{"Tours": [{"name": "Разминочные вопросы", "Вопрос 1": {"Вопрос": "В немецком разделе портала yahoo.com однажды появилась такая просьба.\nРодители юных дарований, успешно выступивших в популярном ежегодном\nконкурсе \"Jugend forscht\" (\"Югенд форшт\"), написали, что их дети снова\nхотели бы принять участие в конкурсе, но не могут найти подходящую тему.\nПоэтому и обратились к интернет-аудитории с просьбой о помощи. В\nрезультате голосования лучшей идеей было признано создание машины,\nкоторая бы делала это. Что именно?", "Ответ": "Придумывала идеи для \"Jugend forscht\".", "Зачет": "По смыслу.", "Источник": "http://de.answers.yahoo.com/question/index?qid=20061016050338AA8DiYm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 2": {"Вопрос": "Согласно недавно произведенным подсчетам, при тысяче евро стартового\nкапитала ОН мог бы всего за месяц заработать около миллиона. Назовите\nЕГО имя.", "Ответ": "Пауль.", "Комментарий": "Если бы осьминог из оберхаузенского аквариума \"Sea Life Centre\",\nпредсказывавший результаты матчей чемпионата мира по футболу 2010 г. с\nучастием сборной Германии и финала, играл на тотализаторе.", "Источник": "   1. http://de.wikipedia.org/wiki/Paul_(Krake)\n   2. http://livewetten.blogspot.com/", "Автор": "Михаил Перлин (Франкфурт-на-Майне)"}}, {"name": "Основной набор", "Вопрос 1": {"Вопрос": "Одна швейцарская компания ежегодно перечисляла на содержание Ласточки\n6000 франков. Неудивительно, ибо Ласточка принесла компании немалую\nприбыль - достаточно сказать, что в 1995 году на тематическом конкурсе\nдетского рисунка треть детей нарисовала более или менее похожее\nизображение Ласточки. А что на Ласточке можно было прочесть?", "Ответ": "Milka.", "Комментарий": "Поначалу на печатной рекламе шоколада Milka фирмы \"Suchard\" цвет коровы\nменяли на фиолетовый на уже готовой фотографии, но позже для\nтелевизионных съемок животных действительно начали красить. Самой\nпопулярной оказалась кампания 90-х, в которой символ Milka звали\nЛасточка.", "Источник": "   1. http://de.wikipedia.org/wiki/Milka-Kuh\n   2. http://www.brandnews.ua/news/Milka/295/", "Автор": "Борис Шойхет, Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 2": {"Вопрос": "ЕЕ в известной экранизации использовал один англичанин, да и его\nпомощник имел бы на то не меньшие основания. А в одном немецком городе\nЕЕ стали использовать в XVIII веке, чтобы избежать путаницы с\nконкурентами. Назовите этот город.", "Ответ": "Meissen.", "Зачет": "Мейсен.", "Комментарий": "ОНА - литера \"M\" в форме скрещенных мечей. Создатели советского\nтелесериала о Шерлоке Холмсе придумали профессору Мориарти монограмму,\nпохожую на мейсенское клеймо. Помощнику Мориарти полковнику Себастьяну\nМорану такая монограмма тоже подошла бы. В 2010 году фарфоровая\nмануфактура Meissen отмечает свое трехсотлетие. Каждый предмет\nпроизводится вручную, и на него наносится клеймо мануфактуры. Помечать\nсвои изделия в Мейсене стали по примеру китайских мастеров, чтобы\nизбежать путаницы с венскими конкурентами.", "Источник": "   1. http://www.apodarok.ru/info/sel/?191\n   2. http://de.wikipedia.org/wiki/Mei%C3%9Fener_Porzellan\n   3. http://www.221b.ru/creatPart4.htm", "Автор": "Борис Шойхет, Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 3": {"Вопрос": "(pic: 20100488.jpg)\n   Этот т.н. \"экватор\" - результат семейного раздела. Какие четыре буквы\nмы закрыли в его названии?", "Ответ": "ALDI.", "Комментарий": "Братья Теодор и Карл Альбрехты разделили в 1960 году фирму \"Albrecht KG\"\nна \"Aldi-Nord\" (Тео) и \"Aldi-Sued\" (Карл). ALDI - от AL-brecht\nDI-scount. Граница между северным и южным Aldi проходит, начиная с\nНижнего Рейна через Мюльхайм-на-Руре, Вермельскирхен, Зиген, Марбург,\nГиссен до региона севернее Фульды. Восточная Германия практически\nцеликом находится в ведении Aldi-Nord.", "Источник": "   1. http://de.wikipedia.org/wiki/Aldi\n   2. http://www.manager-magazin.de/magazin/artikel/0,2828,164321,00.html", "Автор": "Борис Шойхет, Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 4": {"Вопрос": "Главный редактор телеканала WDR Йорг Шёненборн уверяет, что это\nобозначение он придумал в 2005 году вместе с Рихардом Гилмером,\nдиректором института опросов общественного мнения. Вместе они\nпросматривали флаги разных стран. На какой стране они остановились?", "Ответ": "Ямайке.", "Комментарий": "Речь идет о выражении Jamaika-Koalition, применяемом к сочетанию трех\nпартий: CDU/CSU - черный, FDP - желтые, и зеленый для партии зеленых.\nИменно эти цвета присутствуют на флаге Ямайки. Кроме того, экзотичность\nстраны прекрасно подходила для отражения маловероятности такой коалиции\nна федеральном уровне из-за различий в политике этих партий.", "Источник": "http://de.wikipedia.org/wiki/Jamaika-Koalition", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 5": {"Вопрос": "Некоторые люди считают, что Германия манипулируется сверхдержавами, в\nней распространена коррупция и отсутствует стабильность. Поэтому в\nизвестной аббревиатуре они расшифровывают первую букву по-другому. Как\nименно?", "Ответ": "Bananen.", "Комментарий": "BRD - вместо \"Bundesrepublik Deutschland\" \"Bananenrepublik Deutschland\".\nБанановая республика - термин, использовавшийся для обозначения стран\nЛатинской Америки, в которых политическая нестабильность соседствовала с\nзависимостью от ограниченного сельскохозяйственного производства. В\nнастоящее время выражение \"банановая республика\" означает страну с\nпродажным правительством, разрушенной экономикой, большим внешним\nдолгом, коррупцией и взяточничеством чиновников, низкой оплатой труда и\nбольшим процентом населения живущего за чертой бедности.", "Источник": "   1. http://de.wikipedia.org/wiki/Bananenrepublik\n   2. http://ru.wikipedia.org/wiki/Банановая_республика", "Автор": "Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 6": {"Вопрос": "В свое время в ЭТОМ принимали участие и автор \"Pisa-Studie\" Андреас\nШлейхер, и один из основателей компании \"SUN\" Андреас фон Бехтольсхайм,\nи многие другие. Согласно шутке, в Англии ЭТО означает петтинг. Назовите\nЭТО двумя словами.", "Ответ": "\"Jugend forscht\".", "Комментарий": "Конкурс \"Jugend forscht\" (дословно \"Юность занимается исследованиями\")\nявляется крупнейшим европейским юношеским соревнованием в области науки\nи техники. Впервые оно было проведено в 1965 году по инициативе\nтогдашнего главного редактора журнала \"Штерн\" Генри Наннена. Шутка про\nпеттинг - популярного немецкого юмориста Харальда Шмидта.", "Источник": "http://www.jugend-forscht.de/index.php/article/detail/2809", "Автор": "Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 7": {"Вопрос": "(pic: 20100489.jpg)\n   Перед вами фрагмент герба известного человека. Герб, как ни странно,\nне его авторства. Назовите этого человека.", "Ответ": "[Альбрехт] Дюрер.", "Комментарий": "(pic: 20100490.jpg)\n   Фамилия художника происходит от Tuer (дверь), которая и изображена на\nгербе.", "Источник": "http://www.zeno.org/Kunstwerke/B/D%C3%BCrer,+Albrecht:+Wappen+D%C3%BCrers", "Автор": "Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 8": {"Вопрос": "Свою первую стиральную машину промышленник Карл Миле построил,\nусовершенствовав ЕЕ. Кстати, в сельскохозяйственно ориентированной\nРоссии машины Миле неоднократно использовали именно вместо НЕЕ. Однажды\nв ЕЕ роли поневоле выступило земноводное. Назовите ЕЕ сложным словом.", "Ответ": "Маслобойка.", "Комментарий": "В 1900 году немецкая фирма \"MIELE&CIE\", производившая молочные\nсепараторы, начала делать маслобойки. Тогда же Карл Миле пришел к\nгениально простой идее - слегка доработать эту конструкцию и\nприспособить ее для стирки белья. Идея была подхвачена другими, и\nдеревянные стиральные машины стали выпускать разные европейские фирмы.\nНе обошлось и без курьезов. Когда в начале XX века в Россию завезли\nпартию немецких стиральных машин, смекалистые русские быстро\nприспособили их под... маслобойки. Лягушка в сказке Алексея Пантелеева\n\"Две лягушки\" спаслась из горшка, сбив из сметаны масло.", "Источник": "   1. http://www.nevcos.ru/fun/stirkastirka/history/\n   2. http://lib.ru/RUSSLIT/PANTELEEW/r_twofrog.txt", "Автор": "Борис Шойхет, Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 9": {"Вопрос": "В 2003 году, когда компания \"Фольксваген\" презентовала новую модель\nавтомобиля, было изготовлено и развешено множество табличек и дорожных\nзнаков, на которых в известном названии была изменена первая буква.\nНапишите это измененное название.", "Ответ": "Гольфсбург.", "Комментарий": "В 2003 году на семь недель город Вольфсбург был переименован в Golfsburg\nпо случаю презентации новой модели Volkswagen Golf.", "Источник": "http://www1.ndr.de/wirtschaft/unternehmen/vw40.html", "Автор": "Борис Шойхет, Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 10": {"Вопрос": "Этот предмет был изготовлен в 1949 году. В 1981 году его увеличили за\nсчет дополнительного серебряного кольца, после чего он вырос в диаметре\nдо 59 см и стал весить 11 кг. Чаще всего на этом предмете встречаются\nдва топонима. Какие?", "Ответ": "Bayern Muenchen (Бавария Мюнхен).", "Комментарий": "Речь идет о т.н. Meisterschale - главном трофее чемпионатов Германии по\nфутболу. Чаще всего чемпионом становилась мюнхенская \"Бавария\", а мЕста\nдля гравировки новых чемпионов после еще одного расширения в 2009 году\nдолжно хватить до 2027 года.", "Источник": "   1. http://de.wikipedia.org/wiki/Deutsche_Meisterschale\n   2. http://www.allianz-arena.de/de/aktuell/news-archiv/11059.php", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 11": {"Вопрос": "Этот вопрос можно взять перебором.\n   В Германии шнапсовыми называются числа, обладающие определенным\nсвойством. Вполне логично, что именно такие числа ассоциируются с\nупотреблением большого количества шнапса. С каким шнапсовым числом в\nлитературе связано определение: \"Всякий, кто пытается уклониться от\nвыполнения боевого долга, не является подлинно сумасшедшим\"?", "Ответ": "22.", "Комментарий": "Шнапсовыми называют многозначные числа, состоящие из одинаковых цифр,\nнапример: 11 (кстати, номер этого вопроса), 333, 555. Мы прочли\nопределение \"Уловки-22\" из книги Джозефа Хеллера. В карточной игре\n\"очко\" 22 - перебор.", "Источник": "   1. http://de.wikipedia.org/wiki/Schnapszahl\n   2. http://lib.ru/INPROZ/HELLER/catch22.txt", "Автор": "Борис Шойхет, Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 12": {"Вопрос": "В Алжире раньше был монастырь ордена траппистов, один из монахов\nкоторого прославился своими садовыми опытами. Плодами этих опытов\nпрозвали детей известного бывшего политика. Напишите его фамилию.", "Ответ": "Клемент.", "Комментарий": "Клементины - вид мандаринов, названный так в честь монаха P&egrave;re\nCl&eacute;ment из монастыря ордена траппистов в Мисергине (Алжир),\nкоторый первый их начал разводить. Отец пятерых детей Вольфганг Клемент\nдо недавнего времени был членом социал-демократической партии Германии,\nа еще министром экономики и труда.", "Источник": "   1. http://de.wikipedia.org/wiki/Clementine_(Frucht)\n   2. http://www.nrhz.de/flyer/beitrag.php?id=13210\n   3. http://www.whoswho.de/templ/te_bio.php?PID=1529&RID=1", "Автор": "Михаил Перлин, Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 13": {"Вопрос": "В 1929 году Vereinigten Papierwerke Nuernberg (Объединенные бумажные\nфабрики Нюрнберга) зарегистрировали торговую марку. Она моментально\nстала популярной, производство очень скоро достигло сотен миллионов штук\nв год, создатели быстро стали лидерами на немецком рынке. Как называется\nэта марка?", "Ответ": "\"Tempo\".", "Зачет": "\"Темпо\".", "Комментарий": "Это была первая торговая марка бумажных носовых платков в Германии,\nпосле чего вообще все бумажные носовые платки стали называть \"темпо\". В\nнемецком языке слово \"Tempo\" означает \"скорость\", на что и намекают в\nвопросе слова \"моментально\", \"очень скоро\" и \"быстро\".", "Источник": "   1. http://de.wikipedia.org/wiki/Tempo_(Marke)\n   2. http://de.wikipedia.org/wiki/Geschwindigkeit", "Автор": "Борис Шойхет, Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 14": {"Вопрос": "Реставрация привела к исчезновению этого, но автор согласился на\nвосстановление. Называется это: \"Господи! Помоги мне выжить среди этой\nсмертной любви\". Назовите любого из тех, кто на этом запечатлен.", "Ответ": "Леонид Брежнев, Эрих Хонеккер.", "Комментарий": "Российский художник Дмитрий Врубель нарисовал заново свой знаменитый\nрисунок на Берлинской стене, известный в Германии как \"Братский поцелуй\"\nи изображающий целующихся экс-генсека ЦК КПСС Леонида Брежнева и бывшего\nпредседателя Госсовета ГДР Эрика Хонеккера. Имеется в виду реставрация\nсамой большой сохранившейся части Берлинской стены, длиной более трех\nкилометров, в районе бывшего Центрального вокзала ГДР, ныне - Восточного\nвокзала (Ostbahnhof). В ее процессе часть рисунков, в том числе рисунок\nВрубеля, со стены были смыты, поскольку организаторы проекта хотели\nубрать неровности в бетонных блоках, чтобы восстановить недостающие\nчасти арматуры.", "Источник": "   1. http://www.sueddeutsche.de/reise/berlin-east-side-gallery-jetzt-kuessen-sie-sich-wieder-1.145489-3\n   2. http://www.snob.ru/chronicle/entry/3946\n   3. http://www.rian.ru/culture/20090617/174673864.html", "Автор": "Борис Шойхет, Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 15": {"Вопрос": "В Швейцарии их называют \"гвоздем культуры\". Их нередко используют как\nхранилище. Появились они в середине XIX века благодаря французскому\nпечатнику Моррису, а в Германии благодаря немецкому издателю. Назовите\nих.", "Ответ": "Афишные тумбы.", "Зачет": "Litfasssaeulen.", "Комментарий": "В Париже дворники хранили в них инвентарь. Литфасс - фамилия этого\nиздателя.", "Источник": "   1. http://ru.wikipedia.org/wiki/Тумба_Морриса\n   2. http://de.wikipedia.org/wiki/Litfa%C3%9Fs%C3%A4ule\n   3. http://iq.lycos.de/qa/show/1482823/Was-ist-ein-Kulturnagel/", "Автор": "Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 16": {"Вопрос": "В ГДР хоть и существовали другие партии, кроме СЕПГ, на самом же деле\nони принадлежали к общей надпартийной структуре и играли роль подпевал.\nЭти партии в народе иронично называли так же, как и предметы, получившие\nназвание от деревянной пробки рядом с отверстием для подачи воздуха. Как\nже именно их называли?", "Ответ": "Блокфлейты.", "Комментарий": "От деревянной пробки (по-немецки Block) получили свое название\nблокфлейты. В ГДР существовал антифашистско-демократический блок из\nпартий, которые, как и их членов, в народе называли блокфлейтами.", "Источник": "   1. http://de.wikipedia.org/wiki/Blockfl%C3%B6te\n   2. http://ru.wikipedia.org/wiki/Блокфлейта\n   3. http://de.wikipedia.org/wiki/Blockpartei", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 17": {"Вопрос": "   <раздатка>\n   Financial Solutions from X to Y\n   </раздатка>\n   \"Финансовые услуги от ИКСА до ИГРЕКА\". Так рекламирует себя одна\nнемецкая компания. Мы не спрашиваем, что заменено на X и Y. Назовите\nкомпанию.", "Ответ": "Allianz.", "Комментарий": "Financial Solutions from A to Z, т.е. широкий спектр услуг, и заодно как\nбы от первой буквы в названии фирмы до последней.", "Источник": "http://www.confident.allianz.com/", "Автор": "Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 18": {"Вопрос": "Борис Борисович Гребенщиков раз в неделю ведет программу на радио, где\nпреимущественно рассказывает о западной музыке, ставит нравящиеся ему\nкомпозиции. Это дало автору вопроса повод назвать его псевдонимом совсем\nдругого музыканта, весьма популярного в немецкоязычном пространстве.\nНазовите этот псевдоним.", "Ответ": "DJ BoBo.", "Комментарий": "БоБо - Борис Борисович, а DJ BoBo - известный швейцарский музыкант.", "Источник": "   1. http://aerostat.rpod.ru/\n   2. http://de.wikipedia.org/wiki/DJ_BoBo", "Автор": "Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 19": {"Вопрос": "Малоизвестная немецкая рок-группа \"Ежики\" называется так не зря. Она\nпоет в основном чужие песни, самую известную из которых подозревали в\nпропаганде тетрагидроканнабинола, подобно тому как песню \"Битлз\" \"Lucy\nin the Sky with Diamonds\" подозревали в пропаганде другого\nнаркотического вещества. Как называется эта песня?", "Ответ": "The Hotel \"California\".", "Зачет": "Отель \"Калифорния\", Hotel \"California\" (можно без кавычек).", "Комментарий": "Группа \"Igels\" не зря взяла себе такое название, ведь исполняет она\nпреимущественно кавер-версии песен группы \"Eagles\", включая, конечно,\nThe Hotel \"California\". Песню \"Битлз\" \"Lucy in the Sky with Diamonds\"\nподозревали в пропаганде LSD, исходя из сокращения по первым буквам.\n\"Eagles\" тоже предъявляли претензии, мол, \"The Hotel California\" - THC -\ntetrahydrocannabinol.", "Источник": "   1. http://www.igels-band.de/info1.html\n   2. http://de.wikipedia.org/wiki/Hotel_California", "Автор": "Борис Шойхет, Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 20": {"Вопрос": "   <раздатка>\n   California be all\n   </раздатка>\n   У Джерри Брауна, губернатора Калифорнии в конце 1970-х, фамилия в\nнекотором смысле соответствовала убеждениям. Перед вами название песни\nодной из панковских групп, высмеивающей губернатора. Из названия мы\nубрали четыре буквы. Восстановите название в оригинале.", "Ответ": "\"California &Uuml;ber Alles\".", "Комментарий": "В песне пародируется строчка из \"Песни немцев\" \"Deutschland, Deutschland\n&uuml;ber alles\". Коричневый цвет (по-английски \"браун\") ассоциируется с\nфашизмом.", "Источник": "http://de.wikipedia.org/wiki/California_%C3%9Cber_Alles", "Автор": "Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 21": {"Вопрос": "Одна из популярных песен кельнского исполнителя Тони Штайнгаса - \"Der\nschoenste Platz ist immer an der Theke\". По мнению Тео Штеммлера, это\nмелодия, по исполнению которой можно узнать совершенно не... Закончите\nэту фразу двумя словами на одну и ту же букву.", "Ответ": "\"... анонимных алкоголиков\".", "Комментарий": "Раз поет, значит, любит выпить.", "Источник": "Theo Stemmler. Wie das Eisbein ins Lexikon kam. Dudenverlag, Mannheim,\n2007, S. 118.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 22": {"Вопрос": "Турецкая медаль за воинскую доблесть 1915 года изготавливалась из\nникелированной латуни, серебра или посеребренной бронзы. Какое не совсем\nкорректное название дали ей по аналогии немецкие союзники?", "Ответ": "\"Железный полумесяц\".", "Комментарий": "По аналогии с \"Железным крестом\".", "Источник": "С.В. Потрашков. Ордена и медали стран мира. - М.: Эксмо, 2007. - С. 86.", "Автор": "Дмитрий Борок (Самара)"}, "Вопрос 23": {"Вопрос": "Приемным отцом Альмы Шиндлер был Карл Молль. Одним из ухажеров - Густав\nКлимт. Одним из спутников жизни - Оскар Кокошка. Назовите композитора,\nкоторый был ее первым мужем.", "Ответ": "[Густав] Малер.", "Комментарий": "Молль, Климт и Кокошка были художниками. \"Малер\" (Mahler означает\nмельник, как и Mueller) звучит похоже на Maler, что в переводе тоже\n\"художник\".", "Источник": "http://ru.wikipedia.org/wiki/Малер-Верфель,_Альма", "Автор": "Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 24": {"Вопрос": "[Чтецу: не сообщать о том, что \"Салюта\" с большой буквы и в кавычках.]\n   Уже после \"Салюта\" на этого немца свалился русский полковник. Сейчас\nэтот немец живет в городке Штраусберг. А в каком населенном пункте он\nпрожил большую часть 1977-1978 годов?", "Ответ": "В Звездном городке.", "Комментарий": "Первый немецкий космонавт Зигмунд Йен вместе с полковником Валерием\nБыковским совершил в 1978 году космический полет на орбитальную станцию\n\"Салют-6\". Во время посадки спускаемый аппарат перевернулся. Звездный\nгородок - поселок, расположенный к северо-востоку от Москвы, где\nнаходится центр подготовки российских (ранее советских) космонавтов.", "Источник": "   1. http://www.fr-online.de/in_und_ausland/politik/reportage/?em_cnt=1583100&\n   2. http://ru.wikipedia.org/wiki/Йен,_Зигмунд\n   3. http://ru.wikipedia.org/wiki/Звёздный_городок", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 25": {"Вопрос": "Мало кто знает, что в полете Быковского и Йена сопровождала интересная\nпарочка, и в космосе была даже сыграна свадьба. Ее звали Маша, а\nотгадать мы просим ЕГО. ЕГО традиционный поступок имеет научную\nподоплеку: слезные железы перед сном работают менее активно, что\nвызывает эффект небольшого жжения в глазах. Назовите ЕГО.", "Ответ": "Песочный человечек.", "Зачет": "Sandmaennchen.", "Комментарий": "Этот фольклорный персонаж, согласно поверьям, сыплет заигравшимся\nдопоздна детям в глаза волшебный песок, заставляя их засыпать.\nПредставление о \"песке в глазах\" основано на биологическом снижении\nдеятельности секреторных желез перед сном, в том числе и слезных - чем\nобъясняется \"жжение\" в глазах, слипание век и т.п. В период с 1959 по\n1990 гг. было три разных Sandmaennchen, фигурировавших в телепередачах\nнаподобие \"Спокойной ночи, малыши\", выходивших как в ФРГ, так и в ГДР. В\nкосмосе была отпразднована \"кукольная свадьба\" Песочного человечка и\nкуклы Маши.", "Источник": "http://ru.wikipedia.org/wiki/Песочный_человек", "Автор": "Лев Бондаревский (Кемнитц)"}, "Вопрос 26": {"Вопрос": "Это слово, придуманное сотрудниками сатирического журнала \"Титаник\",\nстало однажды словом года не только в Германии, но и в Австрии. В\nИспании его аналог - слово Redondo, образованное от глагола, означающего\n\"округлять\". Напишите это слово.", "Ответ": "Teuro.", "Комментарий": "Смесь из слов teuer - дорогой и Euro - евро. В Redondo подразумевается\nокругление в бОльшую сторону, не в пользу покупателя.", "Источник": "http://de.wikipedia.org/wiki/Teuro", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 27": {"Вопрос": "На время праздничных торжеств по случаю коронации Николая II фирма\n\"Сименс\" собиралась прислать в Москву необычный подарок. Прочитав его\nописание, некоторые домовладельцы обзавелись специальными сосудами из\nстекла, рассчитывая навсегда избавиться от одной из статей расходов.\nНазовите двумя словами то, что в тексте описания ввело их в такое\nзаблуждение.", "Ответ": "Постоянный ток.", "Комментарий": "\"Сименс\" обещал прислать передвижную электростанцию на колесах,\nвырабатывающую постоянный ток. Она должна была осветить стены Кремля и\nХодынское поле. А домовладельцы при покупке лампочек рассчитывали, что\nраз ток постоянный, то и на расходах на освещение можно будет\nсэкономить.", "Источник": "Анатолий Рубинов. История трех московских магазинов. - М.: Новое\nлитературное обозрение, 2007. - С. 191-192.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 28": {"Вопрос": "В этой семье детей, и не только, называли по прозвищам: Тусси, Кво-Кво,\nКарлик Альберих, Готтентот, Какаду. Мы не спрашиваем, как звали главу\nсемьи, ответьте, кого в этой семье называли \"Генералом\".", "Ответ": "Энгельса.", "Комментарий": "Мадам Маркс была Мэмэ, Энгельса звали Генералом, экономку Елену Демут -\nНим, младшую дочь Элеонору - Тусси, Кво-Кво и Карлик Альберих, среднюю\nдочь Лауру - Готтентот и Какаду. Сам Карл Маркс, как известно, для жены\nи детей был всегда только \"Мавром\".", "Источник": "http://virtlib.odessa.net/people/marks_karl/page_doc.shtml", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 29": {"Вопрос": "   <раздатка>\n   ____________ ____________ 51-53\n   </раздатка>\n   Перед вами адрес бара в Нью-Йорке, где в конце 60-х полиция не раз\nустраивала облавы, но как-то раз получила отпор. Заполните пропуски в\nадресе.", "Ответ": "Christopher Street.", "Комментарий": "Это был бар для геев. С тех пор Christopher Street Day празднуется\nсексуальными меньшинствами как день борьбы за свои права. Немецкость\nвопроса в том, что гей-парады носят такое название в Германии и\nШвейцарии. В Австрии - Парад Радуги, в англо- и романоязычных странах\nпреимущественно гей-прайды, или прайд-парады. В Австралии гей-парады\nсмешались с карнавальной традицией и поэтому называются Марди Гра.", "Источник": "   1. http://en.wikipedia.org/wiki/Stonewall_riots\n   2. http://de.wikipedia.org/wiki/Christopher_Street_Day", "Автор": "Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 30": {"Вопрос": "Линию холмов между Эссеном и Гельзенкирхеном в шутку называют ИКСОМ\nземли Северный Рейн-Вестфалия. Назовите ИКС словом латинского\nпроисхождения.", "Ответ": "Дефис.", "Комментарий": "Линия холмов - это дефис между Nordrhein и Westfalen. Как раз где-то там\nпролегает граница между этими двумя частями. \"Дефис\" от латинского\ndivisio - разделение.", "Источник": "Рассказ экскурсовода во время посещения Kokerei Zollverein в Эссене в\nавгусте 2009 г.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 31": {"Вопрос": "Одна из местностей в земле Северный Рейн-Вестфалия когда-то давно густо\nпоросла терновником. Из этой местности происходит дворянский род,\nпредставители которого в России известны гораздо лучше, чем в Германии.\nНазовите имя того из них, чьим годом рождения считается 1856-й.", "Ответ": "Эраст [Фандорин].", "Комментарий": "По-немецки \"колючка\" - дорн (почти так же, как и по-английски (thorn),\nда и \"терновник\" - слово однокоренное). \"Фон\" по-немецки же \"из\", то\nесть фон Дорн - \"из Дорн\". Фон Дорны в книгах Акунина стали Фандориными.", "Источник": "   1. http://de.wikipedia.org/wiki/Dorn_(Reichshof)\n   2. http://www.dw-world.de/dw/article/0,,685790,00.html", "Автор": "Игорь Коршовский (Тернополь)"}, "Вопрос 32": {"Вопрос": "Когда этого человека выставили из его первой компании, он основал новую.\nЕе рекламу украсило изображение огромного уха. Позже он шутил: \"Моя\nфамилия вписана в историю на двух языках\". Какое название получила новая\nкомпания?", "Ответ": "\"Audi\".", "Зачет": "\"Ауди\".", "Комментарий": "Когда Августа Хорьха выставили из его первой компании, всего месяц\nспустя в том же Цвиккау он основал новую August Horch Automobilwerke\nGmbH. Владельцы прежней компании потребовали от Хорьха сменить название.\nПолучив решительный отказ, подали иск в суд. Дело о названии Август\nпроиграл, и новая фирма, существующая поныне, получила название Audi\nAutomobilwerke GmbH.", "Источник": "http://www.audi.org.ua/history/3580.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 33": {"Вопрос": "В этот, как ни странно, мужской список входят, например, австрийский\nактер, добившийся признания в Голливуде, и писатель, которому в 1967\nгоду вручили немецкий орден, не вернув при этом немецкого гражданства.\nНазовите входящего в этот список уроженца Праги, тоже писавшего\nпо-немецки.", "Ответ": "[Райнер Мария] Рильке.", "Комментарий": "Речь идет о мужчинах со вторым именем Мария. Актер - Клаус Мария\nБрандауэр (а вовсе не Шварценеггер), писатель - Эрих Мария Ремарк\n(правда, он себе второе имя Мария присвоил сам).", "Источник": "   1. http://de.wikipedia.org/wiki/Klaus_Maria_Brandauer\n   2. http://de.wikipedia.org/wiki/Erich_Maria_Remarque\n   3. http://de.wikipedia.org/wiki/Rainer_Maria_Rilke", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 34": {"Вопрос": "\"Заранее оговоренное поле состоит из ячеек и связей между ними. Ходы\nзаключаются в заполнении ячеек информационными объектами, к которым\nмогут относиться понятия, термины, образы, графические и звуковые\nобъекты произвольного содержания. Выставивший информационный объект\nобязан объяснить характер его связи с другими объектами остальным - если\nего объяснение покажется удовлетворительным, он получает очко.\" Перед\nвами фрагмент одной из попыток восстановить недосказанное неким немцем.\nНазовите этого немца.", "Ответ": "[Герман] Гессе.", "Комментарий": "Правила \"Игры в бисер\" в книге не описаны, вот и находятся желающие их\nпридумать.", "Источник": "http://www.forumklassika.ru/archive/index.php/t-9750.html", "Автор": "Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 35": {"Вопрос": "В 1994 году этот человек открыл в России собственный бизнес, однако\nвскоре ПРОЛЕТЕЛ. А еще в 1991 году он снова СЕЛ в тюрьму за то, что\nударил девушку, отказавшуюся идти с ним на свидание. Назовите его\nфамилию.", "Ответ": "Руст.", "Комментарий": "Тот самый, который в 1987 году ПРОЛЕТЕЛ над советской границей и СЕЛ на\nКрасной площади. В СССР его приговорили к четырем годам лишения свободы,\nно вскоре выпустили по амнистии.", "Источник": "http://ru.wikipedia.org/wiki/Руст,_Матиас", "Автор": "Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 36": {"Вопрос": "Некоторые противники нацистского режима любили в известном выражении\nдописывать к первому слову одну букву. Получившуюся просьбу имело бы\nсмысл несколько раньше обратить, например, к Зигмунду Фрейду и его\nколлегам, жившим в начале XX века в Вене. Напишите эту просьбу.", "Ответ": "Heilt Hitler!", "Зачет": "Heile Hitler!", "Комментарий": "Т.е. \"Вылечите Гитлера!\" вместо \"Да здравствует Гитлер\". Гитлер в начале\nXX века тоже жил в Вене.", "Источник": "   1. http://de.wikipedia.org/wiki/Hitlergru%C3%9F\n   2. http://de.wikipedia.org/wiki/Sigmund_Freud\n   3. http://de.wikipedia.org/wiki/Adolf_Hitler#Jahre_in_Wien_und_M.C3.BCnchen", "Автор": "Михаил Перлин (Франкфурт-на-Майне)"}}], "Чемпионат": "ЧГК по немецкой тематике, выпуск 6 (Хоббах - 2010)", "Дата": "01-Aug-2010", "Редактор": "Михаил Перлин, Борис Шойхет (Франкфурт-на-Майне)"}