{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Дуплет.\n   1. В каком немецком городе проходит \"Парад старых посудин\"?\n   2. Назовите абсолютно точно двумя словами рост баскетболиста Хакима\nОладжьювона.", "Ответ": "   1. Киль.\n   2. Семь футов.", "Комментарий": "Попутного ветра и семь футов под килем!", "Источник": "   1. http://en.wikipedia.org/wiki/Kiel_Week\n   2. http://en.wikipedia.org/wiki/Hakeem_Olajuwon", "Автор": "Артем Колесов"}, "Вопрос 2": {"Вопрос": "(pic: 20120114.jpg)\n   Обнаруженная учеными-геофизиками корреляция подтверждает, что нет\nхуда без добра. Верхний график, на котором учтены данные СССР и США,\nпоказывает ИХ частоту и силу. Назовите ИХ тремя словами как можно более\nточно.", "Ответ": "Подземные ядерные (атомные) взрывы.", "Зачет": "Подземные ядерные (атомные) испытания. Незачет: Отсутствие указания на\nподземный характер взрывов.", "Комментарий": "Графики показывают отрицательную корреляцию между числом сильнейших\nземлетрясений и совокупной энергией подземных ядерных взрывов двух\nкрупнейших ядерных держав.", "Источник": "http://www.ufn.ru/ufn10/ufn10_3/Russian/r103f.pdf", "Автор": "Александр Юдин"}, "Вопрос 3": {"Вопрос": "Ведя репортаж с гонки, проходившей в теплых погодных условиях,\nкомментатор канала \"Евроспорт\" отметил, что многие спортсмены\nвоспользовались так называемыми \"ВОЗДУШНЫМИ\" ЗМЕЯМИ. Какие два слова мы\nзаменили словами \"ВОЗДУШНЫЕ ЗМЕИ\"?", "Ответ": "Водные лыжи.", "Комментарий": "Это была биатлонная гонка. На сленге лыжников \"водными\" лыжами называют\nте модели, которые лучше всего подходят для тающего снега.", "Источник": "Трансляция канала \"Евроспорт\" от 03.03.2012 г.", "Автор": "Мистер Икс (Григорий Алхазов)"}, "Вопрос 4": {"Вопрос": "ЕЕ называют советской социальной сетью. ОНА дала название одной лотерее.\nНазовите ЕЕ.", "Ответ": "Авоська.", "Комментарий": "Весь социум ходил за покупкой с этой сетью. Лотерея - по сути, надежда\nна авось. Лотерея на сайте компьютерной игры \"Aion\" называется\n\"Авоська\".", "Источник": "   1. http://s4.live4fun.ru/pictures/s3img_12398122_26095_0.jpg\n   2. http://innovatory.est.ua/blog/show/article_id/43996\n   3. http://www.ogcr.ru/forum/index.php?showtopic=499", "Автор": "Александр Чижов"}, "Вопрос 5": {"Вопрос": "Город Боржоми известен своими лечебными минеральными водами. Возможно,\nименно по этой причине, а не по мифологическим мотивам в боржомском\nпарке установили ЕГО. Назовите ЕГО двумя словами, начинающимися на одну\nи ту же букву.", "Ответ": "Памятник Прометею.", "Комментарий": "Воды Боржоми восстанавливают больную печень. Прометей был прикован к\nКавказскому хребту, который находится, в том числе, и на территории\nГрузии.", "Источник": "http://www.liveinternet.ru/community/2315596/post198644290/", "Автор": "Владимир Островский"}, "Вопрос 6": {"Вопрос": "[Ведущему: При задании этого вопроса аудитории должен быть\nпродемонстрирован черный ящик. В нем должна находиться пачка сигарет\n\"Лаки страйк\". При оглашении ответа пачку следует извлечь и показать\nаудитории.]\n   Вопрос с черным ящиком.\n   Летчики, сбросившие бомбы на японские города, сразу после попадания\nупомянули название лежащего сейчас в черном ящике продукта. Хотя, скорее\nвсего, эта история про его связь с ядерным ударом по Японии - всего лишь\nбайка для объяснения дизайна. Назовите содержимое ящика.", "Ответ": "Пачка сигарет \"Lucky Strike\".", "Зачет": "Пачка \"Lucky Strike\", сигареты \"Lucky Strike\", \"Lucky Strike\" (название\nмарки можно и по-русски).", "Комментарий": "Летчики будто бы произнесли слоган известной марки сигарет \"Лаки страйк\"\n(в переводе на русский - \"отличный выстрел (или удар)\". Если посмотреть\nна пачку, то видно, что она очень похожа на флаг Японии.", "Источник": "http://ru.wikipedia.org/wiki/Lucky_Strike", "Автор": "Даниил Синельников"}, "Вопрос 7": {"Вопрос": "   <раздатка>\n   Целебная вода - превращает одно <...>\n   &nbsp;\n   Шварцманн завоевал три золотые медали на Олимпийских играх 1936 года\nв Берлине и серебряную медаль на Олимпийских играх 1952 года в Хельсинки\n(несмотря на <...> во время вторжения в Голландию в 1940 г.).\n   </раздатка>\n   Первая фраза описывает действие заклинания в ролевой игре, а вторая -\nдостижения гимнаста Альфреда Шварцманна. В обеих фразах мы пропустили\nодни и те же четыре слова, два из которых можно счесть антонимами.\nНапишите эти четыре слова.", "Ответ": "Тяжелое ранение в легкое.", "Источник": "   1. http://forum.manor.ru/viewtopic.php?f=454&t=34330\n   2. http://www.photo-war.com/ru/archives/items155.htm", "Автор": "Дмитрий Стрильчук"}, "Вопрос 8": {"Вопрос": "Члены лондонского клуба аристократов-хулиганов, по прозвищу учителЯ\nфехтования, хватали на улице людей и кололи шпагами несчастным жертвам\nнОги. Какое слово мы заменили?", "Ответ": "Танцев.", "Комментарий": "\"По прозвищу учителЯ танцев\". Жертвы издевательств от уколов дрыгали\nногами. \"Учитель фехтования\" и \"Учитель танцев\" - известные литературные\nпроизведения.", "Источник": "Левидов М. Путешествие в некоторые отдаленные страны мысли и чувства\nДжонатана Свифта, сначала исследователя, а потом воина в нескольких\nсражениях. - М.: Книга, 1986. - С. 92.", "Автор": "Борис Моносов"}, "Вопрос 9": {"Вопрос": "Назовите фамилию уроженца Нёвшателя, умершего в Детройте.", "Ответ": "Шевроле.", "Зачет": "Chevrolet.", "Комментарий": "На эмблеме Chevrolet изображен крест. Некоторые склонны связывать этот\nфакт с наличием креста на флаге Швейцарии. Автогонщик и\nавтомобилестроитель Луи Шевроле - уроженец швейцарского кантона\nНёвшатель. Умер он в автомобильной столице мира Детройте.", "Источник": "http://ru.wikipedia.org/wiki/Шевроле,_Луи", "Автор": "Артем Колесов"}, "Вопрос 10": {"Вопрос": "В детективе Анатолия Ковалева ИХ обнаружили на бутылке из-под виски. А в\nочерке Ники Энкин ОНИ хранили вкус солнца. Назовите ИХ.", "Ответ": "Дамские пальчики.", "Комментарий": "Отпечатки пальцев и виноград.", "Источник": "   1. http://readr.ru/anatoliy-kovalev-gilotina-v-podarok.html?page=4\n   2. http://world.lib.ru/e/enkin_n/barcelona2.shtml", "Автор": "Александр Чижов"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Блиц. Четыре вопроса, по 15 секунд на каждый.\n   1. Знакомый автора вопроса, американец, уважительно-пренебрежительно\nназвал Мартина Лютера Кинга ПЕРВЫМ. Назовите ПЕРВОГО.\n   2. ВТОРОЙ стал названием американского сериала о жизни Адама\nДжентиле, владельца знаменитого клуба Паломино в Лас-Вегасе. Назовите\nВТОРОГО.\n   3. ТРЕТЬИМ называли признанного мастера Гарри Уинстона, который\nупоминается в знаменитой песне из фильма \"Джентльмены предпочитают\nблондинок\". Назовите ТРЕТЬЕГО.\n   4. На одном англоязычном сайте Майкл Джексон был назван ЧЕТВЕРТЫМ за\nсвое активное участие в благотворительности. Назовите ЧЕТВЕРТОГО.", "Ответ": "   1. King of spades.\n   2. King of clubs.\n   3. King of diamonds.\n   4. King of hearts.", "Зачет": "   1. Пиковый король, король пик, король негров.\n   2. Трефовый/крестовый король, король треф/крестов/крестей, король\nклубов.\n   3. Бубновый король, король бубён, король алмазов, король бриллиантов.\n   4. Червовый король, король червей, король сердец.", "Комментарий": "   1. Слово \"spades\" переводится как \"пики\", а также используется для\nпренебрежительного обозначения негров, поэтому знакомый автора вопроса\nговорит \"Martin Luther King of Spades\".\n   2. Слово \"clubs\" переводится и как \"трефы\", и как \"клубы\", поэтому\nсериал \"Playboy TV\" о жизни владельца знаменитого стрип-клуба Паломино\nназывается \"King of Clubs\".\n   3. Слово \"diamonds\" переводится и как \"бубны\", и как \"бриллианты\",\nпоэтому знаменитого ювелира Гарри Уинстона, который даже упоминается в\nпесне \"Diamonds Are a Girl's Best Friend\", иногда называют \"King of\nDiamonds\".\n   4. Слово \"hearts\" переводится и как \"червы\", и как \"сердца\", поэтому\nкороля поп-музыки Майкла Джексона, пожертвовавшего более полумиллиарда\nдолларов на благие цели, называют \"King of Hearts\".", "Источник": "   1. ЛОАВ.\n   2. http://en.wikipedia.org/wiki/King_of_Clubs_(TV_series)\n   3. http://www.slideshare.net/lotusding/218-tribute-toharrywinstonthekingofdiamondsen\n   4. http://en.wikipedia.org/wiki/Harry_Winston\n   5. http://www.mj50.info/", "Автор": "Мистер Икс (Григорий Алхазов)"}, "Вопрос 2": {"Вопрос": "(pic: 20120115.jpg)\n   Назовите государство, герб которого изображен в центре раздатки.", "Ответ": "Лесото.", "Комментарий": "Герб явно африканского происхождения, принадлежащий Лесото, окружают\nгербы ЮАР. Точно так же само Лесото находится внутри ЮАР и граничит со\nвсех сторон только с ней.", "Источник": "   1. http://kolizej.at.ua/publ/afrika/lesoto/235\n   2. http://www.emblems.ru/gerbs/YUAR.html", "Автор": "Даниил Синельников"}, "Вопрос 3": {"Вопрос": "Игровой автомат компании \"Tobii Technologies\" [ТОби Тэхнолоджис] не\nоснащен ни джойстиком, ни кнопками или рычагами. Благодаря специальным\nдатчикам игрок может КОКЕТНИЧАТЬ. Какие два слова мы заменили словом\n\"КОКЕТНИЧАТЬ\"?", "Ответ": "Стрелять глазами.", "Зачет": "Стрелять глазками.", "Комментарий": "Всё управление осуществляется при помощи взгляда.", "Источник": "http://www.tobii.com/eyeasteroids", "Автор": "Владимир Островский"}, "Вопрос 4": {"Вопрос": "В словаре Даля ГАММА \"дружная, и под стать, и масть подобрана\". \"ГАММА\"\n- одна из составляющих известной ГАММЫ. Какое слово мы заменили ГАММОЙ?", "Ответ": "Тройка.", "Комментарий": "Даль дает определение тройке лошадей. Слово \"масть\" может намекнуть и на\nкарточную тройку. Карточная тройка - одна из составляющих тройки\n\"тройка, семерка, туз\". Гамма еще и третья буква греческого алфавита.", "Источник": "http://dic.academic.ru/dic.nsf/enc2p/365058/", "Автор": "Даниил Синельников"}, "Вопрос 5": {"Вопрос": "(pic: 20120116.jpg)\n   Перед вами картина Рене Магритта \"Вероломство образов\". Назовите\nавтора фразы: \"В один прекрасный день те же самые люди о тех же самых\nвещах начинают думать совсем иначе, чем прежде; почему они раньше так не\nдумали, остается темной тайной\".", "Ответ": "[Зигмунд] Фрейд.", "Комментарий": "Иногда сигара - это просто сигара. Такое вот вероломство образов.", "Источник": "   1. http://en.wikipedia.org/wiki/The_Treachery_of_Images\n   2. http://www.livelib.ru/author/182161/quotes\n   3. http://www.inpearls.ru/author/244/2", "Автор": "Артем Колесов"}, "Вопрос 6": {"Вопрос": "[Ведущему: прочитать четко \"гео...\" и \"архи...\", так чтобы была ясна\nкаждая буква.]\n   Дуплет.\n   1. Редактор Олег Рисс однажды видел поздравительную открытку, на\nобороте которой была напечатана подпись: \"ГеоПРОПУСК\". Восстановите\nпропуск.\n   2. Поэт Валерий Брюсов однажды увидел в рукописи чужого стихотворения\nслово \"архиПРОПУСК\". Восстановите пропуск.", "Ответ": "   1. Цинты.\n   2. Дея.", "Зачет": "\"Цинт\" вместо \"цинты\"; \"деи\" вместо \"дея\"; а также \"геоцинт\" /\n\"геоцинты\" и \"архидея\" / \"архидеи\" (теоретически формулировку можно\nпонять и так, а для данного вопроса это не принципиально).", "Комментарий": "   1. На поздравительной открытке был изображен букет, а на обороте -\nтакая вот подпись.\n   2. Не исключено, что на правописание поэтессы Сырейщиковой оказала\nвлияние риторика Ленина. :-)", "Источник": "   1. Рисс О.В. Опыт путеводителя по опечаткам и ошибкам в тексте. - М.", "Автор": "Борис Моносов"}, "Вопрос 7": {"Вопрос": "(pic: 20120117.jpg)\n   На этом снимке его автор увидел даму. В предыдущем предложении мы\nзаменили одну букву. Напишите эту букву.", "Ответ": "Q.", "Комментарий": "Мы заменили букву Q дамой. Карточная дама - Queen - обозначается буквой\nQ. Кстати, указание в левом верхнем углу не только помогает определить\nверх раздатки, но и служит в качестве маленькой подсказки.", "Источник": "http://clever-crucian.livejournal.com/1446195.html", "Автор": "Артем Колесов"}, "Вопрос 8": {"Вопрос": "   <раздатка>\n   Да, Антиох, и, почерпнув отвагу\n   В сулимой мне ее успехом славе,\n   Ничтожной ставкой я считаю смерть.\n   </раздатка>\n   Перед вами ЦИТАТА ТАЦИТА из одной пьесы. Какие два слова мы заменили\nсловами \"ЦИТАТА ТАЦИТА\"?", "Ответ": "Реплика Перикла.", "Комментарий": "Цитата Тацита, как и реплика Перикла, - фраза, состоящая из\nслов-анаграмм.", "Источник": "http://lib.ru/SHAKESPEARE/shks_perikles2.txt", "Автор": "Владимир Островский"}, "Вопрос 9": {"Вопрос": "Николай Сванидзе пишет, что родина этого ученого, страдавшая от ран,\nнанесенных революциями, изолировала и уничтожала своих неугодных\nграждан, словно подтверждая его теорию. Назовите этого ученого.", "Ответ": "Мечников.", "Комментарий": "Похожим образом ведут себя и открытые Мечниковым фагоциты.", "Источник": "Николай Сванидзе. \"Исторические хроники. Илья Мечников\".\n00:27:10-00:27:38.", "Автор": "Дмитрий Стрильчук"}, "Вопрос 10": {"Вопрос": "Социально-экономическое развитие Флорентийской республики опережало свое\nвремя: невиданными темпами развивалось банковское дело, появились первые\nмануфактуры, а в 1345 году во Флоренции была организована первая в\nЕвропе ОНА. Назовите ЕЕ словом с итальянским корнем.", "Ответ": "Забастовка.", "Комментарий": "Вместе с капиталистическими отношениями во Флоренции развивались и\nкапиталистические противоречия. В 1345 году во Флоренции произошла\nзабастовка чесальщиков шерсти - чомпи. Слово \"забастовка\" происходит от\nитальянского слова basta - хватит, довольно.", "Источник": "   1. http://ru.wikipedia.org/wiki/Флорентийская_республика\n   2. http://ru.wikipedia.org/wiki/Забастовка", "Автор": "Александр Юдин"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "[Ведущему: При задании этого вопроса аудитории должен быть\nпродемонстрирован черный ящик. В нем должны находиться газеты. При\nоглашении ответа газеты следует извлечь и показать аудитории.]\n   Вопрос с черным ящиком.\n   В рассказе Сергея Довлатова постаревшие за ночь ОНИ тихо шептались на\nулице. Назовите ИХ одним словом.", "Ответ": "Газеты.", "Комментарий": "Вчерашние газеты уже были устаревшими и ненужными и шелестели страницами\nна асфальте.", "Источник": "Сергей Довлатов. Эмигранты.", "Автор": "Владимир Островский"}, "Вопрос 2": {"Вопрос": "(pic: 20120118.jpg)\n   По поводу картины \"Ночной кошмар\" искусствовед пишет, что ФЮсли\nсоглашался с мыслью своего современника. Назовите этого современника.", "Ответ": "Гойя.", "Зачет": "Франсиско Хосе де Гойя-и-Лусьентес.", "Комментарий": "(pic: 20120119.jpg)\n   У Гойи есть знаменитый офорт \"Сон разума рождает чудовищ\". [Кстати,\nесть основания полагать, что Фюсли не знал о существовании Гойи.]", "Источник": "Дзери Ф. Фюсли. Титания и Основа с ослиной головой. - М.: Белый город,\n2006. - С. 12.", "Автор": "Борис Моносов"}, "Вопрос 3": {"Вопрос": "Поэтесса Наталья Даминова в недавно написанном стихотворении говорит,\nчто чувствует некоторые годы той частью тела, название которой в ряде\nязыков не случайно происходит от латинского слова \"время\". Назовите эту\nчасть тела.", "Ответ": "Висок.", "Зачет": "Виски.", "Комментарий": "Наталья Даминова пишет: \"Я високосный чувствую виском\". Висок на латыни\nне случайно называется tempus, как и время, - считается, что след\nвремени часто заметен именно на висках. От слова \"tempus\" происходят\nназвания виска в английском, французском и других языках.", "Источник": "   1. http://samlib.ru/d/daminowa_n/visokosn.shtml\n   2. http://en.wikipedia.org/wiki/Temple_(anatomy)\n   3. http://www.emedicinehealth.com/script/main/art.asp?articlekey=10384", "Автор": "Дмитрий Стрильчук"}, "Вопрос 4": {"Вопрос": "Автор известного ныне полотна добавил ЕЕ не сразу, и ЕЕ появление\nусилило производимый эффект. Появление ЕЕ, причем в похожей обстановке,\nпроизвело неизгладимый эффект и на персонажа культового фильма. Назовите\nЕЕ двумя словами.", "Ответ": "Голова лошади.", "Зачет": "Лошадиная голова; голова коня; конская голова.", "Комментарий": "Полотно \"Ночной кошмар\" - действительно известная картина, но даже если\nвы ее не видели раньше, то \"ныне\" она известна и вам. :-) В фильме\n\"Крестный отец\", когда персонажу сделали предложение, а он решил\nотказаться, ему в кровать, пока он спал, подкинули отрезанную голову его\nдрагоценного скакуна.", "Источник": "   1. Шестаков В. Генри Фюзели: дневные мечты и ночные кошмары. - М.", "Автор": "Борис Моносов"}, "Вопрос 5": {"Вопрос": "   <раздатка>\n   Resus factor\n   </раздатка>\n   Говоря о череде войн с участием римских граждан в I веке до н.э.,\nГораций в своем стихотворении называет их причиной \"кровь, правнуков\nзаклявшую\". Англоязычный комментатор к этому стихотворению Горация\nиспользует даже термин, который вы видите. Какую букву мы заменили\nдругой?", "Ответ": "m.", "Зачет": "M.", "Комментарий": "Гораций пишет о крови Рема, убийство которого, по его мнению, обрекло\nримлян на череду братоубийственных гражданских войн. Англоязычный\nкомментатор называет эту гипотетическую причину \"Remus factor\", то есть\n\"фактором Рема\".", "Источник": "   1. http://lib.ru/POEEAST/GORACIJ/hor1_3.txt\n   2. http://leoncia-ir.livejournal.com/75961.html", "Автор": "Александр Юдин"}, "Вопрос 6": {"Вопрос": "Дуплет.\n   1. Исторически сложилось, что в Японии возникло искусство боя ИМ. В\nстихотворении Сергея Соловьева ОН занесен над городом. Назовите ЕГО\nодним словом.\n   2. В 1939 году во всесоюзном конкурсе метания гранат победили\nпредставители колхоза имени ЕГО. Назовите ЕГО.", "Ответ": "   1. Серп.\n   2. Молотов.", "Комментарий": "   1. В Японии крестьяне, в отличие от самураев, воевали чем могли. Серп\nЛуны занесен над городом.\n   2. В рамках ГТО проводились и такие соревнования.", "Источник": "   1. http://www.stihi.ru/2011/09/30/6391\n   2. http://www.battlespirit.ru/content/view/281/60/\n   3. ZIK, 28.01.2012, 18:12, \"Хронiка надiй та iлюзiй. ФIЗ КУЛЬТ УРА!\"\n(хронiкально-документальний серiал).", "Автор": "Александр Чижов"}, "Вопрос 7": {"Вопрос": "   <раздатка>\n   Редакция 1886 года", "Ответ": "Селезенка.", "Комментарий": "Автор \"Шуточки\" - Чехов. В первоначальной редакции рассказ был издан под\nпсевдонимом \"Человек без селезенки\". Спустя 13 лет вышла переработанная\nЧеховым версия рассказа, уже изрядно пропитанная сплином.", "Источник": "http://lit.1september.ru/2005/16/8.htm", "Автор": "Артем Колесов"}, "Вопрос 8": {"Вопрос": "Герой О. Генри с грустью замечает, что по-настоящему начинаешь ценить\nнациональный флаг лишь тогда, когда видишь его на ПРАЗДНЕСТВЕ. Во время\nсвоего ПРАЗДНЕСТВА в 45 году до н.э. Юлий Цезарь обошелся без помощника.\nКакое слово мы заменили словом \"ПРАЗДНЕСТВО\"?", "Ответ": "Консульство.", "Комментарий": "Находящиеся на чужбине герои О. Генри испытывают острое чувство\nностальгии. Национальный флаг своей страны они могут видеть только на\nздании консульства. Юлий Цезарь стремился сосредоточить в своих руках\nвсю полноту власти, поэтому особенностью его консульства в 45 году до\nн.э. было отсутствие консула - соправителя.", "Источник": "   1. О. Генри. Четвертое июля в Сальвадоре.\nhttp://www.flibusta.net/b/222678/read#t15\n   2. http://en.wikipedia.org/wiki/List_of_Roman_consuls", "Автор": "Александр Юдин"}, "Вопрос 9": {"Вопрос": "В романе Филипа Дика \"Человек в высоком замке\" исходы многих значимых\nсобытий XX века заметно отличаются от имевших место в реальности. По\nсловам писателя, работая над произведением, он постоянно обращался к\nАЛЬФЕ. Автор вопроса в шутку называл АЛЬФОЙ расписание школьных звонков.\nНазовите АЛЬФУ двумя словами.", "Ответ": "Книга Перемен.", "Зачет": "И Цзин.", "Комментарий": "Дик для определения того, какие решения примут персонажи романа, сам\nгадал по И Цзин. Фраза \"исходы многих значимых событий XX века заметно\nотличаются от имевших место в реальности\" - намек на изменения,\nперемены. Ну а знакомый автора так же - \"Книга перемен\" - в шутку\nназывал школьное расписание.", "Источник": "   1. http://ru.wikipedia.org/wiki/Человек_в_высоком_замке\n   2. ЛОАВ.", "Автор": "Даниил Синельников"}, "Вопрос 10": {"Вопрос": "[Ведущему: первое предложение прочитать так, как будто вы ошиблись в\nпрочтении и исправляете ошибку.]\n   В 2001 году АльбЕр УдерзО подал икс, простите, ИСК против владельцев\nпроекта, посвященного Unix-системам. В результате проекту пришлось\nсменить название. Назовите любого из тех, кого УдерзО создал в 1959\nгоду.", "Ответ": "Астерикс.", "Зачет": "Обеликс, Идефикс.", "Комментарий": "В 1959 году Альбер Удерзо в соавторстве с Рене ГоскиннИ создал первый\nкомикс про приключения Астерикса и Обеликса. Указанный проект\nпервоначально назывался MobiliX, и, хотя добавление букв \"ix\" - это\nобычная практика для ресурсов о Unix, иск был удовлетворен. Компанию\nобязали выплатить штраф и сменить название. Теперь этот проект известен\nкак TuxMobil. Ошибка ведущего - намек на имена героев, которые являются\nпереиначенными словами \"астериск\" и \"обелиск\".", "Источник": "   1. http://www.tuxmobil.org/mobilix_asterix.htm\n   2. http://en.wikipedia.org/wiki/Albert_Uderzo", "Автор": "Мистер Икс (Григорий Алхазов)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "[Ведущему: несмотря на вид второго вопроса блица, прочитать его как\nобычный вопрос блица и засечь обычные 20 секунд.]\n   Блиц.\n   1. Бедный герой песни Тимура Шаова зол, как шакал. Какое еще\nприлагательное встречается в той же строке песни?\n   2. Этот вопрос вырезан цензурой, ответ на него сдавать не нужно.\n   3. Герой песни Владимира Высоцкого сравнивает ЕЕ с Антеем. Назовите\nЕЕ.", "Ответ": "   1. Гол.\n   3. Штанга.\n   (Ответы на вопрос 2, даже если они поступают, при зачете не\nучитываются.)", "Комментарий": "   1. Герой Шаова гол как сокол, поэтому и зол, как шакал.\n   3. У Высоцкого: \"Я от земли Антея отрываю, / Как первый\nдревнегреческий штангист\".\n   Поводом для блица послужила известная фраза из трех слов, которую\nприписывают то Вадиму Синявскому, то Николаю Озерову.", "Источник": "   1. http://www.shaov.net/accords/acrd-Vrachebnaja-nishhenskaja.shtml\n   2. http://www.bards.ru/archives/part.php?id=15303", "Автор": "Дмитрий Стрильчук"}, "Вопрос 2": {"Вопрос": "(pic: 20120120.jpg)\n   На этом рисунке конца девятнадцатого века ИКС, в свою очередь,\nзапечатлел друга. Назовите ИКСА.", "Ответ": "Доктор Гаше.", "Комментарий": "Рисунок называется \"Винсент Ван Гог на смертном одре\". Знаменитый\n\"Портрет доктора Гаше\" был написан Ван Гогом за месяц до этого.", "Источник": "http://en.wikipedia.org/wiki/Death_of_Vincent_van_Gogh", "Автор": "Мистер Икс (Григорий Алхазов)"}, "Вопрос 3": {"Вопрос": "Феликс Максимов пишет, что после гибели собаки КОЧАН КАПУСТЫ купали в\nвине, наряжали в шелковые платьица, дарили ему золотые украшения. Что мы\nзаменили на \"КОЧАН КАПУСТЫ\"?", "Ответ": "Корень мандрагоры.", "Комментарий": "Корень мандрагоры добывали с помощью собаки, которая погибала от его\nвопля. Цитата: \"Собака погибала, услышав предсмертный вопль мандрагоры\n(или то был первый крик младенца-альрауна), а сам корень купали в вине,\nнаряжали в шелковые платьица, дарили ему золотые украшения - в обмен на\nдолжный уход - альраун тоненьким голоском прорицал будущее, приносил\nхозяину шальные деньги и незаслуженную славу\".", "Источник": "http://zhurnal.lib.ru/m/maksimow_f_e/bizarre.shtml", "Автор": "Александр Чижов"}, "Вопрос 4": {"Вопрос": "   <раздатка>\n   ....X\n   </раздатка>\n   В одном передовом методе для универсального предсказания структур\nиспользуется эволюционная кристаллография. Артем ОгАнов, один из\nсоздателей этого метода, говорит, что их международная рабочая группа\nбилась над проблемой целый год, и когда они уже собирались закрывать\nпроект, им улыбнулась удача. Вы видите перед собой часть названия этого\nметода. Напишите это название абсолютно точно.", "Ответ": "USPEX.", "Комментарий": "Universal Structure Predictor: Evolutionary Xtallography, сокращенно -\nUSPEX. На английском слово \"кристаллография\" часто сокращают до\nxtallography. К успеху привела последняя идея, которую протестировали\nперед самым отказом от проекта.", "Источник": "http://www.vokrugsveta.ru/vs/article/7538/", "Автор": "Мистер Икс (Григорий Алхазов)"}, "Вопрос 5": {"Вопрос": "Мы не ручаемся за достоверность некоторой информации в вопросе.\n   Публикация в 70-х годах XX века этого произведения обошлась без\nцензуры, поскольку редактор \"подловил\" момент, когда главный цензор\nизвестного альманаха Николай Козыдло ушел в отпуск на целый месяц. А вот\nэкранизации цензуру обойти не удалось, и она вышла только осенью 1987\nгода, через восемь лет после съемок. Назовите автора этого произведения.", "Ответ": "[Александр] Вампилов.", "Комментарий": "Возможно то, что отпуск цензора альманаха \"Ангара\" длился целый месяц, а\nфильм \"Отпуск в сентябре\", снятый по пьесе Вампилова \"Утиная охота\",\nвышел именно осенью, является \"уткой\", но, скорее всего, эта информация\nвсе-таки соответствует действительности. :-)", "Источник": "   1. http://ru.wikipedia.org/wiki/Утиная_охота_(пьеса)\n   2. http://ru.wikipedia.org/wiki/Отпуск_в_сентябре\n   3. http://lib.rin.ru/doc/i/150490p33.html", "Автор": "Даниил Синельников"}, "Вопрос 6": {"Вопрос": "[Ведущему: четко прочитать окончание слова \"называют\".]\n   Цитата: \"[пропуск] называют краткий рассказ, в котором все слова\nначинаются с одной и той же буквы\". Заполните пропуск симметричным\nсловом.", "Ответ": "Монофоном.", "Комментарий": "Это не только палиндром, но и графически симметричное слово.", "Источник": "http://monobor.livejournal.com/46635.html", "Автор": "Борис Моносов"}, "Вопрос 7": {"Вопрос": "[Ведущему: слегка выделить слово \"складывается\".]\n   (pic: 20120121.jpg)\n   Перед вами картина Константина Токарева. Название картины\nскладывается из двух слов. Первое слово - \"человек\". Назовите второе\nслово.", "Ответ": "Кабриолет.", "Комментарий": "Картина называется \"Человек-кабриолет\". Слово \"складывается\" -\nподсказка. У кабриолета складывается верх.", "Источник": "   1. http://hiero.ru/2225950\n   2. http://www.cars.ru/articles/test-drive/38071/", "Автор": "Александр Чижов"}, "Вопрос 8": {"Вопрос": "После успеха одной из пьес в 1897 году ДЕСЯТЬ БУКВ, ТРЕТЬЯ БУКВА \"П\"\nначал, наконец, стремительно расти. Менее чем через сто лет Центральное\nтелевидение впервые показало ДЕСЯТЬ БУКВ, ТРЕТЬЯ БУКВА \"П\". Что мы\nзаменили словами \"ДЕСЯТЬ БУКВ, ТРЕТЬЯ БУКВА \"П\"\"?", "Ответ": "Капитал Шоу.", "Зачет": "В любой капитализации, слитно, с пробелом или дефисом.", "Комментарий": "После успешной постановки пьесы Бернарда Шоу \"Ученик дьявола\" в Америке\nкапитал Шоу начал стремительно расти. Капитал-шоу \"Поле чудес\" впервые\nвышло в эфир в 1990 году.", "Источник": "   1. Эмрис Хьюз. Бернард Шоу (ЖЗЛ).\n   2. http://ru.wikipedia.org/wiki/Поле_чудес_(телеигра)", "Автор": "Дмитрий Стрильчук"}, "Вопрос 9": {"Вопрос": "Фотомодель, герой балета Мэттью Борна, является лицом одеколона\n\"Бессмертный\". Как зовут этого героя?", "Ответ": "Дориан Грей.", "Зачет": "Дориан; Грей.", "Комментарий": "\"Герою хотелось бы, чтобы его фотографии повторяли лицо с его первых\nснимков, но понимает, что со временем всё меньше похож на себя прежнего.\nСтановится жестоким, извращенным\". В финале название одеколона на уже\nпотрепанном рекламном щите потеряет несколько букв, превратившись в\n\"Смертного\".", "Источник": "http://www.vesti.ru/doc.html?id=306219", "Автор": "Владимир Островский"}, "Вопрос 10": {"Вопрос": "Блиц.\n   1. ОН - термин, обозначающий человека, который не доверяет свои\nсбережения ни наличным деньгам, ни банкам, ни ценным бумагам. ОН -\nнеизвестный науке экземпляр, ставший украшением коллекции\nэкстравагантного персонажа. Какие два слова мы заменили словом \"ОН\"?\n   2. Согласно описанию одного недорогого ювелирного украшения, ОНА\nстанет приятным напоминанием о беззаботном лете. Какие два слова мы\nзаменили словом \"ОНА\"?\n   3. В одном из московских парков на шестиугольном постаменте сидит\nдвадцатипятикилограммовая ОНА. Какие два слова мы заменили словом \"ОНА\"?", "Ответ": "   1. Золотой жук.\n   2. Серебряная стрекоза.\n   3. Бронзовая пчела.", "Источник": "   1. http://www.cabrha.cz/ru/menu/33/-/-/\n   2. http://lib.ru/INOFANT/POE/Goldbug.txt\n   3. http://simferopol.prom.ua/p2486702-podveska-tiffany-786.html\n   4. http://semidnevka.livejournal.com/175806.html", "Автор": "Александр Юдин"}}], "Чемпионат": "Синхронный турнир \"Битва редакторов\"", "URL": "/znatoki/boris/reports/201203Editors.html", "Дата": "16-Mar-2012", "Редактор": "Редакторы-участники: Мистер Икс (Григорий Алхазов), Артем Колесов, Борис\nМоносов, Владимир Островский, Даниил Синельников, Дмитрий Стрильчук,\nАлександр Юдин, Александр Чижов; супервайзер - Юрий Выменец [в задачи\nсупервайзера входила помощь стажерам Дмитрию Стрильчуку и Александру\nЮдину и компоновка пакета]"}