{"Tours": [{"name": "Разминка", "Вопрос 1": {"Вопрос": "Эту пьесу первым поставил немецкий режиссер Эберхард Шеффер. На главную\nроль он пригласил французскую актрису. Когда автор пьесы его спросил,\nпочему он взял француженку, тот ответил: \"В немку нельзя влюбиться за\nодну ночь\". Назовите пьесу.", "Ответ": "\"Ирония судьбы\".", "Зачет": "По словам \"Ирония судьбы\" или \"С легким паром\".", "Источник": "http://www.profil.orc.ru/archive/n59/premier.html", "Автор": "Александр Шапиро"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "Этот выдающийся писатель родился на рубеже 18 и 19 веков. Его имя\nозначает \"мужественный защитник\". Среди его предков были как дворяне,\nтак и африканцы, о последних напоминают курчавые волосы на его\nпортретах. Самый знаменитый персонаж его известнейшего романа был в\nмолодости повесой, дрался на дуэли со своим другом, а после много\nпутешествовал. Назовите фамилию человека, у которого этот персонаж\nснимал комнату.", "Ответ": "Бонасье.", "Комментарий": "Речь о Дюма и д'Артаньяне, а не о Пушкине и Онегине.", "Источник": "А. Дюма, \"Три мушкетера\".", "Автор": "Михаил Юцис"}, "Вопрос 2": {"Вопрос": "Мы загадали три слова. Первое - когда-то источник молодости, нынче\nпроходит по ведомству ботаники. Второе - способно перемещать жидкое по\nжидкому. Третье много сотен раз использовалось как форма подачи скрытой\nинформации. Назовите третье.", "Ответ": "Катрен.", "Комментарий": "Слова-анаграммы: первое - нектар, второе - танкер, третье - катрен.\nЦентурии Нострадамуса состоят из катренов.", "Источник": "   1. БСЭ, статьи \"нектар\", \"танкер\".\n   2. http://nastradamus.boom.ru/biograf.html", "Автор": "Леонид Гельфанд"}, "Вопрос 3": {"Вопрос": "Вопрос задает шакал Табаки. В самом центре Германии, в городке Эйзенах\nстоит старинный рыцарский замок. Если верить легенде, на стене одной из\nкелий этого замка время от времени проступает темное несмываемое пятно.\nИстория его появления якобы связана с необычным посетителем этой кельи.\nНазовите того, кого он посетил.", "Ответ": "Мартин Лютер.", "Комментарий": "С 1521 по 1522 год Лютер сидел в замке Вартбург городка Эйзенах, где\nего, по легенде, посетил дьявол. Лютер метнул в него чернильницей.\nВидимо, промахнулся.", "Источник": "http://www.rg.ru/Anons/arc_2003/0508/12.shtm", "Автор": "Леонид Гельфанд"}, "Вопрос 4": {"Вопрос": "Если добавить к небесному телу хвойное дерево, то получим имя известного\nартиста, а если добавить к тому же телу букву - получится его фамилия.\nЭтот человек упомянут в одной из песен Владимира Высоцкого. Назовите\nдерево и букву.", "Ответ": "Ель и \"О\".", "Комментарий": "МарсЕЛЬ МарсО - французский мим. У Высоцкого \"Ей сам Марсель Марсо\nчего-то говорил\".", "Источник": "Общеизвестно.", "Автор": "Дарья Филиппова"}, "Вопрос 5": {"Вопрос": "[Блиц-дуплет - два вопроса по 30 секунд.]\n   Вопросы задает Марсель Марсо.\n   а) Британский историк Эндрю Кук, известный книгой о короле шпионажа\nСиднее Рейли, собирается теперь писать о его первом шефе Уильяме\nМелвилле. Любителям детективов эта фамилия не говорит ничего, тем не\nменее, широко известен персонаж, прототипом которого был Мелвилл.\nНазовите этого персонажа.\n   б) Одно из фанерных сооружений станции \"Северный полюс-2\" кто-то из\nполярников снабдил граффити. В суровых условиях экспедиции это граффити\nодними воспринималось как бесполезный симметричный орнамент, другими -\nпросто как шутка, констатирующая факт. Воспроизведите этот \"орнамент\".", "Ответ": "а) М. б) М.", "Комментарий": "   а) Общеизвестно, что Рейли был прототипом Дж. Бонда. А шеф Бонда - М.\n   б) В составе экспедиции вообще не было женщин.", "Источник": "   а) Газета \"Глобус\" за 14-20.07.03, стр. 17, перепечатано из газеты\n\"Факты\".\n   б) Газета \"Глобус\" за 14-20.03.03, стр. 7, перепечатано из газеты\n\"Известия\".", "Автор": "Леонид Гельфанд"}, "Вопрос 6": {"Вопрос": "В России до начала 18 века так называли письменное прошение, заявление.\nСогласно шуточному определению из \"Хитромудрого словаря\", за этим словом\nскрывается сельскохозяйственное орудие. Назовите это орудие.", "Ответ": "Грабли.", "Комментарий": "\"Челобитной\" этот \"Хитромудрый словарь\" называет грабли.", "Источник": "   1. \"Хитромудрый словарь\", http://durakoff.kulichki.com/qas.php?vc\n   2. Ожегов.", "Автор": "Леонид Гельфанд"}, "Вопрос 7": {"Вопрос": "Однажды в три часа ночи на набережной Невы один знакомый автора вопроса\nсказал, что семейная жизнь российской музыкальной богемы - либо голубая,\nлибо розовая, либо в (слово пропущено). Назовите пропущенное слово.", "Ответ": "Разводах.", "Комментарий": "Мосты тоже разводят.", "Источник": "Л/о автора вопроса.", "Автор": "Александр Шапиро"}, "Вопрос 8": {"Вопрос": "ПЕРВЫЙ упоминал Жюль Верн, возможно, желая показать читателям глубину\nпознаний в морском деле. ВТОРОМУ буквально набивают цену. ПЕРВЫЙ и\nВТОРОЙ напомнили нам о ТРЕТЬЕМ, ставшим единственным. Назовите его.", "Ответ": "Лот.", "Комментарий": "ПЕРВЫЙ - лот морской, ВТОРОЙ - лот аукционный. ТРЕТИЙ - Лот-праведник.\nДля дочерей он оказался единственным мужчиной, а для Всевышнего -\nединственным праведником в Содоме.", "Источник": "Общие знания.", "Автор": "Евгения Пятигорская"}, "Вопрос 9": {"Вопрос": "Один человек рассказывал, как его сын играл в нашествие на Русь\nпсов-рыцарей. \"Вот пришли они, а наши им говорят: \"Пойдем биться на\nозеро?\" - \"Пойдем!\" - отвечают рыцари. Вот бьются они на озере, лед\nтрескается... Мать спрашивает ребенка: \"А кто возглавлял наших?\"\" Судя\nпо ответу ребенка, он гораздо лучше знаком с западноевропейскими\nлегендами, чем с историей Руси. Кто же \"возглавлял наших\" в битве на\nозере?", "Ответ": "Ланселот Озерный.", "Зачет": "По слову \"Ланселот\".", "Источник": "Л/о автора вопроса.", "Автор": "Михаил Юцис"}, "Вопрос 10": {"Вопрос": "   Георг III правил в 18-м и начале 19-го века и был женат на\nШарлотте-Софии.\n   Ричард III правил в 15-м веке и был женат на Анне Невилл.\n   Эдуард III правил в 14-м веке и был женат на Филиппе Геннегау.\n   Генрих III правил в 13-м веке и был женат на Элеоноре Прованской.\n   Мы не знаем годы правления Карла III из этого ряда, но считаем, что\nможно сказать, на ком он был женат. На ком?", "Ответ": "На Диане Спенсер.", "Комментарий": "Принц Чарльз со временем станет Карлом III, если не произойдет\nкакого-нибудь форс-мажора.", "Источник": "   1. http://alexhistory.narod.ru\n   2. http://www.citycat.ru/historycentre/index.cgi", "Автор": "Леонид Гельфанд"}, "Вопрос 11": {"Вопрос": "Злобный гном - персонаж немецкого фольклора - часто изображался с\nкрасным лицом. Именно поэтому прозвище главного героя одной из\nлитературных сказок происходит от названия красящего вещества красного\nцвета. Назовите его имя.", "Ответ": "Цахес.", "Комментарий": "Речь идет о сказке Гофмана \"Крошка Цахес по прозванию Циннобер\",\nЦиннобер - с немецкого \"киноварь\" - красная краска.", "Источник": "   1. http://www.alphabet.ru/nomer.shtml?action=select&a=592\n   2. http://nesusvet.narod.ru/ico/gloss/g_ik.htm\n   3. Э.Гофман. Крошка Цахес по прозванию Циннобер.", "Автор": "Леонид Гельфанд"}, "Вопрос 12": {"Вопрос": "Знакомый автора вопроса считает, что игроки, как правило, испытывают к\nредакторам пакета возвышенные чувства до определенного момента. Назовите\nэтот момент, опираясь на русскую идиому.", "Ответ": "\"Гроб\".", "Комментарий": "Любовь до гроба.", "Источник": "Л/о автора вопроса.", "Автор": "Константин Науменко"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Молочное изделие и инструмент можно обнаружить, например, в словаре\nОжегова-Шведовой в составе некоего фразеологизма. Впрочем, глагол в этом\nфразеологизме не оставляет сомнений, что молочное изделие - вовсе не\nмолочное изделие, а краткое прилагательное. Инструмент же на самом деле\nне инструмент, а место прогулки матери с тремя детьми. Вы еще помните, с\nчего все началось? Тогда назовите молочное изделие и инструмент.", "Ответ": "Сыр, бор.", "Комментарий": "Из фразеологизма \"откуда (из-за чего) сыр-бор загорелся\" понятно, что\nсыр-бор - это сырой лес, который не загорается без причины. Место\nпрогулки матери с детьми, как и их самих, можно увидеть на картине\nШишкина \"Утро в сосновом бору\".", "Источник": "http://slovari.donpac.ru/cgi-bin/slovari/ivoc/ru/ojsh.pl", "Автор": "Леонид Гельфанд"}, "Вопрос 2": {"Вопрос": "В одном журнале опубликована следующая история. Тринадцатилетний мальчик\nгостил у родственников в незнакомом районе, возвращался поздно домой и\nподзабыл название улицы. Он рассказал: \"Спрашивал у всех - где тут улица\nДошколяток, никто не знал, потом я вспомнил, что на самом деле -\nМалолеток, тогда мне уже показали дорогу\". А как же на самом деле\nназывалась улица?", "Ответ": "Пятилеток.", "Комментарий": "Понятно, что для \"постперестроечного\" сознания \"пятилетка\" - это\nдошкольник пяти лет. И хорошо.", "Источник": "http://jew.spb.ru/A297/A297-102.html", "Автор": "Михаил Юцис"}, "Вопрос 3": {"Вопрос": "Спившийся художник, увечный поэт и эксцентричный гусар - любой из этой\nкомпании, по мнению автора вопроса, лучше подходит под критерий, данный\nклассиком, чем умелец заговаривать зубы. Назовите любых двух из\nупомянутой компании.", "Ответ": "Саврасов, Гнедич, Буланов.", "Зачет": "Любые двое.", "Комментарий": "Зубы хорошо заговаривал Яков Васильич Овсов из рассказа \"Лошадиная\nфамилия\". Гнедич был одноглаз, гусар граф Алексей Буланов принял схиму и\nспал в гробу, Саврасов топил депрессию в вине и к концу жизни \"отчаянно\nнуждался\".", "Источник": "   1. http://lib.ru/LITRA/CHEHOW/loshad.txt\n   2. http://1000.home.nov.ru/writer/9.htm\n   3. http://alef.bip.ru/Library/Proza/Ilf_Petrov/12stuliev14.htm#13\n   4. http://www.rabotnitsa.ru/cgi-bin/show.cgi?vol=04&unit=02&item=0016&pgn=0&length=1000", "Автор": "Леонид Гельфанд"}, "Вопрос 4": {"Вопрос": "В оригинале он велел играть популярную в те времена румбу, хотя\nвыполнить его приказ музыканты поначалу были не в состоянии - не знали\nони такой музыки. А в более известном варианте мы услышали песню.\nНазовите первое слово припева в этой песне.", "Ответ": "Вдруг.", "Комментарий": "Речь идет об эпизоде во время обеда. \"Вдруг, как в сказке, скрипнула\nдверь...\"", "Источник": "   1. М.Булгаков, пьеса \"Иван Васильевич\".\n   2. Х/ф \"Иван Васильевич меняет профессию\".", "Автор": "Михаил Юцис"}, "Вопрос 5": {"Вопрос": "В глубине своего большого дома молодой человек хранит свой портрет, на\nкотором изображена его подлинная сущность. Все остальные люди видят его\nсовершенно другим. Долгое время этот монстр не меняется внешне, но в\nсамом конце произведения он становится самим собой. Это краткое\nизложение истории одного из героев знаменитого произведения, получившего\nв 1991 году два \"Оскара\". Назовите это произведение.", "Ответ": "Мультфильм \"Красавица и чудовище\".", "Комментарий": "Занятно, что \"Портрет Дориана Грея\" и \"Красавица и чудовище\" во многом\nсоотносятся, как негатив и позитив.", "Источник": "М/ф Уолта Диснея \"Красавица и чудовище\".", "Автор": "Лариса Шапиро"}, "Вопрос 6": {"Вопрос": "Запишите список стихотворений и авторов", "Ответ": "Пушкин, \"Анчар\".", "Зачет": "Любая пара, в которой имя поэта и название его произведения начинаются\nна \"А\".", "Комментарий": "Имена авторов и названия произведений идут по алфавиту.", "Источник": "Азбучные истины.", "Автор": "Дарья Филиппова"}, "Вопрос 7": {"Вопрос": "Если вооружиться словарями блатной лексики, то из известного фрагмента\nодного стихотворения 19-го века можно понять, что в обмен на заключение\nгерой обещает собеседникам горячку и постового милиционера. Назовите\nсобеседников героя.", "Ответ": "Детки.", "Зачет": "Дети.", "Комментарий": "   - Ладно, ладно, детки, дайте только срок.\n   Будет вам и белка, будет и свисток!\n   А. Плещеев.", "Источник": "http://www.bratok.com/dictionary/dict_02.html", "Автор": "Леонид Гельфанд"}, "Вопрос 8": {"Вопрос": "В одном американском анекдоте жена втолковывает мужу, что нормальной\nявляется ситуация, когда не она, а именно он варит по утрам кофе. В\nподтверждение она показывает ему слово из Библии, которое находится\nперед фразой \"Let my people go\". Назовите это слово.", "Ответ": "Hebrews.", "Зачет": "Hebrew.", "Комментарий": "По-английски \"he brews\"- \"он варит\".", "Источник": "   1. http://www.top-greetings.com/A.py?R=20030811,0YG7\n   2. Exodus 9:1. Then the LORD said unto Moses, Go in unto Pharaoh, and\ntell him, Thus saith the LORD God of the Hebrews, Let my people go, that\nthey may serve me.", "Автор": "Лариса Шапиро"}, "Вопрос 9": {"Вопрос": "В \"Семнадцати мгновениях весны\" запасливый Мюллер назвал ЕГО \"мостом в\nбудущее\" и \"обращением к нашим детям\". В начале 90-х ЕГО искали\nжурналисты бывшего СССР, а один популярный постсоветский публицист вынес\nЕГО в заглавие книги. Воспроизведите это заглавие.", "Ответ": "\"Золото партии\".", "Комментарий": "Мюллер - об НСДАП, Бунич - о КПСС.", "Источник": "   1. Бунич \"Золото партии\".\n   2. http://lib.ru/RUSS_DETEKTIW/SEMENOW_YU/mnoweniya.txt", "Автор": "Михаил Юцис"}, "Вопрос 10": {"Вопрос": "Согласно некоторым английским литературным критикам, самый сильный\nсексуальный образ, опубликованный в викторианскую эпоху, - это мужчина,\nвводящий в женское тело КУБОК РОССИИ. В произведении, из которого взят\nэтот образ, важную роль играет один овощ. Догадайтесь, что это за овощ,\nи скажите, что мы заменили словами \"КУБОК РОССИИ\".", "Ответ": "Осиновый кол.", "Комментарий": "Произведение - роман Брэма Стокера \"Дракула\", овощ - чеснок.", "Источник": "   1. http://www.nl.lspace.org/books/apf/carpe-jugulum.html\n   2. http://lib.ru/INOFANT/STOKER/vampir.txt", "Автор": "Александр Шапиро"}, "Вопрос 11": {"Вопрос": "Цветаева вспоминала, что однажды Игорю Северянину попалось на глаза\nстихотворение незнакомого ему тогда поэта. Слово, которое стояло под\nстихотворением, Северянин принял за неизвестную ему стихотворную форму -\nпо аналогии с ритурнелью и газелью. Назовите фамилию автора\nстихотворения и слово, стоявшее под ним.", "Ответ": "Волошин, Коктебель.", "Комментарий": "Северянин даже множественное число образовал - \"коктебели\".", "Источник": "http://www.MTU-NET.ru/rayner/vospominanija/mand_tsvet.htm", "Автор": "Леонид Гельфанд"}, "Вопрос 12": {"Вопрос": "[Ведущему: после слова \"внимание\" выдержать паузу примерно 3 секунды.]\n   Внимание!.. Именно ИХ не должно быть во время передачи сигнала SOS.\nНекоторые не без оснований связывают ИХ с известным российским театром.\nОдну из НИХ вы слышали только что. А что является символом одной из НИХ\nв элитарном клубе \"Что? Где? Когда?\"?", "Ответ": "Скрипичный ключ.", "Комментарий": "ОНИ - паузы. SOS передается без пауз между буквами. МХАТовская пауза -\nпродолжительная и выразительная.", "Источник": "http://xsuseless.narod.ru", "Автор": "Леонид Гельфанд"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Вопрос задает принцесса из сказки Андерсена. В статье словаря Ушакова,\nрассказывающей об этом прилагательном, упомянуты посмешище, пугало и\nтайный агент охранки. Назовите это прилагательное.", "Ответ": "Гороховый.", "Комментарий": "Гороховое пальто (дореволюц. разг.) - тайный агент охранки. Чучело\nгороховое (разг. фам. ирон.) - человек, несуразно одетый, посмешище\n(букв. пугало на гороховом поле). Шут гороховый (разг. бран.) - пустой\nбалагур, шут, посмешище.", "Источник": "http://www.academic.ru/misc/ushakov.nsf/ByID/NT000BEDAE", "Автор": "Александр Шапиро, Леонид Гельфанд"}, "Вопрос 2": {"Вопрос": "В российском городе Сасово есть необычный памятник, созданный в 70-ые\nгоды стажировавшимися там студентами из одной латиноамериканской страны.\nСейчас скульптура бородатого человека находится в плачевном состоянии.\nЛежавшее ранее рядом бетонное ружье и вовсе украдено. Одна журналистка\nзаметила по этому поводу, что этот человек оказался провидцем, когда в\n1929 году создал... Что?", "Ответ": "Роман \"Прощай, оружие\".", "Комментарий": "Человек, понятно, не Кастро, а Хемингуэй.", "Источник": "   1. http://www.bestrussianbooks.com/author/b/2965/\n   2. Русское радио, программа \"Людям о людях\", 24.10.2003.", "Автор": "Константин Науменко"}, "Вопрос 3": {"Вопрос": "Недавно в Лондоне прошла выставка шахмат. Один из представленных\nкомплектов был выпущен в двадцатые годы в России под названием\n\"Капиталисты и коммунисты\". В нем можно было увидеть этих двоих в роли\nкороля и ферзя. Их знаменитые коллеги никогда не ходят, но часто\n\"поворачиваются\". Символом чего с 1951 года стали эти коллеги?", "Ответ": "Мосфильма.", "Комментарий": "Король и ферзь - рабочий и колхозница.", "Источник": "   1. http://daily.te.net.ua/aput.php3?tema=culture&nget=1244\n   2. http://www.mosfilm.ru/index.php?News=2002_0429_01&Lang=rus", "Автор": "Алексей Прохоров"}, "Вопрос 4": {"Вопрос": "Князь Роман Петрович Романов 1896 года рождения, во время гражданской\nвойны бежал из Ялты в Турцию. После одного события, по горько-ироничному\nзамечанию Романова, содержимое одной емкости из его багажа формально\nперестало играть ту роль, которая отводилась ему изначально. Назовите\nфамилию того, кого традиционно принято считать виновником этого события.", "Ответ": "Хрущев.", "Комментарий": "В бутылке находилась русская земля, которую Романов взял в Крыму, а Крым\nв 1954 году Хрущев передал Украине.", "Источник": "\"Эхо планеты\" N1, 2003, с.10.", "Автор": "Константин Науменко"}, "Вопрос 5": {"Вопрос": "В книге о правилах поведения, которые предписывались офицерам старой\nбританской армии, говорилось: \"За пределами своей части, то есть в\nудалении от пищи, прошедшей строгий контроль, офицер имеет право есть\nтолько ЭТО, приготовленное определенным образом\". Считалось, что так\nможно избежать кишечных инфекций. А кого одна заглавная героиня\nпопулярного произведения приняла за ЭТО?", "Ответ": "Шалтая-Болтая.", "Комментарий": "ЭТО - куриное яйцо, и оно должно быть сварено вкрутую, героиня -\nкэрроловская Алиса.", "Источник": "\"Бульвар\", N36, 2003, с.13.", "Автор": "Александр Чижов"}, "Вопрос 6": {"Вопрос": "[Ведущему: стихотворение разрешается прочесть дважды.]\n   Вот некоторые строки перевода одного английского стихотворения 18-го\nвека", "Ответ": "Барометре, ртуть.", "Комментарий": "В стихотворении перечислены приметы приближающегося дождя.", "Источник": "http://www.semena.ru/view_this_note-34.phtml", "Автор": "Александр Шапиро"}, "Вопрос 7": {"Вопрос": "В передаче \"Сто к одному\" один о тот же вопрос задают ста совершенно\nслучайным прохожим разного пола и возраста. На вопрос: \"Какой самый\nпопулярный термин в преферансе?\" 25 человек сказали: \"пас\", 13 -\n\"мизер\", 8 - \"вист\", 6 - \"пуля\" и 4 - \"марьяж\". Какой ответ дали 23\nчеловека?", "Ответ": "Не знаю.", "Зачет": "Любой синоним точного ответа, выраженный словами (пустую бумажку и\nпрочерк - не засчитывать).", "Комментарий": "Очевидно, не все знакомы с терминами преферанса.", "Источник": "http://www.vi.ru/100-1/index.html", "Автор": "Леонид Гельфанд"}, "Вопрос 8": {"Вопрос": "Хирурги используют ЕЕ, заботясь о пациенте, а буддийские монахи\nиспользуют ЕЕ, заботясь о карме. Хирурги беспокоятся, как бы чего не\nвышло, а монахи - наоборот. Назовите ЕЕ.", "Ответ": "Марлевая повязка.", "Зачет": "Повязка на рот. Незачет: Марля.", "Комментарий": "Проглотив насекомое, ухудшишь себе карму.", "Источник": "http://www.phillennium.ru/phantasy/191.php", "Автор": "Алексей Прохоров"}, "Вопрос 9": {"Вопрос": "Одна из программ Леонида Парфенова рассказывала о торговле верблюдами на\nтуркменском рынке. Животное в местной валюте стоит достаточно много.\nСперва происходит передача пакета с деньгами, а потом - верблюда. В\nрепортаже это описывалось так: \"Сначала деньги\". Пауза. Воспроизведите\nследующую фразу.", "Ответ": "\"А теперь - горбатый!\"", "Источник": "Программа \"Намедни\", эфир НТВ 2.11.2003.", "Автор": "Александр Марховский"}, "Вопрос 10": {"Вопрос": "Арман дю Плесси герцог де Ришелье вспоминал об одном из своих\nсовременников: \"обедает утром, ужинает днем, спит вечером,... на заре\nгуляет почти голый или катается в траве, что, по его мнению, очень\nполезно для здоровья...\". От себя добавим: этот эксцентричный тип\nпрославлял холодное оружие. Так о ком говорил Ришелье?", "Ответ": "О Суворове.", "Комментарий": "А не о Бержераке, как можно подумать. Это другой Ришелье - одесский.\nСуворов соблюдал режим, закалялся и назвал штык молодцом.", "Источник": "http://www.versiasovsek.ru/2003/34/common/4556.html", "Автор": "Леонид Гельфанд"}, "Вопрос 11": {"Вопрос": "По мнению экспертов сайта gramota.ru, это разговорное наречие происходит\nот фразы из Откровения Иоанна Богослова, означающей примерно то же, что\nи пословица \"Как аукнется, так и откликнется\". Назовите имя той, в чей\nадрес это наречие прозвучало дважды в известном детском стихотворении.", "Ответ": "Каракула.", "Комментарий": "\"... воздам каждому из вас по делам вашим...\" (Отк.2:23). Отсюда -\nнаречие \"поделом\". \"Поделом тебе, акула, поделом!\" - Чуковский,\n\"Бармалей\". \"Мы акулу Каракулу / Каблуком, каблуком!\" - там же.", "Источник": "   1. http://www.otkrovenie.de/bible/rus-bible/otk2.htm\n   2. http://www.spravka.gramota.ru/buro.html?gotoq=93170", "Автор": "Леонид Гельфанд"}, "Вопрос 12": {"Вопрос": "В 90-х годах прошлого века в Париже в четвертом часу ночи спорили\nпо-русски два человека. Один из них, гость из России, сказал: \"Мне\nпредставляется, что рай не обязательно искать где-то в другом месте, мне\nкажется, что его можно увидеть на Земле\". Назовите фамилию того, кто\nсказал эти слова.", "Ответ": "Гребенщиков.", "Комментарий": "Спор был с А. Хвостенко по поводу первого слова текста Анри Волохонского\n\"Над небом голубым\".", "Источник": "   1. http://subscribe.ru/archive/music.aquarium/200310/19215132.html\n   2. http://www.termitnik.org/poem/27893/", "Автор": "Михаил Юцис"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Недавно был ограблен ювелирный магазин в центре французского города Мец.\nВо время ограбления преступники воспользовались молотком и еще неким\nустройством. Назовите того, кто использовал это же устройство в\nаналогичных целях, но по отношению к мучным изделиям.", "Ответ": "Карлсон.", "Комментарий": "Устройство - пылесос.", "Источник": "   1. http://news.proext.com/other/12381.html\n   2. М/ф \"Карлсон вернулся\".", "Автор": "Александр Чижов"}, "Вопрос 2": {"Вопрос": "[Ведущему: разрешается прочитать текст стихотворения дважды, но ни в\nкоем случае нельзя указывать или выделять голосом, что \"Лев\" написано с\nзаглавной буквы.]\n   Скажите, какие два слова пропущены в отрывке из стихотворения\nЗбигнева Херберта", "Ответ": "Ясной Поляны.", "Комментарий": "Так автор описывает уход Толстого из Ясной Поляны.", "Источник": "Журнал \"Иностранная литература\" 2001, N7, с. 218,\nhttp://magazines.russ.ru/inostran/2001/7/herbert.html", "Автор": "Константин Науменко"}, "Вопрос 3": {"Вопрос": "Бывший министр финансов Александр Лифшиц рассказывал, что проекты указов\nпрежде, чем попасть на подпись к Ельцину, обрастали мнениями, отзывами и\nзаключениями разных сановников. Так, проект указа о приснопамятном\nдефолте, по мнению Лифшица, \"прошел не через тех мухтаров\". Какое слово\nмы заменили словом \"мухтаров\"?", "Ответ": "Визирей.", "Комментарий": "Так он назвал тех, кто ставил визы.", "Источник": "http://www.mk.ru/numbers/501/article15764.htm", "Автор": "Леонид Гельфанд"}, "Вопрос 4": {"Вопрос": "Персонаж Джека Лондона, поясняя значение слова \"паттеран\", рассказывает,\nчто это путеводный знак на дороге в виде двух перекрещенных прутиков\nрастений разных видов. В произведении нобелевского лауреата несколько\nраз встречаются слова \"романи паттеран\". Русский перевод этого\nпроизведения широко известен в сокращенном варианте. Назовите первые два\nслова этого перевода.", "Ответ": "\"Мохнатый шмель\".", "Комментарий": "Паттеран в переводе Г.Кружкова назван цыганской звездой.", "Источник": "   1. http://www.ice.ru/~slobin/misc/kipling.html\n   2. http://www.kvg.ru/literature/jacklondon/small/book4/small3.html", "Автор": "Михаил Юцис"}, "Вопрос 5": {"Вопрос": "Всеволод Федорович после совершения подвига был награжден орденом\nСвятого Георгия четвертой степени и орденом Восходящего Солнца второй\nстепени. Второй орден, говорят, получил, но не носил. Назовите должность\nВсеволода Федоровича.", "Ответ": "Капитан \"Варяга\".", "Комментарий": "Орденом Восходящего Солнца второй степени его наградили японцы.", "Источник": "   1. http://www.variag2004.ru/ru/rudnev\n   2. http://xsuseless.narod.ru", "Автор": "Леонид Гельфанд"}, "Вопрос 6": {"Вопрос": "В конце 60-х гг. 20-го века в одной европейской стране смертность\nстабильно превышала рождаемость. Встревоженное правительство\nлегализовало порнографию во всех видах. Вызванный этими действиями вал\n\"клубнички\" добрался даже до СССР и оставил в качестве воспоминания о\nсебе словосочетание. Что это за словосочетание?", "Ответ": "Шведская семья.", "Комментарий": "No comments.", "Источник": "http://xsuseless.narod.ru", "Автор": "Леонид Гельфанд"}, "Вопрос 7": {"Вопрос": "Кто знает, где в душе проходит граница между добром и злом... Вот\nнедавно Американский киноинститут составлял списки самых-самых. 22-я\nстрочка в списке злодеев совпадает с 48-й строчкой списка положительных\nгероев. Кто в них упомянут?", "Ответ": "Терминатор.", "Комментарий": "терминатор - линия, отделяющая освещенное полушарие от темного.", "Источник": "http://www.interkino.ru/news/2003/06/06/goodguysbadguys/", "Автор": "Леонид Гельфанд"}, "Вопрос 8": {"Вопрос": "За какое минимальное время, согласно сборнику \"В мире математики\",\nсекундная стрелка проходит 21.600 секунд?", "Ответ": "За одну секунду.", "Комментарий": "21 600 секунд = 360 минут = 6 градусов = 1/60 циферблата.", "Источник": "\"В мире математики\", т.1, выпуск 2 (1995), с.79.", "Автор": "Владимир Брайман"}, "Вопрос 9": {"Вопрос": "В телесериале \"Friends\" один из главных героев оказался запертым в\nвестибюле банка во время перебоя с электричеством. Вместе с ним\nоказалась запертой красивая и знаменитая девушка. Они беседовали\nнекоторое время. Когда включили свет и двери заработали, знаменитость\nпопрощалась с героем, поцеловала его и ушла. После этого он в\nмолитвенном жесте попросил... Догадайтесь, кого он попросил, и скажите -\nо чем?", "Ответ": "О пленке.", "Зачет": "О записи, о видеозаписи, о видеопленке.", "Комментарий": "Поднял руки и голову к видеокамере и попросил у секьюрити пленку с\nпоцелуем.", "Источник": "Телесериал \"Friends\".", "Автор": "Александр Шапиро"}, "Вопрос 10": {"Вопрос": "Одна из самых больших ПЕРВЫХ, а именно австрийская императорская, весила\n4 тонны. Одна из самых больших ВТОРЫХ, а именно канадская, весила 495\nкилограммов. Назовите рубеж перехода одной из ПЕРВЫХ в одну из ВТОРЫХ\nсловом, а не числом.", "Ответ": "Полночь.", "Комментарий": "ПЕРВЫЕ - кареты, ВТОРЫЕ - тыквы.", "Источник": "   1. http://guinnessonline.narod.ru/achievement.html\n   2. http://raod.netclub.ru/shenbrun.shtml", "Автор": "Александр Шапиро"}, "Вопрос 11": {"Вопрос": "Рассказывая о своем увлечении, Михаил Фельдман привел в пример фразу, из\nкоторой мы процитируем вторую часть: \"... плыл по пути к маразму\". Какое\nже свое увлечение он проиллюстрировал этой фразой?", "Ответ": "Составление палиндромов.", "Комментарий": "Ум за рамки тупо плыл, плыл по пути к маразму.", "Источник": "http://www.israbard.net/IsraBard/personView.php?person_id=1031593198", "Автор": "Леонид Гельфанд"}, "Вопрос 12": {"Вопрос": "Один малоизвестный человек писал в мемуарах, что когда ему было 12 лет,\nон с отцом гулял по Парижу. Вдруг отец сильно побледнел и отшатнулся\nназад. Им навстречу шла стройная женщина средних лет. Заметив их, она на\nмгновение остановилась, сделала шаг в их сторону, но потом обогнула их и\nпрошла мимо, не взглянув. Отец все стоял как вкопанный. \"Знаешь, кто\nэто? Это твоя тетка\", - сказал отец и назвал фамилию. Запишите эту\nфамилию.", "Ответ": "Пушкина.", "Зачет": "Гончарова, Ланская.", "Комментарий": "Воспоминания сына Дантеса. Дантес был женат на сестре Натальи\nНиколаевны.", "Источник": "http://www.peoples.ru/state/criminal/dantes/", "Автор": "Александр Шапиро"}}], "Чемпионат": "V Открытый Кубок России по ЧГК", "URL": "/znatoki/boris/reports/200312Russia.html", "Дата": "07-Dec-2003"}