{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Милые дамы! В этот весенний день нам не хотелось бы повторить\nполитически недальновидный поступок Париса в определении самых-самых в\nкаком бы то ни было качестве. Цель турнира \"Играют только дамы\" не в\nопределении умнейших, а в доставлении всем без исключения участницам\nинтеллектуального удовольствия. Именно так должны поступать настоящие\nджентльмены, не так ли? Редакторская группа, как и весь творческий\nколлектив ВДИ, искренне надеется остаться в ваших глазах таковыми. В\nэтом году редакторы не стали по обыкновению делить туры по тематике,\nоднако применили небольшое новшество. После оглашения номера каждого\nвопроса ведущий произнесет его краткую характеристику, например,\n\"Классический\", \"Сетевой\" или \"Коммунистический\". Подсказки это или\nнаоборот, покажет игра. Нам кажется, подсказки. Ну, а теперь в добрый\nпуть, семь футов под килем, ни пуха, ни пера. И да помогут вам сегодня\nзвезды, фортуна и... ответ на первый вопрос!\n   Нетривиальный.\n   ЭТО - реальный объект научных исследований, вернее одна из\nразновидностей объекта. ЭТО - сеть магазинов оригинальной женской одежды\nизвестных европейских марок. Один из афоризмов гласит, что ЭТО можно\nсформулировать двумя словами: \"Я хочу\". В сегодняшнем турнире ЭТО будет\nвашим основным инструментом. Назовите ЭТО двумя словами.", "Ответ": "Женская логика.", "Комментарий": "\"... да помогут вам сегодня звезды, фортуна и женская логика\".", "Источник": "   1. http://www.womenlogic.ru/\n   2. http://www.aphorism.ru/294.shtml", "Автор": "Виктор Байрак (Воронеж)"}, "Вопрос 2": {"Вопрос": "Застенчивый.\n   В своей книге \"Аплодисменты\" Людмила Гурченко вспоминает, как в\nдетстве их класс был увлечен книгой Джованьоли \"Спартак\", но в названии\nодной из глав было незнакомое слово, объяснить которое ребята попросили\nучительницу истории. Учительница ответила, что так называли участницу\nпартизанского движения. Назовите это незнакомое тогдашним детям слово.", "Ответ": "Куртизанка.", "Комментарий": "Образованных учителей тогда не хватало, а слово \"куртизанка\" созвучно со\nсловом \"партизанка\".", "Источник": "http://lib.ru/MEMUARY/GURCHENKO/gurch.txt", "Автор": "Максим Шмойлов (Воронеж)"}, "Вопрос 3": {"Вопрос": "Поэтический.\n   26 марта 1938 года поэт Давид Самойлов записал в дневнике: \"Весна...\nЛюбовь... На душЕ...\". Продолжите фразу тремя словами, одно из которых\nслужит уместным, точнее - своевременным, дополнением идиомы.", "Ответ": "\"... скребут мартовские кошки\".", "Источник": "Д. Самойлов. Поденные записи: В 2 т. - Т. 1. - М.: Время, 2002. - С.\n125.", "Автор": "Татьяна Лещенко (Харьков)"}, "Вопрос 4": {"Вопрос": "Рекламный.\n   Согласно сайту www.anekdot.ru, реклама аттракциона в парке предлагает\nлюбой женщине снова почувствовать себя девушкой, взяв в руки... Что?", "Ответ": "Весло.", "Комментарий": "Аттракцион \"Девушка с веслом\".", "Источник": "http://www.anekdot.ru/id/294559/", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Дискотечный.\n   [Ведущему: при чтении выделить голосом слово \"Какой\"!]\n   В одной из песен группы \"Талита Кум\" упоминаются соль, сахар и снег.\nКакой танец стал названием этой песни?", "Ответ": "Белый танец.", "Зачет": "Белый.", "Комментарий": "Белый танец сравнивается с сахаром, солью и снегом - вас же не\nспрашивали название танца, а спросили \"КАКОЙ танец?\". :-)", "Источник": "Песня \"Бiлий танець\" с альбома \"Гаряча i гiрка\" группы \"Талита Кум\".", "Автор": "Александр Лисянский (Харьков)"}, "Вопрос 6": {"Вопрос": "Ежегодный.\n   ХелЕн МакнАт считает, что ЭТО изобилует безвкусными поэтическими\nопусами, завышенными ценами, розовыми безделушками и блестками,\nсравнивает с маленькой свадьбой в самое неподходящее время года и\nсоветует ЭТО просто переждать. Назовите ЭТО тремя словами.", "Ответ": "День Святого Валентина.", "Комментарий": "Розовые сердечки и т.п. в разгар зимы - видимо, в чем-то она права...\n   Почти в каждом ВДИ прошлых лет встречались вопросы о Дне Святого\nВалентина.", "Источник": "http://wworld.com.ua/show_article.php?mid=b16-2&idnews=1984", "Автор": "Максим Евланов (Харьков)"}, "Вопрос 7": {"Вопрос": "Классический.\n   В марте 1888 года фотографии ЭТОЙ женщины было отдано предпочтение\nперед кольцом с изумрудом. Мы не просим назвать эту женщину. Назовите\nтого, кто отказался от кольца.", "Ответ": "Шерлок Холмс.", "Зачет": "Холмс.", "Комментарий": "Шерлок Холмс предпочел получить в награду за расследованное дело фото\nИрэн Адлер, нежели это кольцо; в дальнейшем Холмс, вспоминая Ирэн,\nназывал ее \"ЭТА женщина\".", "Источник": "А. Конан Дойл. Скандал в Богемии.", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Сетевой.\n   В адресе портала \"Женский Интернет\" в слове \"женщина\" одна из букв\nумышленно написана трижды подряд. Напишите эту букву.", "Ответ": "W.", "Комментарий": "Слово \"женщина\", естественно, написано по-английски: WWWomen.ru.", "Источник": "http://wwwomen.ru/", "Автор": "Виктор Байрак (Воронеж)"}, "Вопрос 9": {"Вопрос": "Арифметический.\n   Вольтер часто повторял: \"Надо искать счастья у возможно большего\nчисла дам. Поэтому я и люблю их всех...\". Далее следовало числительное\nиз первого десятка. Назовите имена хотя бы двух из упомянутых Вольтером\nдам.", "Ответ": "Каллиопа, Эрато, Мельпомена, Талия, Урания, Терпсихора, Полигимния,\nКлио, Эвтерпа.", "Зачет": "Любые два из указанных имен.", "Комментарий": "Это девять муз - Вольтер, как известно, прославился на многих поприщах.\n   Кстати, девятый вопрос.", "Источник": "А. Акимова. Вольтер. - М., 1970. - С. 125.", "Автор": "Владимир Крикунов (Харьков)"}, "Вопрос 10": {"Вопрос": "Зоологический.\n   Прослушайте цитату из журнала \"Playboy\": \"В обществе закрепилось\nпонимание, что \"Playboy\" - для независимых, успешных, уверенных в себе\nмужчин, заряженных здоровым эгоизмом и неуемной любовью к жизни. Размер\nкошелька не имеет значения. На женщин мужчина-плейбой...\". В продолжении\nцитаты фигурируют два животных, одно из которых выглядит в данном\nконтексте вполне символически. Назовите этих животных.", "Ответ": "Удав и кролик.", "Зачет": "В любом порядке.", "Комментарий": "Цитата \"действует как удав на кролика\", кролик - символ журнала\n\"Playboy\".", "Источник": "\"Playboy\", 2009, N 1.", "Автор": "Александр Лисянский (Харьков)"}, "Вопрос 11": {"Вопрос": "Коммунистический.\n   В советское время быть ТАКИМ зачастую означало лишиться многих благ,\nв частности, карьерного роста. А Дон АминАдо считает, что ТАКОЙ является\nдевушка, которая прозевала женихов. Какой же?", "Ответ": "Беспартийной.", "Комментарий": "В советское время коммунисты зачастую пользовались привилегированным\nположением, в том числе и при продвижении по службе; женщина, не\nнашедшая женихов, как говорят в обиходе, осталась без партии.", "Источник": "Афористика и карикатура. Антология Сатиры и Юмора России XX века. - Том\n24. - М.: Эксмо, 2004. - С. 34.", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Фанатический.\n   В документальном фильме \"Тайна молчания Муслима Магомаева\"\nрассказывалось, что однажды в Киеве \"Волга\", которая должна была после\nконцерта отвезти певца в гостиницу, благодаря толпе экзальтированных\nпоклонниц приобрела иной цвет. Какой?", "Ответ": "Красный.", "Зачет": "Розовый.", "Комментарий": "Зацеловали, оставив всю свою губную помаду на корпусе машины! :-)", "Источник": "Документальный фильм \"Тайна молчания Муслима Магомаева\", эфир канала\n\"Интер\", 3.12.08 г.", "Автор": "Владимир Крикунов (Харьков)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Хрестоматийный.\n   [Ведущему: при чтении не указывать отточия!]\n   То, что ОН любил ЕЕ, считается хрестоматийной истиной. Однако сам ОН\nписал в одном письме: \"Это <...> очень похоже на любовь, но клянусь Вам,\nчто это совсем не то\". Одно из мест их встречи не только широко\nизвестно, но и носит негласное название из двух слов. Напишите это\nназвание.", "Ответ": "\"Аллея Керн\".", "Комментарий": "По этой липовой аллее в парке Михайловского гуляли А.С. Пушкин и А.П.\nКерн во время их первой встречи в Михайловском.", "Источник": "   1. А. Пушкин. К*** (Я помню чудное мгновенье)\n(http://www.rvb.ru/pushkin/01text/01versus/0423_36/1825/0378.htm).\n   2. А. Пушкин. Письмо к Анне Вульф от 21 июля 1825 г.\n(http://pushkin.niv.ru/pushkin/pisma/110.htm).\n   3. http://pskov.allnw.ru/pushkinogorsky/pushgori.html\n   4. http://www.photographer.ru/nonstop/picture.htm?id=560546", "Автор": "Валерий Якубсон (Самара)"}, "Вопрос 2": {"Вопрос": "Из серии \"Одна дама сказала\".\n   В 1976 году Фаину Раневскую долго уговаривали отметить юбилей. \"Нет,\n- решительно отказалась она. - Вы мне сейчас наговорите речей. А что же\nвы будете говорить...?\". Где?", "Ответ": "На моих похоронах.", "Зачет": "По смыслу.", "Источник": "http://www.tonnel.ru/?l=gzl&uid=457", "Автор": "Семен Родыгин (Новосибирск)"}, "Вопрос 3": {"Вопрос": "Из серии \"Об одних дамах сказали\".\n   В одном афоризме женщину сравнивают с некой головоломкой, в которой\nна ОДНИ есть ДРУГИЕ. Назовите в правильном порядке ОДНИ и ДРУГИЕ.", "Ответ": "Ответы, вопросы.", "Комментарий": "\"Женщина - это сложный кроссворд, в котором на ответы есть вопросы\".", "Источник": "http://zmievinthedance.at.ua/forum/14-203-3", "Автор": "Михаил Локшин (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Колониальный.\n   Она, действительно, сильно любила его. А вот он, по достоверным\nсвидетельствам, хотел жениться на ней по расчету: авось влиятельный\nтесть поможет осуществлению его намерений, впрочем, вполне благородных.\nОднако вмешалась судьба - и он умер в 1807 году, не сдержав слова.\nНазовите ее имя и его фамилию.", "Ответ": "Кончита и Резанов.", "Зачет": "В любом порядке.", "Комментарий": "Отец Кончиты был комендантом крепости Сан-Франциско и мог помочь Н.П.\nРезанову в снабжении русских колонистов; слово \"авось\" - подсказка,\nнамекающая на одноименную поэму А. Вознесенского и спектакль театра\nЛенком \"Юнона\" и \"Авось\".", "Источник": "   1. Телепрограмма \"Плоды просвещения\", эфир канала \"Культура\",\n18.06.08 г.\n   2. http://america-xix.org.ru/russkie/rezanov.php", "Автор": "Валерий Якубсон (Самара)"}, "Вопрос 5": {"Вопрос": "Игривый.\n   Есть версия, что на Руси существовала такая игра. Сначала сооружалась\nснежная горка, ее обливали водой. Затем один человек вставал на вершине,\nа второй пытался взобраться к нему по скользкому ледяному склону.\nПрисутствовавшие при этом зрители выкрикивали слово, дошедшее до нас в\nслегка искаженном виде. Что делал второй человек, если ему удавался\nштурм?", "Ответ": "Целовал девушку.", "Зачет": "Целовал первого; Целовал стоявшего на вершине; Целовал невесту и т.д. -\nпо смыслу.", "Комментарий": "Есть версия, что отсюда происходит традиция свадебного целования жениха\nи невесты после криков \"Горько!\": невеста вставала на вершину горки, а\nжених должен был добраться до нее и поцеловать, гости при этом кричали\n\"Горка!\".", "Источник": "http://ru.wikipedia.org/wiki/Горько!", "Автор": "Семен Родыгин (Новосибирск)"}, "Вопрос 6": {"Вопрос": "Пикантный.\n   Актриса Ольга Аросева рассказывала, что на протяжении многих лет\nдонашивала ЕЕ вещи, ведь первой обновку всегда надевала ОНА. Назовите ЕЕ\nнашумевшее чуть более десяти лет назад имя.", "Ответ": "Моника.", "Комментарий": "Пани Моника - персонаж Аросевой из телевизионного театра миниатюр\n\"Кабачок \"13 стульев\"\"; в 1998-1999 гг. у всех на устах был скандал,\nсвязанный с Моникой Левински.", "Источник": "О. Аросева. Без грима на бис. - М.: АСТ: Зебра Е, 2008. - С. 339.", "Автор": "Татьяна Лещенко (Харьков)"}, "Вопрос 7": {"Вопрос": "Научный.\n   Согласно Википедии, ОН бывает социалистическим, марксистским,\nрадикальным, либеральным, черным, даже постколониальным и имеет три\nволны. По мнению ФредерИка БегбедЕра, ОН уничтожил юмор, позволявший\nбезбедно существовать двум примерно равным по численности группам людей\nна земле. Назовите ЕГО.", "Ответ": "Феминизм.", "Комментарий": "По мнению Бегбедера, феминизм уничтожил юмор, позволявший безбедно\nсуществовать мужчинам и женщинам.", "Источник": "   1. http://www.citaty.info/tema/feminizm\n   2. http://ru.wikipedia.org/wiki/Феминизм", "Автор": "Виктор Байрак (Воронеж)"}, "Вопрос 8": {"Вопрос": "Метеорологический.\n   [Ведущему: при чтении слегка выделить голосом слова \"на холодном\"!]\n   \"Ты заговоришь, когда меня уже не будет, я не услышу тебя!\". Автор\nэтих пророческих слов умерла 17 февраля 1919 г., простудившись на\nхолодном морском ветру и подхватив тяжелую форму гриппа. Назовите ее\nфамилию.", "Ответ": "Холодная.", "Комментарий": "Автор этих слов - \"звезда\" Великого Немого Вера Холодная.", "Источник": "   1. http://www.kino-teatr.ru/kino/art/kino/445/\n   2. http://ru.wikipedia.org/wiki/Холодная,_Вера_Васильевна", "Автор": "Семен Родыгин (Новосибирск)"}, "Вопрос 9": {"Вопрос": "Холостяцкий.\n   Этот призыв из двух слов Александр Городницкий адресовал творческим\nличностям. Этот же призыв звучал в разухабистой песенке из фильма о\nреспубликанцах, только в этом случае указывалась вполне конкретная\nкатегория женщин, в отношении которых этот призыв был направлен. В эту\nкатегорию в свое время входили, например, Надежда Крупская и Анна\nУльянова. Назовите эту категорию одним словом.", "Ответ": "Курсистки.", "Комментарий": "У Городницкого есть песня \"Не женитесь, поэты\", студенческая песня конца\nXIX - начала XX вв. со словами \"Не женитесь на курсистках, / Они толсты,\nкак сосиски...\" известна, в первую очередь, благодаря фильму \"Республика\nШКИД\", в котором звучала; курсистками называли учащихся Высших женских\nкурсов, среди которых были, в частности, упомянутые в вопросе Крупская и\nУльянова.", "Источник": "   1. http://www.gorodnitsky.com/texts/11.html\n   2. http://a-pesni.golosa.info/popular20/nezenites.htm\n   3. http://dic.academic.ru/dic.nsf/bse/76752/", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 10": {"Вопрос": "Офисный.\n   Мимо рабочего места автора вопроса однажды прошла секретарша,\nпроизносившая в этот момент фразу: \"... а давайте я вас отнесу главному\nбухгалтеру...\". Ответьте: что она в этот момент несла в руке?", "Ответ": "Трубку радиотелефона.", "Зачет": "Радиотелефон; Мобильный телефон - и т.п. по смыслу.", "Источник": "Личные наблюдения автора вопроса.", "Автор": "Евгений Нехаев (Москва)"}, "Вопрос 11": {"Вопрос": "Семейный.\n   [Ведущему: игнорировать кавычки при чтении!]\n   Анна Ахматова назвала эту женщину \"отдавшей жизнь за единственный\nвзгляд\" \"на площадь, где пела, на двор, где пряла\". Назовите имя мужа\nэтой женщины.", "Ответ": "Лот.", "Источник": "А. Ахматова. Лотова жена\n(http://www.world-art.ru/lyric/lyric.php?id=3111).", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Императорский.\n   По словам историка Васильевского, императрица Елизавета Петровна была\nпоклонницей всего французского (цитата): \"Вместо немцев попытка привлечь\nфранцузов, вместо немецких навыков выдвигают французоманию, вместо\nвенгерского на первый план выходит...\". Закончите эту цитату одним\nсловом.", "Ответ": "Шампанское.", "Комментарий": "Вместо венгерского вина - шампанское; \"Шампанское - в студию!\" и на\nперерыв.", "Источник": "И. Васильевский. Романовы. Портреты и характеристики. Часть вторая. -\nНовосибирск: Маяк, 1991. - С. 46.", "Автор": "Семен Родыгин (Новосибирск)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Пророческий.\n   Когда Василий решил развестись, патриарх Марк предостерег его\nписьмом: \"Женишься вторично - будешь иметь злого ребенка, страна твоя\nнаполнится ужасом и печалью, кровь польется рекой, падут головы, города\nзапылают\". Тем не менее, предостерегаемый женился вторично. Назовите эту\nвторую жену.", "Ответ": "Елена Глинская.", "Зачет": "Глинская.", "Комментарий": "Будущая мать Ивана Грозного.", "Источник": "CD \"Знаменитые женщины: биографическая энциклопедия\".", "Автор": "Семен Родыгин (Новосибирск)"}, "Вопрос 2": {"Вопрос": "Романтический.\n   По мнению журналистки Анны Сергеевой, жертвами брачных аферистов\nстановятся доверчивые ПЕРВЫЕ, готовые увидеть ВТОРЫЕ в любой\nпроплывающей мимо коряге. ПЕРВЫЕ - это имя, ВТОРЫЕ являются названием\nпроизведения, созданного в 1922 году. Назовите ПЕРВЫХ и ВТОРЫЕ.", "Ответ": "Ассоли, алые паруса.", "Зачет": "В любом порядке.", "Комментарий": "Феерия А. Грина написана в 1922 г.", "Источник": "   1. \"Секретные материалы 20 века\" 2008, N 24.\n   2. http://www.klassika.ru/read.html?proza/grin/parusa.txt", "Автор": "Татьяна Лещенко (Харьков)"}, "Вопрос 3": {"Вопрос": "Французский.\n   В свете знали, какие цветы предпочитает всем другим эта парижанка.\nВот ее описание: \"Она была высокой, очень изящной брюнеткой с\nбело-розовой кожей. Вся она напоминала статуэтку из саксонского\nфарфора...\". Назовите предельно точно человека, который оставил такой\nсловесный портрет.", "Ответ": "Александр Дюма-сын.", "Комментарий": "Дама с камелиями.", "Источник": "CD \"Знаменитые женщины: биографическая энциклопедия\".", "Автор": "Семен Родыгин (Новосибирск)"}, "Вопрос 4": {"Вопрос": "Спонсорский.\n   В 1907 году в газете объявлений молодой человек оставил такое\nсообщение: \"Вступлю в брак, чтобы иметь возможность (три слова\nпропущены) бедному высокому блондину... Предложения серьезные\". Максим\nГорький не имел финансовой возможности сделать то, ради чего упомянутый\nмолодой человек собирался вступить в брак, но одно из трех пропущенных\nслов (правда, во множественном числе) присутствует в названии\nпроизведения Горького. Назовите это произведение.", "Ответ": "\"Мои университеты\".", "Комментарий": "Пропущены слова \"поступить в университет\" - вот такие формы принимал\nпоиск спонсора; Горький не учился в университете из-за отсутствия\nсредств.", "Источник": "   1. \"Наука и жизнь\", 2008, N 7.\n   2. БЭКМ-2007, ст. \"Горький Максим\".", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 5": {"Вопрос": "Застольный.\n   На сайте, содержащем тосты, автор вопроса обнаружил тост-историю, в\nкоторой один человек, потеряв жену, долго вдовствовал, а затем женился\nна сестре жены. Свои действия он аргументировал тем, что нечто в его\nгоды делать опасно. В честь кого был произнесен этот тост?", "Ответ": "В честь тещи.", "Зачет": "Теща; Мать жены.", "Комментарий": "Опасно менять тещу! :-)", "Источник": "http://www.tostovka.ru/zat.html", "Автор": "Виктор Байрак (Воронеж)"}, "Вопрос 6": {"Вопрос": "Географический.\n   Согласно одному афоризму, для женщины нет большего огорчения, чем\nневнимание мужчины, для которого она хотела быть ТАКОЙ. Звание наиболее\nТАКОЙ точки Земли относят минимум к четырем разным точкам. Какой ТАКОЙ?", "Ответ": "Недоступной.", "Комментарий": "Различают северный, южный, континентальный и океанский полюса\nнедоступности.", "Источник": "   1. http://subscribe.ru/archive/rest.funny.tramway/200711/19124647.html\n   2. http://ru.wikipedia.org/wiki/Полюс_недоступности", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Милитаристский.\n   Во время подготовки оборонительного лагеря в Дьен Бьен Фу командующий\nлагерем полковник Кристиан де ла КруА де КастрИ назвал восемь отдельных\nукрепленных позиций женскими именами. Злые языки говорили, что полковник\nсделал это в честь НИХ. В известном списке, составленном Пушкиным, ИХ\nбыло 37. Назовите ИХ одним словом.", "Ответ": "Любовницы.", "Зачет": "Возлюбленные.", "Комментарий": "Де Кастри все-таки француз; известен т.н. \"Донжуанский список Пушкина\",\nсоставленный самим поэтом и содержащий 37 имен женщин, с которыми поэт\nбыл близок.", "Источник": "   1. Д. Миллер (А. Тарас). Коммандос: формирование, подготовка,\nвыдающиеся операции спецподразделений. Электронный вариант.\n   2. http://ru.wikipedia.org/wiki/Донжуанский_список_Пушкина", "Автор": "Максим Евланов (Харьков)"}, "Вопрос 8": {"Вопрос": "Политический.\n   Стефан Цвейг называл эту женщину скупой и дальновидной и замечал,\nчто, потерпев крах как женщина, она стала искать счастья в благоденствии\nсвоего народа. Назовите ее как можно точнее.", "Ответ": "Елизавета I Английская.", "Зачет": "Елизавета I; Елизавета-девственница.", "Комментарий": "Королева-девственница; согласно собранным Цвейгом материалам, Елизавета,\nвозможно, и могла заниматься любовью, но совершенно точно не могла иметь\nдетей.", "Источник": "С. Цвейг. Мария Стюарт. - М.: Эксмо, 2005. - С. 93.", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Фольклорный.\n   К своему удивлению, автор встретил эти изделия в списке эротического\nбелья на одном из сайтов. Однако вскоре выяснилось, что это,\nдействительно, эротический символ, и подарить это - издавна означало\nскрытое предложение руки. Назовите русского народного любимца, которого,\nсогласно классификации, тоже с некоторой степенью натяжки можно отнести\nк этим изделиям.", "Ответ": "Петрушка.", "Комментарий": "Речь идет о перчатках - петрушка относится к т.н. \"перчаточным\" куклам.", "Источник": "   1. http://www.evasecret.ru\n   2. http://www.sunhome.ru/magic/1614\n   3. http://www.history-toils.ru/perchatochnye-kukly-marionetki-i.html", "Автор": "Виктор Байрак (Воронеж)"}, "Вопрос 10": {"Вопрос": "Спортивный.\n   Прослушайте четверостишие Феликса Кривина \"Фигурное катание\"", "Ответ": "\"... бросить женщину\".", "Источник": "Клуб \"12 стульев\". Антология Сатиры и Юмора России XX века. Том 11. -\nМ.: Эксмо, 2004. - С. 369.", "Автор": "Татьяна Лещенко (Харьков)"}, "Вопрос 11": {"Вопрос": "Для настоящих леди.\n   Говорят, что первая женщина всегда не нравилась второй. Раньше именно\nпервая, как правило, встречалась с женами президентов, премьеров,\nкоролей и других высокопоставленных лиц, приезжающих с визитами в\nСоветский Союз. Она умела найти общий язык с любым человеком. Положение\nлидера и авторитет первой раздражали вторую, которая впоследствии и\nсместила ее с символического поста \"первой леди\" страны. Назовите первую\nи вторую женщин.", "Ответ": "Валентина Терешкова и Раиса Горбачева.", "Зачет": "Терешкова, Горбачева (в любом порядке).", "Источник": "CD \"Знаменитые женщины: биографическая энциклопедия\".", "Автор": "Семен Родыгин (Новосибирск)"}, "Вопрос 12": {"Вопрос": "Оптимистический.\n   Однажды автор вопроса прочел в Интернете, что на обложке женского\nжурнала было написано название статьи \"Посчитай (пропуск) и не\nрасстраивайся\", и подумал, что это может стать прекрасной темой для\nпоследнего вопроса нашего турнира. Мы не могли с ним не согласиться. А\nтеперь не расстраивайтесь и заполните пропуск двумя буквами.", "Ответ": "IQ.", "Комментарий": "Не расстраивайтесь и вы, если ваши сегодняшние результаты оказались ниже\nтого, что вы ожидали.\n   С праздником, наши дорогие! До новых встреч на ИТД!", "Источник": "http://www.prokoni.ru/forum/viewtopic.php?f=4&t=1677&start=2115", "Автор": "Евгений Нехаев (Москва)"}}], "Чемпионат": "ВДИ - 2008/09. Играют Только Дамы", "Дата": "08-Mar-2009", "Редактор": "Виктор Байрак (Воронеж) и Дмитрий Башук (Харьков)", "Инфо": "Редакторская группа благодарит за тестирование пакета Дениса Маркова\n(Ульяновск)."}