{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Поэтесса Раиса Кудашева не стремилась к известности, поэтому ее\nстихотворения иногда принимали за произведения родившегося на двадцать\nлет раньше автора. Назовите этого автора.", "Ответ": "Константин Романов.", "Зачет": "К.Р.; Романов; Константин Константинович Романов.", "Комментарий": "Она нередко подписывалась просто \"Р.К.\". Раиса Кудашева родилась в 1878\nгоду, а Константин Константинович Романов - в 1858-м.", "Источник": "   1. http://fantlab.ru/autor40908\n   2. http://ru.wikipedia.org/wiki/Константин_Константинович", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 2": {"Вопрос": "В 1898 году Гарретт Сервисс написал продолжение романа другого автора. В\nэтом продолжении главным героем стал Эдисон, благодаря исследованиям\nкоторого и состоялось завоевание... Чего?", "Ответ": "Марса.", "Комментарий": "Роман \"Покорение Марса Эдисоном\" был продолжением \"Войны миров\" Герберта\nУэллса (а точнее - романа \"Воины Марса\", в котором действие \"Войны\nмиров\" переносилось на американскую территорию). Согласно Сервиссу,\nЭдисон, исследовав оставшиеся от марсиан механизмы, создает оружие и\nкосмические корабли, при помощи которых земляне отправились на Марс и\nпокорили его.", "Источник": "http://en.wikipedia.org/wiki/Edison's_Conquest_of_Mars", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 3": {"Вопрос": "В конце XIX века работавший в Египте врач разработал свой метод по\nрезультатам наблюдений за изменениями внешности евнухов. Для опытов он\nиспользовал обезьян, так как те не были склонны к употреблению алкоголя\nи табака и другим человеческим порокам. Назовите произведение русского\nписателя, прототипом главного героя которого стал этот врач.", "Ответ": "\"Собачье сердце\".", "Комментарий": "Сергей Воронов обратил внимание на то, что евнухи быстро стареют, и\nразработал методику операций омоложения человека посредством пересадки\nполовых желез. В качестве доноров он выбрал обезьян, а не осужденных на\nсмерть преступников - о чем ходили слухи, - в том числе и по указанным\nсоображениям, и позднее успешно провел несколько сотен операций по\nомоложению в Европе. Тем же самым занимался профессор Преображенский в\n\"Собачьем сердце\" Булгакова. В одном из эпизодов он переживал, что из-за\nнеудачного выбора донора отличный пес превратился в антисоциального типа\nсо склонностью к алкоголю.", "Источник": "http://www.ttolk.ru/?p=15862", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 4": {"Вопрос": "В заповеднике на Красном море запрещено трогать кораллы - их легко\nповредить. Говоря об этом запрете, гиды рассказывали про реально\nсуществующую рыбу скорпену, которая очень ядовита и отлично маскируется.\nКомментируя этот факт, автор вопроса несколько изменил фразу великого\nфранцуза, упомянув скорпену вместо... Кого?", "Ответ": "Бога.", "Комментарий": "Обычные уговоры не трогать кораллы на туристов действуют слабо, так что\nгиды подчеркивают запрет упоминанием этой рыбы: ее можно легко не\nзаметить, а любое прикосновение к ней смертельно опасно. Автор вопроса\nполагает, что если бы такой рыбы не существовало, ее стоило бы\nпридумать. Вольтер так же говорил о Боге.", "Источник": "   1. ЛОАВ.\n   2. http://www.bibliotekar.ru/encSlov/6/6.htm", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 5": {"Вопрос": "Внимание, в вопросе есть замена.\n   Название киберспортивного клуба \"Синие\" расшифровывается как\n\"Рожденные побеждать\". Какое слово мы заменили в этом вопросе?", "Ответ": "Na'Vi.", "Зачет": "На'ви; На-ви; Нави; Navi; Na-vi; Na'Wi; Na-wi; Nawi (независимо от\nкапитализации букв).", "Комментарий": "Название киберспортивного клуба - сокращение от латинских слов \"Natus\nVincere\". Надо сказать, его команды действительно регулярно побеждают на\nчемпионатах в самых разных киберспортивных дисциплинах. Замена\nобусловлена тем, что обитатели планеты Пандора из фильма Джеймса\nКэмерона \"Аватар\" были синекожими.", "Источник": "http://www.navi-gaming.com/project", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 6": {"Вопрос": "Герои одной пьесы кабуки ДЕЛАЮТ ЭТО, а затем отправляются в путь. У\nпереправы через реку они видят афиши и радуются - по крайней мере, там,\nкуда они направляются, есть театр, и играют в нем великолепные актеры.\nНапишите два слова, начинающиеся на одну и ту же букву, которые мы\nзаменили словами \"ДЕЛАЮТ ЭТО\".", "Ответ": "Совершают самоубийство.", "Зачет": "Совершают сэппуку.", "Комментарий": "Герои пьесы \"Роскошная книга с видами трех миров\" (1857) совершили\nсамоубийство и отправляются на тот свет (правда, позднее оказывается,\nчто это - всего лишь сон героини). На афише в чайном домике у переправы\nчерез реку, примерно аналогичную греческому Ахерону, они видят, что\nздесь в театрах кабуки играют знаменитейшие актеры; в мире живых\nспектаклей с таким составом не увидеть. Двойное самоубийство влюбленных\n- часто встречающийся мотив в японской драматургии.", "Источник": "http://umbloo.livejournal.com/360487.html", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 7": {"Вопрос": "Героиня рассказа Филипа Дика, подделывая телефонные звонки служащим\nфирмы, создает впечатление, что делами, несмотря ни на что, по-прежнему\nруководит ее дед. Впервые увидев название этого рассказа, автор вопроса\nпринял его за не вполне точный перевод названия известного детектива на\nанглийский. Назовите автора этого детектива.", "Ответ": "[Иоанна] Хмелевская.", "Комментарий": "В рассказе \"Что говорят покойники\" описывается технология, благодаря\nкоторой можно общаться с человеком, помещенным в криогенную камеру\nвскоре после смерти. Правда, в случае с дедом героини она не сработала,\nи внучка создает видимость такого общения при помощи записанных не\nвполне разборчивых сообщений. Название рассказа автор принял за перевод\nназвания детектива Иоанны Хмелевской \"Что сказал покойник\".", "Источник": "   1. http://en.wikipedia.org/wiki/What_the_Dead_Men_Say\n   2. http://ru.wikipedia.org/wiki/Что_сказал_покойник_(книга)", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 8": {"Вопрос": "[Ведущему: четко прочитать окончания в словах \"своей дочери Алисы\" и\n\"бабушки\".]\n   Внимание, в этом вопросе словами \"СДЕЛАТЬ ЭТО\" мы заменили несколько\nслов.\n   Королева Виктория СДЕЛАЛА ЭТО своей дочери Алисы, узнав, что та\nрешила вскармливать ребенка сама, а не обратиться к кормилице, как\nнастаивала королева. Назовите того, кто СДЕЛАЛ ЭТО своей бабушки.", "Ответ": "[Кот] Матроскин.", "Комментарий": "Словами \"СДЕЛАТЬ ЭТО\" мы заменили слова \"назвать корову в честь\".\nКоролева Виктория назвала в честь кормившей ребенка Алисы призовую\nкорову, а кот Матроскин назвал свою корову Муркой в честь бабушки.", "Источник": "   1. http://b-a-n-s-h-e-e.livejournal.com/1024925.html\n   2. Э. Успенский. Дядя Федор, пес и кот.\nhttp://www.flibusta.net/b/77735/read", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 9": {"Вопрос": "В пустых цистернах из-под бензина содержатся его парЫ, которые\nвоспламеняются даже легче, чем сам бензин. Сотрудник страховой компании\nобратил внимание, что опытные рабочие, которые это прекрасно знали и не\nсобирались рисковать жизнью, всё же куда чаще закуривали рядом с\nцистернами, на которых было написано \"пустая\". Назовите фамилию этого\nсотрудника и фамилию человека, чьи лекции он иногда посещал.", "Ответ": "Уорф, Сепир.", "Зачет": "В любом порядке.", "Комментарий": "Тот факт, что слово \"пустая\" рабочие неосознанно воспринимали как \"не\nсодержащая ничего опасного\", натолкнул сотрудника страховой фирмы\nБенджамина Уорфа на предположение, известное как гипотеза Сепира -\nУорфа: язык, на котором человек говорит, играет определяющую роль в\nпроцессе мышления. Уорф посещал вольнослушателем лекции Эдварда Сепира.", "Источник": "\"Популярная механика\", 2012, N 2. - С. 72.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 10": {"Вопрос": "В повести Кима Робинсона ученый, выполняющий важное исследование,\nобнаруживает в своем кабинете некий предмет. Вскоре после этого он\nвключает произведение Карлхайнца Штокхаузена. Ответьте как можно точнее\nодним словом: для чего предназначался этот предмет?", "Ответ": "Подслушивание.", "Зачет": "Прослушивание, прослушка, звукозапись, аудиошпионаж.", "Комментарий": "Обнаружив микрофон, герой решил поиграть на нервах тех, кто его\nподслушивает. Музыка Штокхаузена весьма тяжела для восприятия, и герой\nмысленно выражает надежду, что злоумышленники покончат жизнь\nсамоубийством.", "Источник": "К.С. Робинсон. Слепой геометр. http://www.flibusta.net/b/77904/read", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 11": {"Вопрос": "Карлхайнц Штокхаузен СДЕЛАЛ ЭТО специально для своего хорового сочинения\n\"Мировой парламент\". Назовите человека, по заказу которого в середине\nдвухтысячных ЭТО СДЕЛАЛ Пол Фроммер.", "Ответ": "[Джеймс] Кэмерон.", "Комментарий": "\"Дабы начать нечто новое, я жду - от себя или от средств, находящихся в\nмоем распоряжении, - чего-то, что я не слышал, что не было ни сыграно,\nни придумано когда-либо ранее\" - так Штокхаузен объяснял, почему решил\nсоздать новый язык с совершенно нетипичными фонемами специально для\nэтого произведения. Пол Фроммер создал язык на'ви для одноименного\nнарода из вышедшего в 2009 году фильма \"Аватар\", который мы упоминали\nнесколькими вопросами ранее.", "Источник": "   1. http://www.forumklassika.ru/archive/index.php/t-6991.html\n   2. http://en.wikipedia.org/wiki/Paul_Frommer\n   3. http://www.rochester.edu/pr/Review/V72N4/04_features01.html", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 12": {"Вопрос": "Внимание, в вопросе есть замена.\n   В штате Северная Каролина в 1953 году был принят закон: лица старше\n16 лет могли устраивать ДУМЫ только с разрешения властей. Мы не просим\nвас назвать организацию, ставшую причиной принятия этого закона.\nНапишите слово, которое мы заменили ДУМОЙ.", "Ответ": "Маскарад.", "Комментарий": "В рамках борьбы с Ку-Клукс-Кланом было запрещено ношение масок и\nкостюмов, мешающих установить личность человека. Ну а мы в вопросе\nзаменили одно произведение Лермонтова другим.", "Источник": "http://www.dumblaws.com/law/186", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 13": {"Вопрос": "Руаль Амундсен отмечал, что одной из важнейших составляющих рациона его\nполярной экспедиции была продукция компании \"Фрейя\". А сама эта\nкомпания, по одной из версий, изображена в книге, родители автора\nкоторой были норвежцами. Назовите эту книгу.", "Ответ": "\"Чарли и шоколадная фабрика\".", "Комментарий": "В полярных условиях нужна легкоусвояемая высококалорийная пища, особенно\nтакая, которой можно подкрепиться на ходу. Эту роль для участников\nэкспедиции Амундсена выполнял шоколад \"Фрейя\". По одной из версий,\nродившийся в Англии Роальд Даль - кстати, названный в честь Руаля\nАмундсена - именно фабрику \"Фрейя\" обессмертил в виде шоколадной фабрики\nВилли Вонки.", "Источник": "   1. Sakina Kagda, Barbara Cooke. Norway.\nhttps://books.google.ru/books?id=bYH4Dq5rhA8C&pg=PA127#v=onepage&q&f=false\n   2. http://en.wikipedia.org/wiki/Roald_Dahl", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 14": {"Вопрос": "По легенде, одна женщина, желая опозорить Будду, спрятала под платьем\nгоршок и стала говорить, что ждет от того ребенка. Тогда ученик Будды\nСДЕЛАЛ ЭТО и надкусил державшую горшок веревку: горшок упал, и обман\nраскрылся. А вот персонажа европейской сказки уговорили СДЕЛАТЬ ЭТО, и\nобман главного героя не был раскрыт. Какие три слова мы заменили словами\n\"СДЕЛАТЬ ЭТО\"?", "Ответ": "Превратиться в мышь.", "Комментарий": "Ученик Будды Мокурэн превратился в мышь и перегрыз веревку, на которой\nдержался горшок: горшок упал, и обман был раскрыт. Кот в сапогах убедил\nлюдоеда превратиться в мышь, благодаря чему владельца полей, якобы\nпринадлежавших маркизу де Карабасу, не стало.", "Источник": "   1. http://umbloo.livejournal.com/364480.html\n   2. Ш. Перро. Кот в сапогах.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 15": {"Вопрос": "Брюс Стерлинг, рассматривая известную историю, пишет о гибели настоящего\nшедевра, низведенного со своего пьедестала. Назовите автора этого\nшедевра.", "Ответ": "Пигмалион.", "Комментарий": "\"Пропала гениальная мраморная скульптура. Исчез настоящий шедевр,\nгениальный плод творческого воображения: холодная каменная Галатея была\nнизведена со своего пьедестала и превратилась в обычную женщину\".", "Источник": "Б. Стерлинг. Будущее уже началось: Что ждет каждого из нас в XXI веке?\nhttp://www.flibusta.net/b/120426/read", "Автор": "Михаил Иванов (Саратов)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Героиня Бориса Пильняка отказывается считать себя вошью на голове и\nдумает, что АЛЬФА ТАКАЯ. Что мы заменили словами \"АЛЬФА ТАКАЯ\"?", "Ответ": "Земля плоская.", "Источник": "Борис Пильняк. Повесть непогашенной луны. - М.: Правда, 1990. - С. 302.", "Автор": "Дмитрий Великов (Москва)"}, "Вопрос 2": {"Вопрос": "Юрий Крючков и Игорь Перестюк пишут, что некоторые члены экспедиции\nКолумба не верили в шарообразность Земли, поэтому жук очень напугал их.\nКакое слово мы заменили в этом вопросе?", "Ответ": "Пассат.", "Комментарий": "Пассаты дули в сторону запада, что изумило и напугало моряков, решивших,\nчто они подошли к краю Земли и воздух всасывается в бездну. \"Жук\" и\n\"Пассат\" - модели автомобиля \"Фольксваген\".", "Источник": "Ю.С. Крючков, И.Е. Перестюк. Крылья океана. - Л.: Судостроение, 1983. -\nС. 11.", "Автор": "Денис Кухаренко (Николаев)"}, "Вопрос 3": {"Вопрос": "На обложке альбома одной группы на первом плане лежит премьер-министр\nКвебека. У другой группы в вариации на ту же тему вместо НЕЕ изображены\nбашни-близнецы. Назовите ЕЕ одним словом.", "Ответ": "Бастилия.", "Комментарий": "Обе обложки представляют собой изрядно переработанную версию картины\nЭжена Делакруа \"Свобода, ведущая народ\". Группа \"Peste noire\" заменила\nизображенную у Делакруа на заднем плане Бастилию башнями-близнецами, а\nгруппа \"Mise en demeure\", очевидно, за что-то не любит квебекского\nпремьера (и много кого еще).", "Источник": "https://violenceenimages.wordpress.com/2012/05/19/variations-sur-un-theme-pour-les-grevistes-quebecois-la-liberte-guidant-le-peuple/", "Автор": "Дмитрий Великов (Москва)"}, "Вопрос 4": {"Вопрос": "В старом немецком анекдоте крестьянин никак не мог запомнить ни одной\nмолитвы, и священник наложил на него обет - выучить и повторять каждый\nдень фразу \"Агнец божий, молись за меня\". Но через некоторое время\nкрестьянин стал перевирать фразу. Объяснил он это примерно так же, как и\nперсонаж советского произведения. Напишите первую строчку этого\nпроизведения.", "Ответ": "\"Дама сдавала в багаж...\".", "Комментарий": "По прошествии года крестьянин стал говорить: \"Божий баран, смилуйся надо\nмной\" и пояснял, что ягненок за это время должен был вырасти. В\nизвестном стихотворении Самуила Маршака за время пути собачонка\nподросла.", "Источник": "   1. Немецкие шванки и народные книги XVI века. - М.: Художественная\nлитература, 1990. - С. 113.\n   2. http://www.lukoshko.net/marshak/marsrd12.shtml", "Автор": "Дмитрий Великов (Москва)"}, "Вопрос 5": {"Вопрос": "Константин Симонов пишет, что, поскольку Вита Кривульская была первой\nдевушкой, переехавшей в рабочий поселок Талнах, ей пришлось выбирать\nмежду АЛЬФОЙ и БЕТОЙ. Напишите однокоренные слова, которые мы заменили\nАЛЬФОЙ и БЕТОЙ.", "Ответ": "Талнашка, талнашенка.", "Зачет": "По смыслу (например, талнаховка, талнахчанка).", "Комментарий": "Этнохоронимы в русском языке могут образовываться по-разному, и в данном\nслучае выбор был действительно неочевиден. Рабочий поселок Талнах позже\nстал городом, а ныне входит в состав Норильска.", "Источник": "http://revolution.allbest.ru/languages/00153535_1.html", "Автор": "Дмитрий Крюков (Москва)"}, "Вопрос 6": {"Вопрос": "Герой Юрия Томина любит смотреть по телевизору хоккей, особенно те\nэпизоды, где люди будто бы ДЕЛАЮТ ЭТО. Назовите человека, который первым\nСДЕЛАЛ ЭТО.", "Ответ": "[Нил] Армстронг.", "Комментарий": "Когда герой видит хоккеистов в замедленной съемке, ему кажется, будто\nони ходят по Луне.", "Источник": "Ю.Г. Томин. Шел по городу волшебник: Повести. - Л.: Детская литература,\n1981. - С. 145.", "Автор": "Дмитрий Великов (Москва)"}, "Вопрос 7": {"Вопрос": "   <раздатка>\n   Дома-пароходы. На большой высоте искусственный водоем заполнялся\nводой, и в нем на волнах качался настоящий пароход, населенный главным\nобразом моряками.\n   ***\n   Дома-мосты; в этих домах и дуги моста и опорные сваи были населенными\nзданиями. Одни стекложелезные соты служили соседям частями моста.\n   ***\n   Подводные дворцы; для говорилен строились подводные дворцы из\nстеклянных глыб, среди рыб, с видом на море и подводным выходом на сушу.\nСреди морской тишины давались уроки красноречия.\n   </раздатка>\n   По мнению Егора Холмогорова, автор текста, из которого взяты эти\nотрывки, как и многие его коллеги, пишет из ШЕСТНАДЦАТОГО. Что мы\nзаменили ШЕСТНАДЦАТЫМ?", "Ответ": "Послезавтра.", "Комментарий": "Футурист Велимир Хлебников пишет о городе будущего в прошедшем времени,\nкак будто он уже построен. Сегодня четырнадцатое февраля, послезавтра\nпредположительно будет шестнадцатое.", "Источник": "   1. Вечное солнце: Русская социальная утопия и научная фантастика\nвторой половины XIX - начала XX века. - М.: Молодая гвардия, 1979. - С.\n406.\n   2. http://www.apn.ru/publications/print1595.htm", "Автор": "Дмитрий Великов (Москва), Антон Снятковский (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "В комедии Уильяма Конгрива герой клянет несчастливую судьбу, а до того\nупоминает некое имя собственное. Комментаторы пишут, что Конгрив мог\nиметь в виду Али ибн Ису, хотя более вероятно, что речь идет о НЕМ.\nНазовите ЕГО.", "Ответ": "[Эдмонд] Галлей.", "Комментарий": "Сэр Ледженд, чтобы устроить свои дела, вынужден много общаться с неким\nФорсайтом, увлеченным астрологией. Форсайт, разумеется, объясняет\nнеудачи сэра Ледженда тем, что тот родился под несчастливой звездой. В\nдиалогах этих героев часто мелькают имена всевозможных знаменитостей,\nпрославившихся в науках, изучающих поведение небесных тел. Конгрив\nупоминает некоего Хэли (Haly), что не позволяет исследователям его\nтворчества однозначно определить, о ком идет речь.", "Источник": "   1. У. Конгрив. Комедии. - М.: Наука, 1977. - С. 160, 189, 345.\n   2. http://www.gutenberg.org/files/1244/1244-h/1244-h.htm", "Автор": "Дмитрий Великов (Москва)"}, "Вопрос 9": {"Вопрос": "Среди захоронений огузов - кочевых племен Приуралья - встречаются\nмогилы, существенно уступающие по размерам и роскоши другим. Историки\nделают из этого вывод, что некоторые огузы СДЕЛАЛИ ЭТО уже в\nодиннадцатом веке. Известный француз СДЕЛАЛ ЭТО, чтобы жениться на\nдевушке, которую любил с юности. Какие слова мы заменили словами\n\"СДЕЛАТЬ ЭТО\"?", "Ответ": "Принять ислам.", "Зачет": "Стать мусульманином; принять мусульманство.", "Комментарий": "Огузы-язычники хоронили покойников в большой могиле, с лошадью и\nмногочисленной утварью. Мусульманские могилы, напротив, отличались\nскромностью и незаметностью. Родители любимой девушки футболиста Франка\nРибери возражали против брака дочери с иноверцем, и он предпочел сменить\nрелигию.", "Источник": "   1. В.А. Иванов. Южный Урал в эпоху Средневековья (V-XVI века н.э.). -\nУфа, 2013. - С. 157-159.\n   2. http://www.peoples.ru/friday/the_well-known_people_who_have_accepted_islam.html\n   3. http://www.theguardian.com/football/blog/2012/jun/05/euro-2012-france-profile-franck-ribery", "Автор": "Дмитрий Великов (Москва)"}, "Вопрос 10": {"Вопрос": "В некоторых случаях ОН предпочел версии Архиппы, а в некоторых - версии\nИйвана. Назовите ЕГО.", "Ответ": "[Элиас] Лённрот.", "Комментарий": "Создавая канонический свод легенд \"Калевалы\", его составитель Элиас\nЛённрот слушал различных карельских рунопевцев, среди которых были в том\nчисле Архиппа Перттунен и Ийван Онойло. Версии рун, исполняемые\nразличными сказителями, зачастую изрядно расходились.", "Источник": "Э. Г. Рахимова. От \"Калевальских\" изустных рун к неоромантической\nпоэтике Эйно Лейно. - М.: ИМЛИ РАН, \"Наследие\", 2001.", "Автор": "Дмитрий Великов (Москва)"}, "Вопрос 11": {"Вопрос": "[Ведущему: четко произнести окончания слов \"путешествует\" и\n\"настоящий\".]\n   Заполните двумя словами пропуск, сделанный нами в цитате из передачи,\nпосвященной миру животных: \"На современных лайнерах путешествует не\nтолько [ПРОПУСК], но и настоящий\".", "Ответ": "\"... офисный планктон...\".", "Источник": "Передача \"Всё как у зверей\". http://www.youtube.com/watch?v=CvSByG9LEGw", "Автор": "Антон Снятковский (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "В 1897 году ОН проиграл партию в шахматном матче между Кембриджем и\nОксфордом, после чего якобы пояснил, что сначала решил не прибегать к\nНЕЙ, а затем на НЕЕ не хватило времени из-за цейтнота. В англоязычной\nпесне о НЕМ есть строчка \"Твой образ жизни кажется мне трагическим\", и\nОНА, естественно, в песне тоже упоминается. Назовите и ЕГО, и ЕЕ.", "Ответ": "[Алистер] Кроули, [черная] магия.", "Комментарий": "Ставший впоследствии знаменитым оккультистом Кроули прилично играл в\nшахматы, однако в поединке на первой доске уступил Эдварду Джорджу\nСпенсер-Черчиллю. Слово \"tragic\" в песне Оззи Осборна \"Mr Crowley\"\nрифмуется со словом \"magic\".", "Источник": "   1. http://www.litmir.me/br/?b=193784&p=22\n   2. http://www.100thmonkeypress.com/biblio/acrowley/articles/1897_04_03_london_daily_mail.pdf\n   3. http://www.azlyrics.com/lyrics/ozzyosbourne/mrcrowley.html", "Автор": "Антон Снятковский (Санкт-Петербург), Дмитрий Великов (Москва)"}, "Вопрос 13": {"Вопрос": "Девушка из произведения Гофмана не одобряет подругу за стремление к\nненужным фокусам, скачкАм и подчеркнутым три раза ИМ. Назовите ИХ.", "Ответ": "Ноты.", "Комментарий": "Терезина осуждает стремление Лауретты постоянно брать высокие ноты,\nдемонстрируя верхнюю часть своего диапазона. Для записи самых высоких\nнот обычно используют не более трех коротких черт сверху нотного стана.", "Источник": "http://m.tululu.org/bread_74201_95.xhtml", "Автор": "Дмитрий Великов (Москва)"}, "Вопрос 14": {"Вопрос": "   (aud: 20150001.mp3)\n   (aud: 20150002.mp3)\n   Первые две буквы термина, которым иногда называют такую музыку, -\nлатинские \"эн\" (Николай) и \"о\" (Ольга). Этот термин возник по аналогии с\nдругим, более известным, а тот, в свою очередь, - по аналогии с третьим,\nеще более известным. Напишите первые две буквы в названии второго\nтермина, а также первые две буквы в названии третьего термина.", "Ответ": "Lo, hi.", "Комментарий": "Hi-fi (сокращение от high fidelity) - музыка, где звук инструментов\nподвергается минимальному искажению, как случайному, так и\nсознательному, со стороны аппаратуры. Lo-fi - термин для музыки, где\nиспользуется аппаратное искажение звука (вроде стандартной для рока\n\"жужжащей\" гитары). Группы же, использующие no-fi звучание, не только\nиспользуют искажающие звук процессоры и тому подобные штуки, но и строят\nсвое творчество на низком качестве записи.", "Источник": "   1. http://en.wikipedia.org/wiki/No-Fi\n   2. http://www.youtube.com/watch?v=a4STKPdMht8\n   3. http://www.youtube.com/watch?v=eSO77ExdzDk", "Автор": "Дмитрий Великов (Москва)"}, "Вопрос 15": {"Вопрос": "(pic: 20150043.jpg)\n   Перед вами браслет под названием \"I Love You\", выпущенный компанией\n\"Buckley London\". Какой человек упоминается в начале рекламной статьи,\nпосвященной этому браслету?", "Ответ": "[Сэмюэль] Морзе.", "Комментарий": "При помощи камней создана композиция, напоминающая надпись \"I Love You\",\nсделанную азбукой Морзе.", "Источник": "http://skyshop.aeromar.ru/catalog-int/Winter_Launches/buckley_london_i_love_you_bracelet/", "Автор": "Дмитрий Великов (Москва)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Послушайте отрывок из песни Милен Фармер, в котором мы дважды пропустили\nодни и те же слова. \"[ПРОПУСК], чтобы снова стать детьми, которыми мы\nбыли раньше. [ПРОПУСК], чтобы приручить этот нелепый мир\". Мы не просим\nвас восстановить пропуск. Назовите животное, содержащееся в нем.", "Ответ": "Барашек.", "Зачет": "Баран.", "Комментарий": "Пропущены слова \"Нарисуй мне барашка\". Песня Милен Фармер написана по\nмотивам повести Антуана де Сент-Экзюпери \"Маленький принц\".", "Источник": "http://www.amalgama-lab.com/songs/m/mylene_farmer/dessine_moi_un_mouton.html", "Автор": "Фарит Алиби (Астана)"}, "Вопрос 2": {"Вопрос": "В произведении 1893 года Маша обещает отдать медведю свое сердце, если\nполучит взамен шубку. Какое слово мы заменили в этом вопросе?", "Ответ": "Марианна.", "Комментарий": "В подписи к карикатуре, посвященной проблемам Франко-русского союза,\nсимволизирующая Францию Марианна говорит медведю, символизирующему\nРоссию: \"Скажи-ка, дорогуша, я отдам тебе сердце, но получу ли я твою\nшубку зимой?\".", "Источник": "http://commons.wikimedia.org/wiki/File:Марианна_(Франция)_и_медведь_(Россия).jpg", "Автор": "Дмитрий Великов (Москва)"}, "Вопрос 3": {"Вопрос": "Евгений Водолазкин отмечает, что слово \"побери\", по сути, сохранилось\nлишь в идиоме \"черт побери\", и сравнивает эту идиому с ИКСОМ. Для\nулучшения качеств облачного ИКСА Плиний Старший рекомендовал\nиспользовать кипящий свиной жир. Что мы заменили ИКСОМ?", "Ответ": "Янтарь.", "Комментарий": "А слово \"побери\" Водолазкин сравнивает с мухой. Так называемый облачный\nянтарь издавна просветляли кипячением в масле: пузырьки заполнялись\nжиром и приобретали способность пропускать свет.", "Источник": "   1. http://book-online.com.ua/read.php?book=8299&page=46\n   2. http://nplit.ru/books/item/f00/s00/z0000039/st003.shtml", "Автор": "Антон Снятковский (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Легенды о том, что группа \"Kraftwerk\", часто изображающая на сцене\nроботов, многократно ДЕЛАЛА ЭТО, недостоверны. 13 ноября 1985 года,\nвоспользовавшись продукцией компании, основанной в конце 50-х годов XX\nвека, ЭТО СДЕЛАЛ футболист \"Баварии\" и сборной Дании Сёрен Лербю. Что\nвыпускала упомянутая компания?", "Ответ": "Самолеты.", "Зачет": "Авиалайнеры; реактивные самолеты; вертолеты.", "Комментарий": "СДЕЛАТЬ ЭТО - сыграть в двух разных странах за один день. Ходили слухи о\nтом, что в группе \"Kraftwerk\" на самом деле играют не люди, а роботы,\nчто якобы позволяло давать одновременно несколько концертов в разных\nместах. Лербю в тот день вышел на поле в важном матче против ирландцев\nза сборную Дании, а когда датчане довели преимущество в счете до двух\nмячей, тренер тут же его заменил, после чего Сёрен немедленно отправился\nна чартерный рейс компании \"Learjet\", чтобы сыграть еще и за \"Баварию\" в\nКубке ФРГ. Успел.", "Источник": "   1. http://www.quadroclub.ru/articles/p2_articleid/5\n   2. http://www.blo-ger.com/audio/kraftwerk.html\n   3. http://www.11freunde.de/artikel/dfb-pokal-1985-bayern-bochum-20\n   4. http://www.wingsoverkansas.com/history/a199/\n   5. http://www.cob.unt.edu/firel/kensinge/fina5700/Cases/Learjet.pdf", "Автор": "Дмитрий Крюков (Москва)"}, "Вопрос 5": {"Вопрос": "   <раздатка>\n   0-1 Fernando Torres (1')\n   1-1 Ramos (19')\n   1-2 Fernando Torres (46')\n   2-2 Ronaldo (53')\n   </раздатка>\n   Андрей Шеин упоминает ЕЕ, рассказывая о втором голе, забитом Фернандо\nТорресом в матче Кубка Испании. Майк Науменко, работая над переводом,\nзаменял ЕЕ каждый раз, когда встречался с курсивом в авторском тексте.\nНазовите ЕЕ.", "Ответ": "Копирка.", "Зачет": "Копировальная бумага.", "Комментарий": "На первой минуте первого тайма Фернандо Торрес забил гол; второй тайм\nначался тем же самым, словно под копирку. В книге \"Иллюзии\" Ричарда Баха\nчасть текста в оригинале выделялась курсивом: имея на пишущей машинке\nлишь один шрифт, Науменко не ленился то и дело менять в заправленных\nшести экземплярах черную копирку на фиолетовую и обратно, так что в\nрезультате курсив был заменен фиолетовым цветом.", "Источник": "   1. http://actas.rfef.es/actas/RFEF_CmpPartido?cod_primaria=1000144&CodActa=25831\n   2. http://rurusport.ru/78-torres-i-grizman-ostavili-real-madrid-bez-kubka-ispanii.html\n   3. http://modernlib.ru/books/korovin_sergey/bespokoyniki_goroda_pitera/read", "Автор": "Антон Снятковский (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Несколько лет назад некий Дуглас Тэйлор нанял двести курьеров, каждый из\nкоторых должен был исполнить свою миссию ровно в 18 часов 55 минут.\nОперация прошла удачно, и он получил более ста тысяч фунтов стерлингов\nприбыли. Назовите человека, поминальная служба по которому, по\nудивительному совпадению, прошла в тот день в лондонской церкви святого\nМартина.", "Ответ": "[Дик] Фрэнсис.", "Комментарий": "Курьеры получили задание поставить по 165 фунтов на жеребца D Four Dave\nв разных конторах за пять минут до начала скачек. Если бы сумма была\nвнесена за один прием, коэффициент бы резко упал. В романе Дика и\nФеликса Фрэнсисов \"Even money\" описана аналогичная история, которая,\nвероятно, и вдохновила мистера Тэйлора на воплощение ее в жизнь. За\nполгода до описываемых событий престарелый писатель скончался, а\nпоминальная служба по нему прошла именно в тот день, когда состоялись\nупомянутые скачки.", "Источник": "   1. http://www.telegraph.co.uk/news/uknews/7851694/Dick-Franciss-betting-method-lands-gambler-165000-win.html\n   2. http://www.irishracing.com/horse?prt=308812", "Автор": "Антон Снятковский (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Герой одного сериала собирается сыграть в теннис с будущим тестем.\nНевеста уговаривает его проиграть. Герой пытается ее перехитрить, но в\nитоге вынужден признаться, что он ИКС. Фридолин, старший брат\nафриканского короля Сефаса Бансы, - тоже ИКС. Какое слово мы заменили\nИКСОМ?", "Ответ": "Левша.", "Комментарий": "Герой сериала \"Друзья\" Чендлер, обещая играть только левой рукой,\nуверяет Монику, что у него не будет никаких шансов на победу, но их\nобщий друг Росс разоблачает уловку. Королем хохо после смерти\nпредшественника становится старейший в роду монарха, но только если он\nправша. Леворукость считается признаком нечистоты и нечестности, поэтому\nстарший брат Сефаса Бансы королем не стал.", "Источник": "   1. http://friends-online.su/online/7-season/3-seria-7-season.html\n(4:40)\n   2. http://en.wikipedia.org/wiki/C%C3%A9phas_Bansah\n   3. http://www.tagespost-speyer.de/index.php?c=7444&action=show&f=suchen&cn=0&search=speyerer", "Автор": "Антон Снятковский (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Исследования, проведенные Нукулом Руттанадакулом и его коллегами,\nпоказали, что за НЕГО можно получить более сотни кокосов. В статье,\nопубликованной на математическом портале Википедии, ИХ количество\nпредполагается бесконечным. Назовите ЕГО при помощи двенадцати символов.", "Ответ": "Обезьяно-час.", "Комментарий": "В странах Юго-Восточной Азии обезьяны иногда работают сборщиками\nкокосов. Лучшие из них собирают более тысячи плодов в день. Теорема о\nбесконечных обезьянах гласит, что гипотетическая обезьяна, случайным\nобразом ударяя по клавишам печатной машинки в течение неограниченно\nдолгого времени, способна напечатать любой заданный текст. Необычная\nединица учета рабочего времени была сконструирована авторами статьи по\nаналогии с более известной, человеко-часом.", "Источник": "   1. Loretta A. Cormier. Kinship with Monkeys: The Guaj Foragers of\nEastern Amazonia. P. 111-112.\nhttps://books.google.ru/books?id=SU04AAAAQBAJ&pg=PA111#v=onepage&q&f=false\n   2. http://ru.math.wikia.com/wiki/Теорема_о_бесконечных_обезьянах", "Автор": "Антон Снятковский (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Более века назад Максим Вайль, испытывавший смешанные чувства, в ноябре\nСДЕЛАЛ ЭТО. После того как ЭТО СДЕЛАЛ гроссмейстер Давид Бронштейн, на\nнего поступил донос в ЦК партии. Какие три слова мы заменили словами\n\"СДЕЛАТЬ ЭТО\"?", "Ответ": "Назвать сына Львом.", "Зачет": "Назвать ребенка Львом.", "Комментарий": "Дед известного писателя Петра Львовича Вайля Максим в ноябре 1910 года\nиспытывал радость из-за рождения сына и грусть из-за смертельной болезни\nЛьва Толстого. Сын же шахматиста стал полным тезкой Льва Давидовича\nТроцкого, урожденного Бронштейна, что было расценено как выпад против\nвласти.", "Источник": "   1. http://m.tululu.org/bread_53315_366.xhtml\n   2. http://www.chesspro.ru/thesaurus/mikhalchishin_smyslov", "Автор": "Антон Снятковский (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Кирилл Мошков рассказывает, что иногда джазовым ударникам приходилось\nисполнять свои партии не на барабанах, а на разных подручных предметах\nвроде телефонного справочника, чтобы ПЕРВАЯ не разлучалась со ВТОРОЙ.\nНазовите ПЕРВУЮ и ВТОРУЮ.", "Ответ": "Звукозаписывающая игла, пластинка.", "Зачет": "Игла (записывающая игла), грампластинка.", "Комментарий": "До 1925 года все записи делались так называемым механическим способом -\nкогда звук попадал в огромный железный рупор, упиравшийся в иголку, а\nэта иголка резала крутящуюся пластинку непосредственно, без всяких\nпромежуточных устройств. Если ударник громко ударял в барабан, то\nрежущая иголка вылетала с пластинки и вообще никакой записи не\nполучалось. Удар по книжке производит какой-то звук, но не очень резкий.", "Источник": "http://www.moshkow.net/improvisation-vs-jazz01.htm#cut", "Автор": "Антон Снятковский (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Славой Жижек утверждает, что капиталистическое общество еще не осознало\nреального положения дел, и сравнивает капиталистов с котом, после чего\nехидно предлагает им СДЕЛАТЬ ЭТО. Какие два слова мы заменили словами\n\"СДЕЛАТЬ ЭТО\"?", "Ответ": "Посмотреть вниз.", "Зачет": "Поглядеть вниз.", "Комментарий": "Жижек пишет: \"Нам знакома классическая сценка из мультфильма: кот\nдобегает до обрыва и продолжает бежать дальше, не зная о том, что почвы\nпод его ногами уже нет. Лишь глянув вниз, он замечает это и падает. Мы\nговорим парням с Уолл-стрит: \"Эй, посмотри вниз!\"\".", "Источник": "http://liva.com.ua/zizek-wall-street.html", "Автор": "Антон Снятковский (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "[Ведущему: сделать логическую паузу после слова \"некогда\".]\n   Некогда исправленные варианты присылали клиентам, чтобы те\nсамостоятельно вклеивали их в нужные места. Какое слово получило\nблагодаря этому новое значение?", "Ответ": "Патч.", "Комментарий": "Исправленные фрагменты программ рассылались пользователям, которые\nсамостоятельно вклеивали их в исходную программу, записанную на\nперфоленте. Основное значение английского слова \"patch\" - заплатка.\nСейчас так называют информацию, предназначенную для автоматизированного\nвнесения определенных изменений в компьютерные файлы.", "Источник": "http://en.wikipedia.org/wiki/Patch_(computing)", "Автор": "Александр Терегов (Ашхабад)"}, "Вопрос 13": {"Вопрос": "22 июня 2007 года ОН в виде исключения выступил с концертом в городе\nФэрбенкс, штат Аляска. Джимми Киммель дал ЕГО музыкальному стилю\nназвание \"ТАКОЕ регги\". Какое прилагательное мы заменили словом \"ТАКОЕ\"?", "Ответ": "Хасидское.", "Зачет": "Еврейское; иудейское.", "Комментарий": "ОН - Матисьяху, исполнитель так называемого хасидского регги. Долгое\nвремя Матисьяху отказывался давать концерты в шаббат. Как известно,\nшаббат начинается вечером в пятницу, однако поблизости от полярного\nкруга Солнце в июне не заходило до двух часов ночи, и Матисьяху решил,\nчто в данном случае он не нарушит никаких запретов.", "Источник": "   1. http://www.oychicago.com/article.aspx?blogmonth=6&blogday=17&blogyear=2008&blogid=132\n   2. http://archives.colta.ru/docs/15977\n   3. http://the-little-things-in-life.blogspot.ru/2007/04/matisyahu-news-tour-dates.html", "Автор": "Дмитрий Крюков (Москва)"}, "Вопрос 14": {"Вопрос": "Футболисты южнокорейского клуба \"Чонбук Моторс\" в матче с \"Пхохан\nСтилерс\" СДЕЛАЛИ ЭТО, удивив соперника, и добились успеха. Игроки\nсборной Сомали по хоккею с мячом в матче со сборной Китая СДЕЛАЛИ ЭТО по\nпричине отсутствия необходимого навыка, но успеха все равно не добились.\nКакие два слова, начинающиеся на соседние буквы алфавита, мы заменили\nсловами \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Разыграть пенальти.", "Комментарий": "Обычно пенальти пробивают, но правила как футбола, так и бенди не\nзапрещают разыграть мяч. Слово \"пенальти\" не является официальным\nтермином, но фактически так повсеместно называют как 11-метровый\nштрафной удар в футболе, так и 12-метровый в хоккее с мячом. Корейцы\nловко обманули вратаря противника, а вот сомалийцы еще не научились\nприцельно наносить удары по воротам с такого расстояния, поэтому Ахмед\nДик Абдул даже не стал пытаться пробить, а сразу покатил мяч вперед\nАхмеду Абди, который слабым неуверенным касанием отправил его мимо\nворот.", "Источник": "   1. http://www.youtube.com/watch?v=L9t678gR9lQ\n   2. http://www.youtube.com/watch?v=HcRSJ1GbMzs (1:17:35)", "Автор": "Антон Снятковский (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "Иван Ефремов образно писал, что научная фантастика может стать ЕЮ, а\nможет осесть грязным пятном на берегу моря науки. Кто ОНА?", "Ответ": "Афродита.", "Комментарий": "Ефремов писал: \"Научная фантастика - это пена на поверхности моря науки.\nПредание гласит, что из пены морской и звездного света родилась\nАфродита, богиня любви и красоты. Фантастика должна стать Афродитой, но\nесли свет звездного неба не достигнет ее, пена осядет на берег грязным\nпятном\".", "Источник": "http://m.tululu.org/bread_40282_23.xhtml", "Автор": "Татьяна Волковая (Славянск-на-Кубани)"}}], "Чемпионат": "Онлайн-турнир \"Гамбургский счет\" - 2014/15. Зима", "Дата": "14-Feb-2015"}