{"Tours": [{"name": "22 тур (294-307)", "Вопрос 1": {"Вопрос": "294. В Екатеринбурге в НИХ участвуют Ламборджини, Мазерати, Бугатти и\nФеррари. Назовите ИХ двумя словами.", "Ответ": "Черепашьи бега.", "Комментарий": "Назвали черепашек-участниц в честь другой итальянской четверки. :-)", "Источник": "Канал \"Россия-1. Екатеринбург\", сюжет от 21 мая 2012 года.", "Автор": "Артем Колесов"}, "Вопрос 2": {"Вопрос": "295. Каким латинским словом называется рассказ Эммануэле Росси, главному\nгерою которого отравляет жизнь его внутренний голос?", "Ответ": "Цикута.", "Комментарий": "Герой находится в бесконечном диалоге со своим внутренним голосом.\nСократ, известный своими диалогами, принял смерть от цикуты.", "Источник": "http://www.ozon.ru/context/detail/id/2729766/", "Автор": "Артем Колесов"}, "Вопрос 3": {"Вопрос": "296. Французы съедают гораздо больше ИХ, чем итальянцы. Во Франции ИХ\nбольше, чем в Италии. В одной ЕЙ пять ИХ. Назовите ИХ.", "Ответ": "Буквы.", "Зачет": "Согласные.", "Источник": "Мнение автора вопроса.", "Автор": "Артем Колесов"}, "Вопрос 4": {"Вопрос": "(pic: 20120531.jpg)\n   297. Дуплет.\n   1. Перед вами ниша в стене Лувра. Памятник кому в ней находится?\n   2. Согласно Википедии, ни один город Франции не сравнится с ним по\nколичеству и сохранности памятников древнеримской архитектуры. Назовите\nего.", "Ответ": "   1. Ней.\n   2. Ним.", "Комментарий": "В каждом из вопросов дуплета были небольшие подсказки.", "Источник": "   1. http://oumnique.livejournal.com/729475.html\n   2. http://ru.wikipedia.org/wiki/Ним", "Автор": "Артем Колесов"}, "Вопрос 5": {"Вопрос": "(pic: 20120532.jpg)\n   298. Перед вами рисунок Сергея Сыченко, с которого убран ОН. На ЕГО\nвид повлияли суеверие и Саар. Назовите ЕГО.", "Ответ": "Флаг Европейского союза.", "Зачет": "Флаг Евросоюза, флаг Европы.", "Комментарий": "25 сентября 1953 года совещание Европейского совета рекомендовало к\nпринятию флаг из 15 золотых звезд на синем фоне, который должен был\nпредставлять число членов Европейского совета. Это предложение встретило\nсопротивление Германии, потому что это означало бы признание Саара,\nкоторый был одним из 15 членов, как самостоятельное государство. Саар и\nФранция с другой стороны отвергли 14 звезд, потому что тогда в Сааре\nсуществовали стремления к самостоятельности. Число 13 многие восприняли\nкак число несчастья. 10 как число основателей Европейского союза\nпрепятствовало бы идее открытости союза. В итоге сошлись на 12 звездах\nкак символе совершенства.", "Источник": "   1. http://caricatura.ru/art/sichenko/url/parad/sichenko/2515/\n   2. http://ru.wikipedia.org/wiki/Флаг_Европы", "Автор": "Артем Колесов"}, "Вопрос 6": {"Вопрос": "299. В результате осуществлявшегося в эпоху грюндерства ЕГО город к 1910\nгоду стал четвертым по численности населения в мире. С тех пор ОНО\nограничено законодательством. Согласно статистике, у 20% населения мира\nимеется ОНО. Назовите ЕГО двумя словами.", "Ответ": "Расширение Вены.", "Зачет": "Расширение вены.", "Комментарий": "Эпоха грюндерства - период в экономическом развитии Германии и\nАвстро-Венгрии во второй половине XIX века. В это время Центральную\nЕвропу охватила индустриализация, начало которой было заложено в 1840-е\nгоды. С началом индустриализации в Австрии грюндерство охватило регион\nВены. Вена, столица и резиденция императора Франца-Иосифа, оказалась к\n1910 году за счет включения в ее состав пригородов и притока населения\nпреимущественно из Богемии и Моравии четвертым по численности городом\nмира. Согласно статистике, расширение вены (варикозное) имеется у 20%\nнаселения мира.", "Источник": "   1. http://ru.wikipedia.org/wiki/Эпоха_грюндерства\n   2. http://www.en.srednieveka.ru/journal/cat/136\n   3. http://www.ayzdorov.ru/lechenie_varikoz_chtotakoe.php", "Автор": "Артем Колесов"}, "Вопрос 7": {"Вопрос": "(pic: 20120533.jpg)\n   300. В каком городе Великобритании находится это колесо обозрения?", "Ответ": "Глазго.", "Комментарий": "Glasgow Eye. :-) В Великобритании сложилась традиция называть колеса\nобозрения глазами. Вспомните London Eye.", "Источник": "http://www.russellsnowden.co.uk/photo_7407296.html", "Автор": "Артем Колесов"}, "Вопрос 8": {"Вопрос": "301. Какой марки, по мнению автора вопроса, было \"зеленоглазое такси\"?", "Ответ": "Audi.", "Комментарий": "ОООО... :-)", "Источник": "Мнение автора вопроса.", "Автор": "Артем Колесов"}, "Вопрос 9": {"Вопрос": "302. 38-пушечный корабль под командованием Ланкастера имел прозвище ИКС.\nСам автор ИКСА - Белый. Назовите ИКС двумя словами.", "Ответ": "Красный дракон.", "Комментарий": "Такой вот огнедышащий корабль под командованием \"алого\" капитана. Томас\nХаррис - автор книги \"Красный дракон\" - родился в год Белого дракона по\nкитайскому календарю.", "Источник": "   1. http://en.wikipedia.org/wiki/Red_Dragon_(1595)\n   2. http://ru.wikipedia.org/wiki/Красный_дракон_(фильм)\n   3. http://ru.wikipedia.org/wiki/Харрис,_Томас", "Автор": "Артем Колесов"}, "Вопрос 10": {"Вопрос": "303. ИКС на пять лет моложе ИКСОВ. Назовите человека, чей портрет\nукрашал ИКС рекордное число раз.", "Ответ": "Мик Джаггер.", "Комментарий": "Группа \"Rolling Stones\" была образована в 1962 году, журнал \"Rolling\nStone\" появился в 1967 году. Что забавно, именно лидер \"Rolling Stones\"\nпоявлялся на обложке журнала \"Rolling Stone\" рекордное число раз.", "Источник": "http://ru.wikipedia.org/wiki/The_Rolling_Stones", "Автор": "Артем Колесов"}, "Вопрос 11": {"Вопрос": "304. Герой одного рассказа видит, как [ПРОПУСК] мука, и [ПРОПУСК].\nВосстановите пропущенный глагол.", "Ответ": "Просыпается.", "Источник": "В вопросе.", "Автор": "Артем Колесов"}, "Вопрос 12": {"Вопрос": "(pic: 20120534.jpg) (pic: 20120535.jpg)\n   305. Дуплет.\n   1. ОН изображен на эмблеме команды \"Тампа Бэй Буканьерс\". Назовите\nЕГО двумя словами.\n   2. В статье Википедии о НЕМ есть ссылка на ураган, вызвавший 117\nсмерчей во время прохождения по США. Назовите ЕГО двумя словами.", "Ответ": "   1. \"Веселый Роджер\".\n   2. Иван Грозный.", "Комментарий": "Это был теннисный дуплет. На раздаточном материале Роджер Федерер по\nпрозвищу Веселый Роджер и Иван Лендл по прозвищу Иван Грозный.", "Источник": "   1. http://en.wikipedia.org/wiki/Tampa_Bay_Buccaneers\n   2. http://carinat.deviantart.com/art/Roger-Federer-4-150067914\n   3. http://en.wikipedia.org/wiki/Ivan_the_Terrible_(disambiguation)\n   4. http://www.grantland.com/blog/the-triangle/post/_/id/31600/ivan-lendl-reviews-the-amazing-spider-man/\n   5. http://ru.wikipedia.org/wiki/Лендл,_Иван", "Автор": "Артем Колесов"}, "Вопрос 13": {"Вопрос": "(pic: 20120536.jpg)\n   306. ОНА бывает прямозубой и косозубой. Назовите ЕЕ восьмибуквенным\nсловом.", "Ответ": "Шестерня.", "Комментарий": "У девушки вместо пятерни тоже шестерня.", "Источник": "http://ru.wikipedia.org/wiki/Зубчатое_колесо", "Автор": "Артем Колесов"}, "Вопрос 14": {"Вопрос": "   <раздатка>\n   HUNNY\n   </раздатка>\n   307. Назовите заглавного героя экранизации, в которой можно увидеть\nэту надпись.", "Ответ": "Винни-Пух.", "Комментарий": "Милна экранизировали. Такой вот неправильный мед.", "Источник": "http://ru.wikipedia.org/wiki/Медвежонок_Винни_и_его_друзья", "Автор": "Артем Колесов"}}, {"name": "23 тур (308-320)", "Вопрос 1": {"Вопрос": "308. В одной российской школе существует литературный икс \"Игрек\nОтечества\". Икс \"Игрек\" - для настоящих джентльменов. Какие слова\nзаменены на \"иксЫ игрека\"?", "Ответ": "Клубы дыма.", "Комментарий": "Литературный клуб \"Дым отечества\" и клуб \"Дым\" для мужчин, которым не\nвсе равно, что курить.", "Источник": "   1. http://school90.spb.ru/category/литературный-клуб-дым-отечества\n   2. http://www.glc.ru/products/magazins/display/SMOKE", "Автор": "Артем Колесов"}, "Вопрос 2": {"Вопрос": "309. Согласно представлениям некоторых сибирских племен, ОНИ произошли\nиз искр костра, на котором сожгли тело злой ведьмы-людоедки. Назовите\nИХ.", "Ответ": "Комары.", "Источник": "http://www.symbolarium.ru/index.php/Насекомые", "Автор": "Артем Колесов"}, "Вопрос 3": {"Вопрос": "310. Дуплет.\n   1. На шуточном рисунке ему приписывается фраза: \"Поймай меня, если\nсможешь\". В нем две \"н\". Назовите его.\n   2. На шуточном рисунке он говорит: \"Увидимся в прошлом, неудачники!\".\nКакие четыре буквы пропущены в предыдущем предложении?", "Ответ": "   1. Нейтрино.\n   2. тахи.", "Комментарий": "   1. В нейТРИНо две \"н\", а вовсе не три. :-)\n   2. Тахион - гипотетическая частица, скорость которой превышает\nскорость света.", "Источник": "http://sly2m.livejournal.com/543802.html", "Автор": "Артем Колесов"}, "Вопрос 4": {"Вопрос": "311. Создателями чего являются Оле и Готфрид?", "Ответ": "\"Lego\".", "Комментарий": "Название можно сконструировать из Ole + Gotfrid. Хотя названием\nконструктор обязан совсем не этому. :-)", "Источник": "Мультфильм \"Lego Story\".", "Автор": "Артем Колесов"}, "Вопрос 5": {"Вопрос": "312. По мнению автора вопроса, в строчке \"Кто-то теряет, кто-то находит\"\nречь идет о НЕМ. В одном рассказе приговоренный за несколько минут до\nказни решил сыграть с палачом в шахматы и выиграл ЕГО. Назовите ЕГО.", "Ответ": "Время.", "Комментарий": "Его можно потерять, найти и выиграть.", "Источник": "Размышления автора вопроса.", "Автор": "Артем Колесов"}, "Вопрос 6": {"Вопрос": "313. \"А кто отстанет, тот, яко Иуда предатель, будет анафема проклят\".\nТак заканчивается катехизис человека, кончившего, впрочем, не лучше\nИуды. Назовите этого человека.", "Ответ": "[Сергей] Муравьев-Апостол.", "Комментарий": "Тоже, в общем-то, Апостол и тоже закончил свою жизнь в петле.", "Источник": "http://az.lib.ru/m/murawxewapostol_s_i/text_0040.shtml", "Автор": "Артем Колесов"}, "Вопрос 7": {"Вопрос": "(pic: 20120537.jpg)\n   314. По задумке рекламного агентства \"Garbergs\", данные плакаты\nследует размещать в НЕЙ. Вечнозеленое дерево ним называют деревенской\nЕЮ. Назовите ЕЕ словом греческого происхождения.", "Ответ": "Аптека.", "Источник": "   1. http://antargo.com.ua/ru/reklama-stati/kreativnaya-reklama-vyisokaya-moda-v-apteke.html\n   2. http://ru.wikipedia.org/wiki/Ним_(дерево)", "Автор": "Артем Колесов"}, "Вопрос 8": {"Вопрос": "315. В небольшом произведении Блока, являющемся подражанием Брюсову,\nупоминаются ОНИ героини. ОНИ фигурируют в миниатюре о том, как негра\nуводят на суд Линча. Назовите ИХ двумя словами.", "Ответ": "Белые руки.", "Комментарий": "Брюсов в 1895 году создал моностих \"О закрой свои бледные ноги\".\nСтихотворение Блока, написанное в 1902 году, начинается словами: \"Ты\nпростерла белые руки и легла в задумчивый гроб\". :-) Негра повели на суд\nпод белы рученьки.", "Источник": "   1. http://ru.wikipedia.org/wiki/О_закрой_свои_бледные_ноги\n   2. http://ru.wikisource.org/wiki/Ты_простерла_белые_руки_(Блок)\n   3. http://www.anecarchive.ru/o-doblestnyx-sotrudnikax/i-poveli-negra-na-sud/", "Автор": "Артем Колесов"}, "Вопрос 9": {"Вопрос": "316. В Нидерландах в некоторых местах можно встретить изображение\nчеловеческих рук. В подписи под изображением присутствует слово\n\"drijfzand\". Переведите это слово на русский язык.", "Ответ": "Зыбучие пески.", "Комментарий": "Изображение размещено на предупреждающем знаке. Знак этот встречается\nтам, где есть опасность увязнуть в зыбучих песках. \"Drijfzand\" буквально\n- дрейфующий песок.", "Источник": "http://nl.wikipedia.org/wiki/Drijfzand", "Автор": "Артем Колесов"}, "Вопрос 10": {"Вопрос": "(pic: 20120538.jpg)\n   317. Скульптура Поля Капеллани изображает человека, пытающегося\nвыбраться из зыбучих песков залива Мон-Сен-Мишель. Каким словом с\nдефисом автор вопроса описал эту скульптуру?", "Ответ": "Бухты-барахты.", "Источник": "http://ru.wikipedia.org/wiki/Зыбучий_песок", "Автор": "Артем Колесов"}, "Вопрос 11": {"Вопрос": "(pic: 20120539.jpg)\n   318. Перед вами портрет французского писателя Гюстава Эмара. Напишите\nгоды его жизни.", "Ответ": "1818-1883.", "Комментарий": "Похож на двух других знаменитых бородачей - Маркса и Тургенева. Они тоже\nродились в 1818, а умерли в 1883 году.", "Источник": "   1. http://ru.wikipedia.org/wiki/Эмар,_Гюстав\n   2. http://ru.wikipedia.org/wiki/Тургенев,_Иван_Сергеевич\n   3. http://ru.wikipedia.org/wiki/Маркс,_Карл", "Автор": "Артем Колесов"}, "Вопрос 12": {"Вопрос": "319. По мнению автора вопроса, если ОН ускорится, в известную формулу\nможно будет добавить единицу. Напишите ЕГО имя и фамилию.", "Ответ": "Фелипе Масса.", "Комментарий": "И тогда формула второго закона Ньютона станет Формулой-1: F1 = Масса на\nускорение.", "Источник": "Размышления автора вопроса.", "Автор": "Артем Колесов"}, "Вопрос 13": {"Вопрос": "(pic: 20120540.jpg)\n   320. Автор вопроса сравнил трассу Формулы-1 в Абу-Даби с ИКСОМ.\nОбъединенные Арабские Эмираты можно назвать ИКСОМ Японии. Назовите ИКС\nдвумя словами.", "Ответ": "Заправочный пистолет.", "Источник": "   1. http://www.sropk.ru/tilke\n   2. http://ru.wikipedia.org/wiki/Объединённые_Арабские_Эмираты", "Автор": "Артем Колесов"}}, {"name": "24 тур (321-334)", "Вопрос 1": {"Вопрос": "(pic: 20120541.jpg)\n   321. Можно сказать, что на розданной вам картине Вацлава Конюжко\nизображен ИКС. Автор вопроса упомянул ИКСА, увидев фотографию, на\nкоторой Михаэль Шумахер играет в пляжный волейбол. Назовите ИКСА тремя\nсловами.", "Ответ": "Сапожник без сапог.", "Комментарий": "Фамилия Шумахера переводится как \"сапожник\". В пляжный волейбол играют\nбосиком.", "Источник": "   1. http://www.1st-art-gallery.com/Waclaw-Koniuszko/Shoemaker.html\n   2. http://img-fotki.yandex.ru/get/5411/19411616.110/0_84d4d_fcc724da_orig.jpg", "Автор": "Артем Колесов"}, "Вопрос 2": {"Вопрос": "322. Родители дали ему нехарактерное для их народа имя, чтобы избежать\nобвинений в национализме. Его фамилия образована от имени, появившегося\nв эпоху Трдата III. Документальный фильм о нем начинался кадрами, где\nмальчик смотрит кино с Чарли Чаплином. Напишите его имя и фамилию.", "Ответ": "Фрунзе Мкртчян.", "Зачет": "Фрунзик Мкртчян.", "Источник": "   1. http://www.vokrug.tv/article/show/Frunzik_Mkrtchyan_rok_i_rasplata_za_uspeh_5986/\n   2. http://de.wikipedia.org/wiki/Mher_Mkrttschjan\n   3. http://ru.wikipedia.org/wiki/Мкртчян,_Фрунзик_Мушегович", "Автор": "Артем Колесов"}, "Вопрос 3": {"Вопрос": "323. Однажды в Танжере Берроуз познакомился с неким капитаном Кларком,\nводившим паром из Танжера в Испанию. Капитан сообщил Берроузу, что уже\nтри года плавает без единого несчастного случая - и в тот же день\nзатонул вместе с кораблём. Какое слово мы пропустили в этом вопросе?", "Ответ": "Двадцать.", "Комментарий": "Это был 323-й вопрос. Уильям Берроуз - один из популяризаторов загадки\nчисла 23. Вечером, размышляя о печальном событии, Берроуз включил радио.\nПервой же услышанной им новостью стало крушение самолета компании\n\"Eastern Airlines\", летевшего из Нью-Йорка в Майами рейсом 23, пилота\nкоторого тоже звали капитаном Кларком. С тех пор Берроуз начал собирать\nвырезки из газет о катастрофах и загадочных событиях. Проанализировав\nполучившийся архив два года спустя, он с изумлением заметил, что в\nпугающем количестве таких сообщений тем или иным образом фигурирует\nчисло 23.", "Источник": "   1. http://dvadzat-tri.livejournal.com/3015.html\n   2. http://en.wikipedia.org/wiki/23_enigma", "Автор": "Артем Колесов"}, "Вопрос 4": {"Вопрос": "324. 2+3=V. Таким равенством некоторые обосновывают ЕГО место. Назовите\nЕГО.", "Ответ": "Ванадий.", "Комментарий": "Некоторые - это популяризаторы загадки числа 23. :-) Пятерка в равенстве\nзаписана римской цифрой. Ванадий - 23-й элемент таблицы Менделеева.", "Источник": "http://dvadzat-tri.livejournal.com/3015.html", "Автор": "Артем Колесов"}, "Вопрос 5": {"Вопрос": "325. На рекламе одного спортивного клуба, помимо слогана \"Рожден, чтобы\nдраться\", изображена АЛЬФА, совмещенная с капой. Шерон Перкинс выпустила\nкнигу в духе самоучителей серии \"для чайников\", название которой автор\nвопроса перевел как \"АЛЬФ для АЛЬФ\". Какое слово заменено на АЛЬФУ?", "Ответ": "Соска.", "Комментарий": "Капа с соской посередине. Книга называется \"Breastfeeding for dummies\",\nчто в очень вольном переводе значит \"СосОк для сОсок\".", "Источник": "   1. http://antargo.com.ua/ru/reklama-stati/kreativnaya-reklama-smeshnyie-posteryi.html\n   2. http://www.betterworldbooks.com/breastfeeding-for-dummies-id-0764544810.aspx\n   3. http://slovari.yandex.ru/соска/перевод/#lingvo/", "Автор": "Артем Колесов"}, "Вопрос 6": {"Вопрос": "(pic: 20120542.jpg)\n   326. Напишите четыре буквы, которые мы убрали с данного изображения.", "Ответ": "Ggle.", "Комментарий": "(pic: 20120543.jpg)", "Источник": "http://www.paramarketing.org/from-googlebot-to-googleboobs/", "Автор": "Артем Колесов"}, "Вопрос 7": {"Вопрос": "327. Название поисковой системы Koogle, функционал которой периодически\nограничен, образовано наложением слов ИКС и Google. Ричард Докинз\nприводит историю о священнослужителе, который пытался выяснить\nпроисхождение ментола, входящего в состав леденцов от кашля. На первое\nже его письмо китайские производители ответили: \"Продукт не содержит\nИКСА\". Назовите ИКС.", "Ответ": "Кошер.", "Зачет": "Кашрут.", "Комментарий": "Kosher + Google. Функционал поисковика Google ограничен по субботам.\nКитайцы ответили раввину, что леденцы не содержат кошера. :-)", "Источник": "   1. http://www.lenta.ru/news/2009/06/15/kosher/\n   2. http://lib.rus.ec/b/105128/read", "Автор": "Артем Колесов"}, "Вопрос 8": {"Вопрос": "(pic: 20120544.jpg)\n   328. По мнению автора вопроса, актриса Джессика Стоядинович\nпредпочитает жить ТАК. Ответьте тремя словами, как.", "Ответ": "Стоя на коленях.", "Комментарий": "К слову, Стоя - сценический псевдоним Джессики Стоядинович. В вопросе\nобыгрывается фраза Долорес Ибаррури \"Лучше умереть стоя, чем жить на\nколенях\".", "Источник": "http://ru.wikipedia.org/wiki/Стоя_(порноактриса)", "Автор": "Артем Колесов"}, "Вопрос 9": {"Вопрос": "329. Рассуждая о насущных проблемах, герой романа Артура Кёстлера одну\nчасть доски характеризует самодовольством, а другую - паникёрством и\nистерикой. Ответьте пятью словами, с чем он сравнивает черту, их\nразделяющую.", "Ответ": "Протока между Сциллой и Харибдой.", "Зачет": "Пролив между Сциллой и Харибдой.", "Комментарий": "И самодовольство плохо, и паникёрство плохо.", "Источник": "http://lib.rus.ec/b/153096/read", "Автор": "Артем Колесов"}, "Вопрос 10": {"Вопрос": "330. Георгиос Пападопулос долгое время находился на лечении в\nспециальном госпитале, однако болезнь все-таки взяла свое, и 27 июня\n1999 года он умер. Какой цитатой из пяти слов автор вопроса описал\nслучившееся?", "Ответ": "Рак за руку греку цап.", "Источник": "http://en.wikipedia.org/wiki/Georgios_Papadopoulos", "Автор": "Артем Колесов"}, "Вопрос 11": {"Вопрос": "331. \"ИКСЫ\" - название музыкальной группы, не стесняющей себя в выборе\nжанров. По мнению автора вопроса, словосочетание ИКС в английском языке\nявляется самоописывающим за счет точки над i. Ответьте по-русски или\nпо-английски, какие два слова заменены на ИКС.", "Ответ": "Свободный радикал.", "Зачет": "Free radical.", "Комментарий": "\"Free radicals\" - это\nджаз-панк-фанк-ска-хип-хоп-рэгги-клезмер-авангард-африкано-индийская\nмузыкальная группа. Как видно, весьма вольная в выборе жанров. Свободный\nрадикал в химии обозначается точкой.", "Источник": "   1. http://en.wikipedia.org/wiki/Free_Radicals_(band)\n   2. Размышления автора вопроса.", "Автор": "Артем Колесов"}, "Вопрос 12": {"Вопрос": "332. На обложке четвертого альбома американского кроссовер-трэш-квартета\n\"Dirty Rotten Imbeciles\" человек держит в руках портреты участников\nгруппы. Название альбома переводится на русский язык словом из четырех\nбукв. Напишите это слово.", "Ответ": "Каре.", "Комментарий": "(pic: 20120545.jpg)\n   В вопросе достаточно намеков на четверку.", "Источник": "http://www.mediaboom.org/355535-dirty-rotten-imbeciles-4-of-a-kind-1988.html", "Автор": "Артем Колесов"}, "Вопрос 13": {"Вопрос": "333. Блиц.\n   1. Первая была создана в 1411 году. Назовите первую.\n   2. Вторая была создана в 1866 году. Назовите вторую.\n   3. Третья была создана в 1856 году. Какие буквы мы пропустили в\nпредыдущем предложении?", "Ответ": "   1. \"Троица\".\n   2. \"Тройка\".\n   3. ковка.", "Комментарий": "Кстати, \"Троица\" и \"Тройка\" хранятся в Третьяковке.", "Источник": "   1. http://ru.wikipedia.org/wiki/Троица_(икона_Рублёва)\n   2. http://ru.wikipedia.org/wiki/Тройка_(картина)\n   3. http://www.tretyakovgallery.ru/ru/museum/history/history_galery/history_galery1856_1892/", "Автор": "Артем Колесов"}, "Вопрос 14": {"Вопрос": "(pic: 20120546.jpg)\n   334. Что на Олимпийских играх было впервые применено в 1912 году в\nСтокгольме?", "Ответ": "Фотофиниш.", "Комментарий": "Раздаточным материалом к последнему вопросу служит фотография, на\nкоторой тоже, можно сказать, запечатлен фотофиниш. :-)", "Источник": "http://ru.wikipedia.org/wiki/Фотофиниш", "Автор": "Артем Колесов"}}], "Чемпионат": "Первенство Правого Полушария, часть X", "Дата": "22-Sep-2012", "Редактор": "Артем Колесов"}