{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Пояснение, не являющееся частью вопроса: рейсфЕдер - это такая острая\nпалочка для черчения. Конец пояснения.\n   В снятом в 1944 году музыкальном фильме \"Девушка моей мечты\" инженер\nнакалывает на два рейсфедера по ластику. Описывая этот эпизод, Асар\nЭппель удивлялся, что никто из съемочной группы не донес властям.\nНазовите человека, которого Эппель упомянул непосредственно перед этим.", "Ответ": "[Чарли] Чаплин.", "Комментарий": "(pic: 20140136.jpg)\n   Фильм снят в Германии; инженер \"танцует\" на чертежном столе\nрейсфедерами и ластиками, как Чаплин - вилками и булочками в \"Золотой\nлихорадке\". Как известно, после фильма \"Великий диктатор\" Гитлер объявил\nЧаплина личным врагом, и такая аллюзия могла стоить головы режиссеру.", "Источник": "   1. К/ф \"Девушка моей мечты\", 18-я минута.\n   2. К/ф \"Золотая лихорадка\".\n   3. http://www.flibusta.net/b/15235/read\n   4. http://ru.wikipedia.org/wiki/Девушка_моей_мечты", "Автор": "Леонид Гельфанд (Ришон ле-Цион)"}, "Вопрос 2": {"Вопрос": "   <раздатка>\n   Одиночество едва не убило меня. Отри слезы мои. Нет четы ревностнее\nнас, и пусть опять завидуют нам.\n   </раздатка>\n   Перед вами начало опубликованного в 1906 году шуточного \"Письма\nматематика к жене своей\". В этом тексте мы сделали пять обратных замен.\nЗапишите то, что мы заменили.", "Ответ": "1, 2, 3, 4, 5.", "Комментарий": "В исходном тексте письма было \"1очество е2 не убило меня. О3 слезы мои\"\nи т.д.", "Источник": "   1. Полный любовный письмовник для молодых людей всех возрастов,\nжелающих одержать победу над женским сердцем. - СПб., 1906.\n   2. http://vadim-i-z.livejournal.com/3421563.html", "Автор": "Александр Шапиро (Ришон ле-Цион)"}, "Вопрос 3": {"Вопрос": "Рассказывая о территориальном споре России и Украины, журналист\nпереиначил пословицу: \"Снявши голову, по НИМ не плачут\". Под головой он\nподразумевал Крым. Назовите ИХ.", "Ответ": "Косы.", "Комментарий": "Горячие споры в свое время вызвала коса Тузла. Журналист, видимо, хотел\nсказать, что раз уж лишились Крыма, то не стоит спорить из-за косы.", "Источник": "http://www.ej.ru/?a=note_print&id=12157", "Автор": "Леонид Гельфанд (Ришон ле-Цион)"}, "Вопрос 4": {"Вопрос": "Персонаж повести Куприна Ярмола Попружук учился писать свою фамилию. В\nпроцессе обучения он сделал то, что было узаконено спустя двадцать лет.\nНазовите это действие максимально точно.", "Ответ": "Отбросил ер в конце.", "Зачет": "Синонимичные ответы.", "Комментарий": "Каждая буква давалась с боем, поэтому твердым знаком он пожертвовал.\nПовесть \"Олеся\" опубликована в 1898 году, а реформа орфографии, как\nизвестно, была в 1918 году.", "Источник": "   1. http://lib.ru/LITRA/KUPRIN/olesya.txt\n   2. http://ru.wikipedia.org/wiki/Реформа_русской_орфографии_1918_года", "Автор": "Павел Арещенко (Москва)"}, "Вопрос 5": {"Вопрос": "В Османской империи в XIX веке проживало много европейцев. У турок,\nкоторым доводилось с ними часто встречаться, появилось необычное\nпроклятие: чтоб твоей душе было на том свете не больше покоя, чем\nБОЛВАНКЕ неверного - на этом свете! Какое слово мы заменили БОЛВАНКОЙ?", "Ответ": "Шляпа.", "Комментарий": "Манера постоянно приподнимать при встрече шляпу очень забавляла турок.\nШляпник и Болванщик - варианты перевода имени одного из персонажей\nЛьюиса Кэрролла.", "Источник": "   1. http://www.flibusta.net/b/309099/read\n   2. http://ru.wikipedia.org/wiki/Болванщик", "Автор": "Павел Арещенко (Москва), Михаил Перлин (Берлин)"}, "Вопрос 6": {"Вопрос": "Татьяна Соломатина придумала систему координат для родственников: по\nвертикали в глубину она их отсчитывает в коленах. А какую единицу\nизмерения из трех слов она использует для отсчета по горизонтали?", "Ответ": "Вода на киселе.", "Комментарий": "Седьмая вода на киселе - дальний родственник.", "Источник": "http://www.flibusta.net/b/191522/read", "Автор": "Леонид Гельфанд (Ришон ле-Цион)"}, "Вопрос 7": {"Вопрос": "Комиссию по надзору за одной регулярной телепередачей в прессе назвали\nИКСОМ \"ИКСА\". Генрих Манн тоже был ИКСОМ. Какое словосочетание мы\nзаменили ИКСОМ?", "Ответ": "Большой брат.", "Зачет": "Старший брат.", "Комментарий": "Комиссия должна была осуществлять надзор за реалити-шоу \"Большой брат\"\nна израильском телевидении. Генрих Манн - старший брат Томаса Манна.", "Источник": "\"Галей Цагаль\", 29.03.2012 г.", "Автор": "Александр Усыскин (Ришон ле-Цион)"}, "Вопрос 8": {"Вопрос": "В романе Гончарова болонка лаяла из-под НЕГО. По одной из версий, ЕГО\nназвание происходит от испанского \"собачка в ногах\". Назовите ЕГО.", "Ответ": "Канапе.", "Комментарий": "\"Собака\" по-латыни - \"canis\", по-испански - \"can\". Гюго выводит\nэтимологию слова \"канапе\" от испанского \"can-al-pie\" - собачка в ногах.", "Источник": "   1. http://www.flibusta.net/b/222590/read\n   2. http://goncharov.biografy.ru/obryv-chast-pervaya.html", "Автор": "Леонид Гельфанд (Ришон ле-Цион)"}, "Вопрос 9": {"Вопрос": "[Ведущему: кавычки не озвучивать.]\n   На коллаже, который автор вопроса увидел в Интернете, изображены\nтрубадур, пес, кот, осел и \"зебра\". Назовите максимально точно место,\nгде была сделана фотография, послужившая фоном для коллажа.", "Ответ": "Переход через Abbey Road.", "Зачет": "По упоминанию Abbey Road.", "Комментарий": "Четверка героев мультфильма \"Бременские музыканты\" (без петуха)\nповторяет известную фотографию с обложки альбома Битлз \"Abbey Road\".", "Источник": "http://vk.com/wall36598642_3556", "Автор": "Михаил Юцис (Рамат-Ган), в редакции Леонида Гельфанда (Ришон ле-Цион)"}, "Вопрос 10": {"Вопрос": "Ключевский пишет о сподвижниках Петра I: привыкнув ходить по жестокой\nуказке царя, они казались крупными величинами, а оставшись одни после\nего смерти, \"оказались простыми [ПРОПУСК 1], потерявшими свою передовую\n[ПРОПУСК 2]\". Заполните оба пропуска.", "Ответ": "\"... нулями...\", \"... единицу\".", "Зачет": "\"... нолями...\", \"... единицу\".", "Комментарий": "Вопрос не зря поставлен десятым.", "Источник": "http://www.azlib.ru/k/kljuchewskij_w_o/text_0040.shtml", "Автор": "Леонид Гельфанд (Ришон ле-Цион)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Пастухи в окрестностях города Корнойбург для сбора своих стад используют\nкнуты. Другие традиционные средства они не применяют в память о местных\nжителях, которых некий Ганс однажды продал в рабство. Ответьте\nдвухкоренным словом: какую должность занимал этот Ганс?", "Ответ": "Крысолов.", "Комментарий": "Местные пастухи отказались от употребления рожков для сбора стад. Это\nсвязано с австрийской легендой о флейтисте-крысолове, который заманил\nдетей на невольничий корабль. Легенда очень напоминает знаменитую\nнемецкую легенду о гамельнском крысолове, а имя Ганс и германоязычное\nназвание города лишь подтверждают эту версию.", "Источник": "   1. http://ru.playpw.com/forum/showthread.php?t=59533&page=2\n   2. http://ru.wikipedia.org/wiki/Гамельнский_крысолов", "Автор": "Евгений Шляхов (Днепропетровск)"}, "Вопрос 2": {"Вопрос": "Внимание, АЛЬФА - это замена.\n   Пятилетняя внучка Горбачёва, поздравляя дедушку с новой должностью,\nсказала: \"Желаю тебе счастья и хорошо кушать АЛЬФУ\". Согласно\nвоспоминаниям генсека, вскоре ему пришлось делать с АЛЬФОЙ другое\nдействие. Какое именно?", "Ответ": "Расхлебывать.", "Зачет": "Расхлебывать кашу; \"расхлебывание\" и другие слова, однокоренные со\nсловом \"расхлебывать\".", "Комментарий": "Внучка пожелала дедушке того, чего от нее самой ждали: хорошо кушать\nкашу. Горбачёв пишет: \"Расхлебывать кашу мне действительно пришлось\".", "Источник": "http://www.bulvar.com.ua/arch/2010/48/4cf5171ef364f/view_print", "Автор": "Денис Миронов (Калуга)"}, "Вопрос 3": {"Вопрос": "В повести Николая Гоголя УМНИЦА, гружённая товаром, приехала на ярмарку.\nОписывая шум, творившийся там, Гоголь вспомнил такое творение природы,\nкак ЦУНАМИ. Что мы заменили словами \"УМНИЦА\" и \"ЦУНАМИ\"?", "Ответ": "Подвода, водопад.", "Комментарий": "\"Подвода\" и \"водопад\" - это слова-анаграммы, как и соответствующие\nзамены. Гоголь сравнил шум на ярмарке с гулом водопада.", "Источник": "   1. Н. Гоголь. Вечера на хуторе близ Диканьки.\nhttp://www.klassika.ru/read.html?proza/gogol/vechera1.txt&page=2\n   2. http://ru.wikipedia.org/wiki/Сорочинская_ярмарка_(повесть)\n   3. http://dic.academic.ru/dic.nsf/dic_synonims/123142/", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 4": {"Вопрос": "Однажды русские подарили Гарринче некий предмет. Бразилец привычно\nпОднял его над головой, очевидно, не разобравшись, что же ему вручили. В\nспектакле по мотивам произведения Чуковского этот предмет, как ни\nстранно, разговаривает. Назовите этот предмет.", "Ответ": "Самовар.", "Комментарий": "Гарринча поднял самовар над головой словно кубок. В кукольном спектакле\nмосковского театра по сказке \"Муха-Цокотуха\" разговаривает даже самовар.", "Источник": "   1. А. Парамонов. Самовар для Гарринчи. // \"Родина\", 2013, N 10. - С.\n90.\n   2. http://kudago.com/msk/event/kukolnyj-spektakl-muha-cokotuha/", "Автор": "Денис Миронов (Калуга), Виктор Мялов (Днепропетровск)"}, "Вопрос 5": {"Вопрос": "В Новосибирске на улице, носящей имя математика Лаврентьева, есть\nдвухэтажное здание, которое несколько лет назад стало частным. Раньше\nздесь располагался клуб, который посещали научные работники. Они\nназывали этажи этого здания словами, заканчивающимися одним и тем же\nслогом. Каким словом они называли первый этаж?", "Ответ": "Знаменатель.", "Комментарий": "Здание, как сказано в вопросе, стало частным. А числитель, деленный на\nзнаменатель, - это как раз и есть частное. \"Математик\" - это\nдополнительная подсказка. В здании долгие годы располагался известный\nдискуссионный клуб \"Под интегралом\".", "Источник": "   1. П.Л. Вайль. Карта родины. - М.: Астрель, 2011. - С. 145.\n   2. http://ru.wikipedia.org/wiki/Под_интегралом\n   3. http://ru.wikipedia.org/wiki/Лаврентьев,_Михаил_Алексеевич\n   4. http://ru.wikipedia.org/wiki/Дробь_(математика)", "Автор": "Денис Миронов (Калуга), Виктор Мялов (Днепропетровск)"}, "Вопрос 6": {"Вопрос": "[Ведущему: кавычки не озвучивать.]\n   Константин Афанасьев пишет, что в 1937 году АЛЬФА была выпотрошена\nНКВД-шными чистками. Жители и гости АЛЬФЫ, если верить прессе, вскоре\nсмогут увидеть \"Буран\". От слова \"АЛЬФА\" произошла фамилия героини\nзнаменитой советской кинокомедии. Что мы заменили АЛЬФОЙ?", "Ответ": "Калуга.", "Комментарий": "Слова \"выпотрошенная\" и \"чистки\" намекают на рыбу. Афанасьев обыгрывает\nсовпадение названия города с названием калуги - рыбы семейства\nосетровых. Калуга, как известно, - это родина Циолковского. Именно там\nнаходится первый в мире и крупнейший в России музей истории\nкосмонавтики, которому обещают подарить космический корабль \"Буран\". В\nфильме \"Служебный роман\" главная героиня носит фамилию Калугина.", "Источник": "   1. К. Афанасьев. Летопись провинции. XX век. Хроника событий в\nзеркале периодической прессы. - Калуга: Фридгельм, 2012. - С. 3.\n   2. http://ru.wikipedia.org/wiki/Калуга_(рыба)\n   3. http://ru.wikipedia.org/wiki/Государственный_музей_истории_космонавтики_имени_К._Э._Циолковского\n   4. http://livepark.pro/blog/news/15406.html\n   5. http://www.ufolog.ru/names/order/Калугин\n   6. http://ru.wikipedia.org/wiki/Служебный_роман", "Автор": "Денис Миронов (Калуга), Виктор Мялов (Днепропетровск)"}, "Вопрос 7": {"Вопрос": "Внимание, слово \"ТАКОЙ\" - это замена.\n   В песне Булата Окуджавы Сталин подозревает, что Пушкин мог быть\nагентом ТАКОГО царя. Другой ТАКОЙ царь нахально угрожал расположенным\nнеподалеку государствам лишить их главную реку правого притока. О какой\nглавной реке идет речь?", "Ответ": "Нил.", "Комментарий": "Словом \"ТАКОЙ\" мы заменили слово \"эфиопский\". Как известно, прадед\nПушкина был родом из Эфиопии. Эфиопский царь Лалибэла грозился построить\nплотину на Голубом Ниле. От этого пострадали бы Судан и Египет, по\nтерритории которых течет Нил. Слово \"нахально\" - дополнительная\nподсказка для эрудитов, ведь слово \"Нил\" произошло от семитского\n\"Нагал\", то есть \"река\". Кроме того, в словах \"Нил\", \"Нагал\" и \"Нахал\"\nсовпадают как первые, так и последние буквы.", "Источник": "   1. Б. Окуджава. Сталин Пушкина листал...\nhttp://www.goldpoetry.ru/okudjava/index.php?p=651\n   2. http://ru.wikipedia.org/wiki/Ганнибал,_Абрам_Петрович\n   3. http://ru.wikipedia.org/wiki/История_Эфиопии\n   4. http://ru.wikipedia.org/wiki/Нил", "Автор": "Денис Миронов (Калуга), Виктор Мялов (Днепропетровск)"}, "Вопрос 8": {"Вопрос": "Спортсмену Сергею БершОву однажды подарили машину с государственным\nномером, каждая цифра которого делилась на 4 без остатка. А где был\nБершов в ночь с 4 на 5 мая 1982 года?", "Ответ": "На вершине Эвереста.", "Зачет": "На Эвересте; на Джомолунгме; на СагармАтхе.", "Комментарий": "Номер машины Сергея Бершова - 8848. Это общепринятая высота Эвереста,\nхотя в последние годы некоторые исследователи оспаривают эту цифру. В\nпаре с Михаилом Туркевичем в ночь с 4 на 5 мая 1982 года Сергей Игоревич\nсовершил первое в мире ночное восхождение на \"вершину мира\".", "Источник": "   1. http://www.risk.ru/users/leonidmach/193387/\n   2. http://kh.vgorode.ua/news/99675/\n   3. http://ru.wikipedia.org/wiki/Джомолунгма", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 9": {"Вопрос": "Герой фильма Вуди Аллена прекрасно пел дома, но чувствовал себя\nнеуверенно на сцене. Ситуация изменилась, когда на сцене появилась ОНА.\nЖители Виргинских островов переделали телефонную будку в НЕЕ. Назовите\nЕЕ двумя словами.", "Ответ": "Душевая кабина.", "Зачет": "Душевая кабинка. Незачет: Водопад.", "Комментарий": "Герой фильма \"Римские приключения\" привык петь в дУше. На сцене он смог\nпеть так же хорошо лишь после того, как зашел в душевую кабинку. Размер\nтелефонной будки прекрасно подходит для душевой кабины, чем и\nвоспользовались островитяне.", "Источник": "   1. Х.ф. \"Римские приключения\" (\"To Rome with Love\"), 2012 г. Реж.\nВуди Аллен.\n   2. http://ru.wikipedia.org/wiki/Римские_приключения\n   3. http://urbanurban.ru/blog/design/65/Novaya-zhizn-primerov-pererozhdeniya-telefonnykh-budok", "Автор": "Александр Мищенко (Белгород), Виктор Мялов (Днепропетровск)"}, "Вопрос 10": {"Вопрос": "В романе Светланы Успенской образно описывается ситуация, когда самолет\nкак будто ПРОМАХИВАЕТСЯ. Но вскоре пассажиры, наконец, видят землю. Что\nмы заменили словом \"ПРОМАХИВАЕТСЯ\"?", "Ответ": "Попадает в молоко.", "Зачет": "По словам \"в молоко\".", "Комментарий": "Успенская сравнила густую облачность, в которую попал самолет, с\nмолоком. Фраза \"попасть в молоко\" в переносном смысле означает\n\"промахнуться\".", "Источник": "   1. С. Успенская. Королеву играет свита.\nhttp://m.tululu.ru/bread_2751_11.xhtml\n   2. http://dic.academic.ru/dic.nsf/dic_synonims/261713/", "Автор": "Виктор Мялов (Днепропетровск)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Согласно мифу ирокезов, вернувшись к мужу после ссоры, ОНА пополнела, но\nмуж даже не взглянул на супругу, и та снова стала чахнуть. Назовите ЕЕ.", "Ответ": "Луна.", "Комментарий": "В мифах ирокезов Солнце и Луна - это супруги, которые иногда ссорятся.", "Источник": "Д-р К.В. Блакуэлл, Э.Х. Блакуэлл. Мифы Древнего мира для \"чайников\". -\nМ.-СПб.-К.: Диалектика, 2008. - С. 329.", "Автор": "Марина Межова (Москва)"}, "Вопрос 2": {"Вопрос": "Персонаж Александра Покровского, будучи на Кубе, решил\nсфотографироваться на память с маленьким крокодильчиком. После съемки\nон, можно сказать, стал похож на человека, родившегося в Северном\nБрабАнте. Назовите этого человека.", "Ответ": "[Винсент] ван Гог.", "Комментарий": "Крокодильчик на руках у штурмана от щелчка фотоаппарата подпрыгнул и\nоткусил ему правое ухо. Винсент ван Гог отрезал себе левое ухо, так что\nналицо симметрия.", "Источник": "   1. А. Покровский. В динамике.\nhttp://forum.interzet.ru/index.php?showtopic=2785\n   2. http://anomalia.kulichki.ru/text9/516.htm\n   3. http://ru.wikipedia.org/wiki/Ван_Гог,_Винсент", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 3": {"Вопрос": "СалмАн РУшди пишет, что ярко одетый восточный правитель был похож на\nгигантского ИКСА. В известном фильме человек, похожий на ИКСА, правил...\nЧем?", "Ответ": "Королевством кривых зеркал.", "Комментарий": "Ярко одетый восточный правитель был похож на гигантского попугая. На\nпопугая был похож и герой фильма \"Королевство кривых зеркал\" - король\nЙагупоп Семьдесят седьмой.", "Источник": "   1. С. Рушди. Флорентийская чародейка.\nhttp://www.flibusta.net/b/232553/read\n   2. http://ru.wikipedia.org/wiki/Королевство_кривых_зеркал_(фильм)", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 4": {"Вопрос": "Внимание, в вопросе есть замена.\n   В либретто оперы \"Мастер и Маргарита\" упоминается смерть НЕ СТОЯЩАЯ\nВНИМАНИЯ. Что мы заменили словами \"НЕ СТОЯЩАЯ ВНИМАНИЯ\"?", "Ответ": "На постном масле.", "Комментарий": "Берлиоз, как известно, умер от разлитого Аннушкой подсолнечного масла.\nФразеологизм \"ерунда на постном масле\" означает нечто незначительное, не\nстоящее внимания.", "Источник": "http://menestreli.ws/stati/opera-master-i-margarita-libretto/snova-v-institute-stravinskogo-v-palate-u-ivana.html", "Автор": "Александр Андрийчук (Иркутск)"}, "Вопрос 5": {"Вопрос": "Дуплет.\n   1. Для изготовления некоторых разновидностей флейт отечественные\nумельцы иногда использовали ИХ. ИХ иногда оснащают компасом и лавинным\nзондом. Назовите ИХ двумя словами.\n   2. Герой Ю НЕсбё сравнил ЕГО с белой запятой. ЕГО рекомендуется\nоснащать лифтом. Назовите ЕГО.", "Ответ": "   1. Лыжные палки.\n   2. [Лыжный] трамплин.", "Комментарий": "   1. Ирландские флейты традиционно изготавливали из скрученной полосы\nжести. Отечественные умельцы используют для этого кусок полой\nалюминиевой трубы, например, лыжной палки. Для любителей лыжных походов\nделают палки со встроенным компасом, а в отдельных случаях и с лавинным\nзондом - щупом для поиска людей, попавших под лавину.\n   2. Ю НЕсбё родом из Норвегии, где распространены прыжки на лыжах с\nтрамплина. Чтобы облегчить повторные прыжки, трамплин рекомендуется\nоснащать лифтом.", "Источник": "   1. http://www.blf.ru/forum/showthread.php?t=1692\n   2. http://www.popmech.ru/technologies/5304-sekrety-lyzhnoy-palki-tekhnologichnaya-i-nadezhnaya-opora/#full\n   3. Ю Несбё. Снеговик. http://www.flibusta.net/b/193538/read\n   4. http://ru.wikipedia.org/wiki/Трамплин", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 6": {"Вопрос": "Закончите двумя словами четверостишие Анны ЛОгвиновой", "Ответ": "\"... песочные часы\".", "Комментарий": "Героиня идет по песку и сама себя при этом сравнивает с песочными\nчасами, нижняя часть которых полна песком.", "Источник": "http://www.guelman.ru/slava/slam/slam5win.htm", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 7": {"Вопрос": "Иногда, из-за внутреннего отражения, снаружи первичной ГАММЫ возникает\nвторичная, элементы которой расположены в обратном порядке. А вот\nтретичные ГАММЫ встречаются крайне редко. Какое слово мы заменили\nГАММОЙ?", "Ответ": "Радуга.", "Комментарий": "При двойном отражении солнечных лучей в каплях воды может возникать\nрадуга второго порядка. Она расположена снаружи от первичной и имеет\nперевернутое расположение цветов - снаружи фиолетовый, внутри красный.\nКроме того, в природе, хотя и редко, но наблюдались радуги более высоких\nпорядков. А вот в лабораторных условиях, используя лазерное излучение,\nудалось получить радугу двухсотого порядка. Гамма состоит из семи нот\nтак же, как и радуга состоит из семи цветов.", "Источник": "http://ru.wikipedia.org/wiki/Радуга", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 8": {"Вопрос": "Одна из статей под названием \"АЛЬФА\" рассказывает, например, о том, что\nКира Найтли старается не пропускать матчей с участием \"Вест Хэма\". В\nдругой статье с тем же названием Ольга СИльченко говорит, что занимается\nастрономией двадцать лет и ни разу не пожалела о своем выборе. Назовите\nАЛЬФУ двумя словами.", "Ответ": "Звездная болезнь.", "Комментарий": "Первая статья рассказывает о звездах-болельщиках и их клубных\nпристрастиях. Вторая представляет собой интервью с астрономом Ольгой\nСИльченко, которая уже двадцать лет \"болеет\" звездами.", "Источник": "   1. http://www.championat.com/football/article-180639-10-zvjozdnykh-futbolnykh-bolelshhikov.html\n   2. http://www.kommersant.ru/doc/397602", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 9": {"Вопрос": "Герой одного романа, узнав о приближающихся бедствиях, попытался\nзапереться в доме и ограничить контакты с внешним миром. Всё необходимое\nдля жизни он при этом делал сам. Назовите автора упомянутого романа.", "Ответ": "[Даниэль] Дефо.", "Комментарий": "Узнав о надвигающейся эпидемии чумы, герой, чтобы спастись, можно\nсказать, превратил свой дом в остров и не выходил даже за провизией,\nсобственноручно готовя еду. Примерно тем же на острове занимался и\nдругой герой Дефо - Робинзон Крузо. Упомянутый роман - \"Дневник чумного\nгода\".", "Источник": "Д. Дефо. Дневник чумного года. http://www.flibusta.net/b/257417/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 10": {"Вопрос": "На мелких монетах этой страны номинал указывается только цифрами, так\nкак денежную единицу можно назвать разными способами. Ровно через\nшестьдесят секунд назовите эту страну.", "Ответ": "Швейцария.", "Зачет": "Швейцарская Конфедерация, Лихтенштейн, княжество Лихтенштейн.", "Комментарий": "В Швейцарии четыре официальных языка, однако реторомАнский используется\nтолько для делового общения, а вот французский, немецкий и итальянский\nимеют равные права, поэтому одну сотую франка можно назвать сантИмом,\nраппЕном или чентезИмо. Акцент на времени - подсказка, так как Швейцария\nзнаменита своими часами. Швейцарский франк также является валютой\nкняжества Лихтенштейн.", "Источник": "http://ru.wikipedia.org/wiki/Десять_сантимов_(Швейцария)", "Автор": "Александр Андрийчук (Иркутск)"}}, {"name": "Резерв", "Вопрос 1": {"Вопрос": "Мальчик Мохаммед, герой Ромена Гари, говорил о содержательнице пансиона,\nв котором жил: \"Жратву она нам покупала самую дешевую, а уж с этим ИКСОМ\nустраивала мне такое, что просто гаси свет\". Какое слово мы заменили\nИКСОМ?", "Ответ": "Рамадан.", "Комментарий": "Во время месячного поста рамадан мусульманам разрешается есть с\nнаступлением темноты.", "Источник": "http://publishing.yudu.com/Freedom/Af4u5/ROMAINGARYMILEAJARLA/resources/20.htm", "Автор": "Леонид Гельфанд (Ришон ле-Цион)"}}], "Чемпионат": "Благотворительный асинхронный турнир \"Играй для жизни\"", "Дата": "01-Feb-2014"}