{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "В учебнике английского языка характеристика людей, которые не являются\nбольшими, но при этом сидя занимают всё свое место и часть вашего\nпространства, совпадает с названием давней аркадной игры. Напишите это\nназвание.", "Ответ": "\"Space invaders\".", "Комментарий": "Переводится с английского и как \"захватчики места\", и как \"захватчики\nкосмоса\".", "Источник": "   1. New English File, Pre-intermediate Student's Book, стр. 15.\n   2. http://ru.wikipedia.org/wiki/Space_Invaders", "Автор": "Андрей Безбородов (Львов - Ровно)"}, "Вопрос 2": {"Вопрос": "(pic: 20140327.jpg)\n   Восстановите скрытое слово в этом диалоге с Башорга.", "Ответ": "Python.", "Комментарий": "Имитируют звук питона, а спрашивали о языке программирования. :-)", "Источник": "http://bash.org/?400459", "Автор": "Андрей Безбородов (Львов - Ровно)"}, "Вопрос 3": {"Вопрос": "Рабочая станция NeXT Computer воплощала концепцию, предложенную в начале\n1980-х годов: не менее мегабайта оперативной памяти, мегапиксельный\nдисплей и быстродействие процессора миллион инструкций в секунду.\nКороткое обозначение концепции совпадает с названием корпорации со\nштаб-квартирой в Миннесоте. Напишите это название.", "Ответ": "3M.", "Комментарий": "Концепция 3M - три определяющих параметра с мегазначениями; американская\nкорпорация \"3M\" ранее называлась \"Minnesota Mining and Manufacturing\nCompany\".", "Источник": "   1. http://en.wikipedia.org/wiki/3M_computer\n   2. http://en.wikipedia.org/wiki/3M", "Автор": "Андрей Безбородов (Львов - Ровно)"}, "Вопрос 4": {"Вопрос": "Автор вопроса назвал город Менло-Парк в районе Силиконовой долины -\nДамас. Какие два слова мы заменили словом \"Дамас\"?", "Ответ": "Столица Siri.", "Зачет": "Столица Сири.", "Комментарий": "В Менло-Парк находится Стэнфордский исследовательский институт (SRI\nInternational), разработавший технологии, которые легли в основу\nпомощника Siri. Дамаск - столица Сирии.", "Источник": "   1. http://ru.wikipedia.org/wiki/Siri\n   2. http://en.wikipedia.org/wiki/SRI_International", "Автор": "Андрей Безбородов (Львов - Ровно), по идее Владимира Дудчака (Киев -\nРовно)"}, "Вопрос 5": {"Вопрос": "Одна публикация утверждает, что прыгать с парашютом совсем не страшно.\nОткрываешь двери самолета, а там - АЛЬФЫ. В дизайнерском варианте АЛЬФ\nшут жонглирует несколькими цветными буквами. Назовите АЛЬФЫ двумя\nсловами.", "Ответ": "Карты Google.", "Комментарий": "Открываешь двери самолета, а там - карты Google. Ты же не боишься карт\nGoogle? :-) В игральных картах Google джокер жонглирует буквами логотипа\nGoogle.", "Источник": "   1. https://www.facebook.com/photo.php?fbid=10153110138840931\n   2. http://imgur.com/a9FUwln", "Автор": "Андрей Безбородов (Львов - Ровно)"}, "Вопрос 6": {"Вопрос": "   <раздатка>\n   Best lag in town.\n   </раздатка>\n   В процессе детализации Google-карты диктаторской Северной Кореи\nнекоторые пользователи размещали провокационные отзывы. На раздатке -\nодин из таких отзывов, в котором мы убрали две буквы. Воспроизведите\nизмененное слово в оригинальном написании.", "Ответ": "Gulag.", "Комментарий": "Пользователи подписывают на карте лагеря по аналогии с советским\nГУЛАГом. Слово стало всемирно известным благодаря книге Солженицына\n\"Архипелаг ГУЛАГ\".", "Источник": "https://www.buzzfeed.com/ryanhatesthis/people-are-now-reviewing-north-korean-gulags-on-go", "Автор": "Андрей Безбородов (Львов - Ровно)"}, "Вопрос 7": {"Вопрос": "Автор вопроса скачал маленький файл через торрент за несколько дней.\nТакой результат не порадовал. Каким крылатым выражением из двух слов,\nначинающихся на одну и ту же букву, он охарактеризовал эту ситуацию?", "Ответ": "Пиррова победа.", "Комментарий": "Торрент-клиенты работают по протоколу peer-to-peer; за несколько дней\nпотребность в файле отпала.", "Источник": "   1. ЛОАВ.\n   2. http://ru.wikipedia.org/wiki/BitTorrent_(протокол)", "Автор": "Андрей Безбородов (Львов - Ровно), по идее Владимира Дудчака (Киев -\nРовно)"}, "Вопрос 8": {"Вопрос": "За последние годы \"ИКС\" правильно спрогнозировал нескольких победителей\n\"Грэмми\". Возглас \"ИКС\" давал супергерою среди прочего мощь Зевса,\nхрабрость Ахиллеса и скорость Меркурия. Какое слово мы заменили на ИКС?", "Ответ": "Shazam.", "Комментарий": "Shazam - сервис для мобильных платформ, который осуществляет поиск по\nбазе песен; по количеству запросов он способен оценить популярность\nкомпозиции. Произнесение слова \"Shazam\" давало капитану Марвелу\nспособности Соломона, Геркулеса, Атласа, Зевса, Ахиллеса и Меркурия (по\nпервым буквам имен).", "Источник": "   1. http://www.datavita.net/1041108310861075/prognoznaja-analitika-grjemmi-i-spektrogrammy\n   2. http://ru.wikipedia.org/wiki/Капитан_Марвел_(DC_Comics)", "Автор": "Андрей Пундор (Львов), Андрей Безбородов (Львов - Ровно)"}, "Вопрос 9": {"Вопрос": "(pic: 20140328.jpg)\n   Скриншот сопровождает подпись со словом, где три \"о\" всего. Через\nминуту напишите его.", "Ответ": "Порошок.", "Комментарий": "Названия приложений образуют стих с характерным размером - \"порошок\";\nтекст вопроса также написан в стилистике \"порошка\".", "Источник": "   1. https://twitter.com/tschelovek72/status/498702790177591297/\n   2. http://lurkmore.to/Пирожки", "Автор": "Андрей Безбородов (Львов - Ровно)"}, "Вопрос 10": {"Вопрос": "Когда героиня одного сериала - хакерша Рут - была поймана и\nнейтрализована, ее посадили в клетку. Напишите фамилию человека,\nродившегося 22 сентября 1791 года в Лондоне.", "Ответ": "Фарадей.", "Комментарий": "Хакершу посадили в клетку Фарадея, чтобы исключить ее взаимодействие с\nСетью.", "Источник": "\"Person of Interest\", s03e06.", "Автор": "Андрей Безбородов (Львов - Ровно)"}, "Вопрос 11": {"Вопрос": "В первых версиях \"Mortal Kombat\" на экране статистики разработчики\nоставили строку, где отображалось число срабатываний макросов ошибок. По\nлегенде, это стало причиной появления в одной из следующих версий игры\nперсонажа - \"тезки\" завоевателя. Напишите его имя.", "Ответ": "Ермак.", "Зачет": "Эрмак, Ermac.", "Комментарий": "Макросы ошибок (Error macroses) были подписаны как Ermacs; атаман Ермак\n- завоеватель и покоритель Сибири.", "Источник": "   1. http://www.xakep.ru/featured/fun-mistakes/\n   2. http://ru.wikipedia.org/wiki/Ермак_Тимофеевич", "Автор": "Андрей Безбородов (Львов - Ровно), Константин Примак (Ровно)"}, "Вопрос 12": {"Вопрос": "Дизайнер Студии Артемия Лебедева предложил оригинальное визуальное\nрешение: связные предложения подаются как облако тегов. Каким\nодносложным неологизмом он назвал это решение?", "Ответ": "Тегст.", "Комментарий": "Текст + Тег.", "Источник": "http://www.artlebedev.ru/everything/brain/2009/04/11/", "Автор": "Андрей Безбородов (Львов - Ровно)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "C каких трех слов в эзотерическом языке программирования Beatles [битлз]\nначинается оператор присваивания?", "Ответ": "Let it be.", "Зачет": "С произвольной капитализацией.", "Комментарий": "Оператор Let используется и в реальных языках, например в BASIC или\nSwift.", "Источник": "https://github.com/ramsey/beatles", "Автор": "Иван Карбовник (Львов)"}, "Вопрос 2": {"Вопрос": "В регулярных выражениях символ, который может заменять любой другой\nсимвол, называется ИКСОМ. Кто сыграл ИКСА в фильме 2008 года?", "Ответ": "[Хит] Леджер.", "Комментарий": "ИКС - джокер.", "Источник": "   1. http://ru.wikipedia.org/wiki/Символы-джокеры\n   2. http://en.wikipedia.org/wiki/The_Dark_Knight_(film)", "Автор": "Иван Мисяць (Львов)"}, "Вопрос 3": {"Вопрос": "Некоторые настолько боготворят ЕГО, что даже добавляют букву \"h\" [эйч] в\nЕГО фамилию. Назовите ЕГО.", "Ответ": "[Линус] Торвальдс.", "Комментарий": "Thorvalds вместо Torvalds. Буквально со шведского или финского фамилия\nТорвальдс переводится как \"владение Тора\". Имя бога Тора в английском\nязыке пишется как Thor.", "Источник": "Дэвид Даймонд. Just for fun. Рассказ нечаянного революционера.", "Автор": "Иван Мисяць (Львов)"}, "Вопрос 4": {"Вопрос": "Дуплет.\n   1. В одной пародии за мгновение до падения Айронмен видит ЕГО.\nНазовите ЕГО двумя словами.\n   2. На съемках фильмов об Айронмене Роберт Дауни немало времени провел\nперед НИМ. Назовите ЕГО двумя словами.", "Ответ": "   1. Синий экран.\n   2. Зеленый экран.", "Зачет": "   1. Экран смерти.", "Комментарий": "Происходит сбой бортового компьютера и монитор в шлеме показывает синий\nэкран, после чего Айронмен падает. Фильмы об Айронмене насыщены\nспецэффектами, поэтому часто героя снимают на фоне зеленого экрана, а\nпозже дорисовывают эффекты на компьютерах.", "Источник": "   1. http://coub.com/view/2g5yl\n   2. http://www.film.ru/articles/na-kazhdyy-proekt-uhodit-tysyacha-let", "Автор": "Иван Карбовник (Львов)"}, "Вопрос 5": {"Вопрос": "У этого человека не было переднего зуба. Шутили, что он специально не\nвставлял этот зуб, чтобы не стало хуже. Назовите известное творение\nэтого человека.", "Ответ": "Тетрис.", "Зачет": "Tetris.", "Комментарий": "Если заполнит ряд зубов - они все пропадут. Он - Алексей Пажитнов.", "Источник": "Радиошоу \"Радио-Т\", выпуск N 396.", "Автор": "Иван Мисяць (Львов)"}, "Вопрос 6": {"Вопрос": "Компания \"Гиннесс\" выпустила специальный стакан. Когда стакан наполнен\nфирменным темным пивом, то при помощи определенных манипуляций можно, в\nчастности, получить скидку. Назовите то, что изобрела компания \"Denso\nWave\" [денсо вэйв] в 1994 году.", "Ответ": "QR-code.", "Зачет": "QR код.", "Комментарий": "На прозрачном стакане белой краской нанесен QR-код, который отчетливо\nвиден только тогда, когда стакан наполнен темным пивом. Сам QR-код ведет\nна сайт, на котором, в частности, можно получить ваучер на скидку.", "Источник": "   1. http://www.thedrum.com/news/2012/05/22/pint-glass-qr-code-only-visible-when-glass-full-guinness-unveiled-bbdo\n   2. http://en.wikipedia.org/wiki/QR_code", "Автор": "Иван Мисяць (Львов)"}, "Вопрос 7": {"Вопрос": "   <раздатка>\n   Презентация молодой талантливой команды \"idSoftware\" на встрече с\nпрезидентом компании \"Sierra\" заканчивалась надписью: \"idSoftware -\nчасть семьи Sierra?\". В ответ президент \"Sierra\" предложил 2,5 миллиона\nдолларов за возможность совершить определенное действие. Совершите\nпротивоположное действие.\n   </раздатка>\n   Вопрос перед вами.", "Ответ": "?", "Комментарий": "Бизнесмен предложил стереть знак вопроса и, таким образом, превратить\nвопрос в утверждение. \"В ответ\" - подсказка.", "Источник": "Дэвид Кушнер. Masters of Doom.", "Автор": "Иван Карбовник (Львов)"}, "Вопрос 8": {"Вопрос": "Ученые из Стэнфорда разработали программу, которая устанавливается на\nсмартфон пользователя и позволяет подслушивать его разговор, не\nиспользуя при этом микрофон. Какой термин впервые ввел Фуко в 1852 году?", "Ответ": "Гироскоп.", "Комментарий": "Подслушивание осуществляется с помощью гироскопа, который может\nфиксировать минимальные колебания. К гироскопу, в отличие от микрофона,\nпрограммы имеют свободный доступ. Принцип действия гироскопа похож на\nпринцип знаменитого маятника Фуко.", "Источник": "   1. http://habrahabr.ru/post/233689/\n   2. http://ru.wikipedia.org/wiki/Гироскоп", "Автор": "Иван Мисяць (Львов)"}, "Вопрос 9": {"Вопрос": "В 2005 году Алан Дайер заявил, что распространение гриппа может сильно\nосложнить использование интернет-протокола, придуманного в апреле 1990\nгода. Назовите носителя информации в практической реализации этого\nпротокола.", "Ответ": "Голубь.", "Зачет": "Почтовый голубь.", "Комментарий": "В вымышленном протоколе все пакеты доставляются голубиной почтой. В 2005\nгоду бушевала эпидемия птичьего гриппа.", "Источник": "   1. http://en.wikipedia.org/wiki/IP_over_Avian_Carriers\n   2. http://articles.yuikee.com.hk/newsletter/2005/12/g.html", "Автор": "Иван Мисяць (Львов)"}, "Вопрос 10": {"Вопрос": "Одна из групп \"ВКонтакте\" каждый день публикует одну и ту же фотографию\nизвестного человека. Степень сжатия фотографии ежедневно увеличивается.\nКакого писателя вспомнил Антон Иванов, комментируя этот паблик?", "Ответ": "[Оскар] Уайльд.", "Комментарий": "Качество фотографии ухудшается с каждым днем. Аллюзия на портрет Дориана\nГрея: портрет стареет, в то время как человек остается молодым.", "Источник": "   1. https://vk.com/putineveryday\n   2. https://www.facebook.com/anton.ivanov.5220/posts/10204388032209868/", "Автор": "Иван Мисяць (Львов)"}, "Вопрос 11": {"Вопрос": "(pic: 20140329.jpg)\n   Розданный вам рисунок имеет подпись, которая заканчивается словом\n\"отвлечения\". Воспроизведите первые два слова подписи.", "Ответ": "Оружие массового.", "Комментарий": "Общение в социальных сетях часто отвлекает людей от более полезных\nзанятий.", "Источник": "http://ibigdan.com/2012/07/18/podborka-komiksov-i-karikatur-30/", "Автор": "Иван Мисяць (Львов)"}, "Вопрос 12": {"Вопрос": "По мнению одного твиттер-пользователя, проявление интернет-зависимости у\nмузыкантов - это когда смотришь на ПЕРВЫЙ, а видишь ВТОРОЙ. Назовите\nПЕРВЫЙ и ВТОРОЙ заимствованными словами.", "Ответ": "Диез, хештэг.", "Комментарий": "В вопросе упомянут твиттер, в котором активно применяются хештэги.", "Источник": "https://twitter.com/sAX_AND_NOIZe/status/26823484377/", "Автор": "Иван Карбовник (Львов)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "(pic: 20140330.jpg)\n   В каждой строке левого столбца этой таблицы, который мы закрыли,\nприсутствуют одни и те же два символа, хорошо знакомые программистам.\nНапишите их.", "Ответ": "C#.", "Комментарий": "Это таблица частот ноты \"до диез\" в разных октавах. Си шарп - популярный\nязык программирования. Предыдущий тур, кстати, закончился диезом.", "Источник": "http://en.wikipedia.org/wiki/C%E2%99%AF_(musical_note)", "Автор": "Иван Карбовник (Львов)"}, "Вопрос 2": {"Вопрос": "Тендинит - это воспаление сухожилия. Чуть более длинным словом\nназывается разновидность тендинита, вызванная продолжительными\nдвижениями больших пальцев. Как именно?", "Ответ": "Нинтендинит.", "Зачет": "Нинтендонит.", "Комментарий": "Нинтендинит - болезнь геймеров, возникает вследствие длительного\nпользования игровым контроллером.", "Источник": "   1. http://en.wikipedia.org/wiki/Tendinitis\n   2. http://www.factroom.ru/facts/27541\n   3. http://en.wikipedia.org/wiki/Nintendo_thumb", "Автор": "Иван Мисяць (Львов)"}, "Вопрос 3": {"Вопрос": "В классификации багов упоминается баг, который когда-то был замечен\nнекоторыми тестерами, однако зафиксировать его повторное появление никто\nне может. Какой гидроним присутствует в названии этого бага?", "Ответ": "[Озеро] Лох-Несс.", "Комментарий": "Монстра озера Лох-Несс якобы тоже видели.", "Источник": "http://blog.codinghorror.com/new-programming-jargon/", "Автор": "Иван Карбовник (Львов)"}, "Вопрос 4": {"Вопрос": "Константин Гоголев выразил сомнение в том, что этот человек раздает свои\nигры на торрентах. Назовите имя и фамилию этого человека.", "Ответ": "Сид Мейер.", "Комментарий": "Хоть он и Сид... :-) Естественно, разработчик игр не заинтересован\nраспространять их бесплатно.", "Источник": "https://vk.com/wall-20629724_505171?reply=505463", "Автор": "Иван Карбовник (Львов)"}, "Вопрос 5": {"Вопрос": "В этом вопросе словом \"АЛЬФА\" мы заменили два слова.\n   Лицензия - это продажа права совершать оговоренные действия с\nпродуктом, при этом продавец остается владельцем продукта. В книге\nДэвида Даймонда лицензию сравнили с АЛЬФОЙ. Один программист при помощи\nАЛЬФЫ получил незаконную прибыль. Где впоследствии работал этот\nпрограммист?", "Ответ": "НИИЧАВО.", "Зачет": "Научно-исследовательский институт колдовства.", "Комментарий": "АЛЬФА - неразменная монета. В повести \"Понедельник начинается в субботу\"\nгерой с помощью неразменного пятака \"наменял\" на 74 копейки.", "Источник": "   1. Дэвид Даймонд. Just for fun. Рассказ нечаянного революционера.\n   2. А. и Б. Стругацкие. Понедельник начинается в субботу.", "Автор": "Иван Мисяць (Львов)"}, "Вопрос 6": {"Вопрос": "Телереклама XBox One [экс бокс ван] действительно подталкивала\nвладельцев приставки пользоваться ею чаще. Назовите двумя словами\nособенность приставки, которая демонстрировалась в этой рекламе.", "Ответ": "Голосовое управление.", "Зачет": "Команды голосом, управление голосом, голосовой контроль.", "Комментарий": "В рекламе диктор произносил команду \"XBox On\", которая включала\nприставку не только в рекламе, но и дома у владельца.", "Источник": "http://habrahabr.ru/post/226379/", "Автор": "Иван Мисяць (Львов)"}, "Вопрос 7": {"Вопрос": "В сегменте рынка, в котором доминирует Raspberry Pi [распберри пай],\nаналитики наблюдают наплыв устройств на базе процессоров ARM [эй-ар-эм].\nЖурнал \"Хакер\" называет совокупность этих устройств двумя словами. Как\nименно?", "Ответ": "Непобедимая армада.", "Зачет": "Непобедимая ARMада, великая армада, великая ARMада, славная армада,\nславная ARMада.", "Комментарий": "Слово \"наплыв\" - подсказка.", "Источник": "\"Хакер\", 2013, N 5 (172). - С. 27.", "Автор": "Иван Карбовник (Львов)"}, "Вопрос 8": {"Вопрос": "Компьютер AGC [эй-джи-си] работал на частоте около двух мегагерц. Одна\nиз реализаций этого компьютера была укомплектована двумя терминалами\nввода-вывода, а другая - одним. Назовите фамилию хотя бы одного из тех,\nдля кого были предназначены эти терминалы.", "Ответ": "Армстронг.", "Зачет": "Олдрин, Коллинз.", "Комментарий": "Речь о бортовом компьютере \"Аполлона\" (Apollo Guidance Computer). Один\nблок был установлен в лунном модуле, где находились Армстронг и Олдрин,\nа другой - в командном модуле, где оставался Коллинз.", "Источник": "http://habrahabr.ru/post/83051/", "Автор": "Иван Карбовник (Львов)"}, "Вопрос 9": {"Вопрос": "(pic: 20140331.jpg)\n   На англоязычном шуточном постере изображен этот жесткий диск, который\nдолго служил своему владельцу. Какому оскароносному фильму посвящен\nпостер?", "Ответ": "\"12 лет рабства\".", "Зачет": "\"12 Years a Slave\".", "Комментарий": "Джампер жесткого диска в таком положении обычно обозначает режим\n\"slave\". \"Служил\" - небольшая подсказка.", "Источник": "   1. http://ibigdan.com/2014/04/15/podborka-komiksov-i-karikatur-132/\n   2. http://en.wikipedia.org/wiki/12_Years_a_Slave_(film)", "Автор": "Иван Мисяць (Львов)"}, "Вопрос 10": {"Вопрос": "Если попытаться зайти на несуществующую страницу на сайте Dropbox\n[дропбокс], то логотип сервиса - изображение кубической коробки -\nпревращается в НЕЕ. Назовите голландца, в работах которого часто\nвстречаются ОНИ.", "Ответ": "[Мауриц Корнелис] Эшер.", "Комментарий": "ОНА - невозможная фигура. Логотип Dropbox становится похожим на\n\"невозможный куб\". Эшер известен своими картинами с оптическими\nиллюзиями и невозможными фигурами.", "Источник": "   1. https://www.dropbox.com/\n   2. https://www.dropbox.com/static/images/psychobox.png\n   3. http://en.wikipedia.org/wiki/M._C._Escher", "Автор": "Иван Мисяць (Львов)"}, "Вопрос 11": {"Вопрос": "(pic: 20140332.jpg)\n   В названии этого метода разработки программного обеспечения\nупоминается ИКС. К какому ИКСУ можно доехать поездом Люцерн -\nИнтерлакен?", "Ответ": "Рейхенбахскому [водопаду].", "Комментарий": "Структура на рисунке напоминает водопад.", "Источник": "   1. http://www.cycoda.com/html/prog-waterfall.html\n   2. http://www.diletant.ru/blogs/9322/3522/", "Автор": "Иван Карбовник (Львов)"}, "Вопрос 12": {"Вопрос": "Одним из основных камней преткновения на пути к эффективному применению\nкомпьютеров в ЭТОМ является число пересечений - триста шестьдесят одно.\nНазовите ЭТО.", "Ответ": "Го.", "Комментарий": "Классическая доска для го имеет размеры 19 на 19, и даже мощности\nсовременных компьютеров не хватает для обеспечения достаточной глубины\nперебора. В го играют камнями.", "Источник": "http://www.chesslive.ru/b/1363307812.htm", "Автор": "Иван Карбовник (Львов)"}}], "Чемпионат": "Тематический турнир \"IT-Кубок 2014\"", "URL": "/znatoki/boris/reports/201409ITCup.html", "Дата": "13-Sep-2014", "Инфо": "Кубок приурочен ко Дню программиста. Идея тематического IT-турнира\nпринадлежит Ивану Мисяцю (Львов), а сам турнир проводится уже в седьмой\nраз."}