{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Игорь Губерман пишет, что в лагере много думал о смысле жизни. Недалеко\nот места поэта в бараке находились ОНИ, которые, как казалось Губерману,\nпостоянно спрашивали \"Ты кто?\". Назовите ИХ одним словом.", "Ответ": "Часы.", "Комментарий": "Губерман настолько много думал о смысле жизни, что даже в обычном\nтикании часов ему слышалось \"Ты кто? Ты кто?\" вместо привычного\n\"тик-так\".", "Источник": "Игорь Губерман. Прогулки вокруг барака. - Глава 1.", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 2": {"Вопрос": "Джей БЕрресон и Пенни ЛекУтер пишут, что Чарльз ГудьИр был настолько\nбольше изобретателем, чем бизнесменом, что даже ИХ называл своими\nотелями. Назовите ИХ двумя словами.", "Ответ": "Долговые тюрьмы.", "Зачет": "Долговые ямы.", "Комментарий": "Гудьир долгие годы искал способ стабилизации структуры резины,\nбалансируя на грани нищеты. Поэтому нередко он сидел в долговых тюрьмах.", "Источник": "Джей Берресон, Пенни Лекутер. Пуговицы Наполеона. Семнадцать молекул,\nкоторые изменили мир. - Глава \"\"Отцы\" резины\".", "Автор": "Вячеслав Гаранович (Москва)"}, "Вопрос 3": {"Вопрос": "[Ведущему: МалИ - это страна, МусА - имя.]\n   Гостя в Каире, средневековый правитель МалИ МусА продемонстрировал\nнесказАнную щедрость, которой остались недовольны ОНИ. ИХ коллегой\nявляется героиня произведения, созданного в середине XIX века. Назовите\nэто произведение.", "Ответ": "\"Преступление и наказание\".", "Комментарий": "ОНИ - это ростовщики. Муса сорил деньгами направо и налево, поэтому\nклиентов у ростовщиков поубавилось. Процентщица Алена Ивановна - героиня\n\"Преступления и наказания\".", "Источник": "   1. Н.В. Кривцов, Н.Н. Непомнящий. Неведомая Африка. / От авторов.\nЧерный континент, полный опасностей.\n   2. http://ru.wikipedia.org/wiki/Преступление_и_наказание", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 4": {"Вопрос": "В статье Википедии \"Скороговорка\" упоминается слово, пришедшее из языка\nафразийской макросемьи. Напишите его.", "Ответ": "Шибболет.", "Комментарий": "Как известно, тех, кто не мог выговорить слово \"шибболет\" правильно,\nждала незавидная участь. Аналогичным способом для распознания\n\"свой-чужой\" можно использовать и скороговорки. Слово \"шибболет\" пришло\nиз иврита, который относится к афразийской языковой макросемье.", "Источник": "   1. http://ru.wikipedia.org/wiki/Скороговорка\n   2. http://ru.wikipedia.org/wiki/Афразийские_языки", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 5": {"Вопрос": "Когда автора вопроса спросили, каким должен быть пол первенца в семье,\nон заметил, что ПЕРВЫМ быть лучше, чем ВТОРОЙ. В XX веке с разницей в\nтринадцать лет ПЕРВЫЙ и ВТОРАЯ стали героями книг со схожими концовками.\nНазовите эти две книги.", "Ответ": "\"Над кукушкиным гнездом\", \"1984\".", "Зачет": "\"Пролетая над гнездом кукушки\", \"1984\".", "Комментарий": "ПЕРВЫЙ - Старший Брат, ВТОРАЯ - Старшая Сестра. В обоих произведениях\nсвободолюбивые герои в финале были подвергнуты коррекции личности.", "Источник": "   1. Опыт автора вопроса.\n   2. http://en.wikipedia.org/wiki/One_Flew_Over_the_Cuckoo's_Nest_(novel)\n   3. http://en.wikipedia.org/wiki/Nineteen_Eighty-Four", "Автор": "Вячеслав Гаранович (Москва)"}, "Вопрос 6": {"Вопрос": "За день до своего выступления философ РЫшард СИвец сделал на магнитофоне\nзапись, обращенную к \"людям, в которых тлеет хотя бы искорка\nчеловеческих чувств!\". Назовите человека, совершившего аналогичный\nпоступок четыре месяца спустя после СИвеца.", "Ответ": "[Ян] ПАлах.", "Комментарий": "На следующий день Сивец поджег себя при большом скоплении народу. Ян\nПалах также известен подобным поступком, при этом он был не первым\nпредставителем соцлагеря, кто применил подобный способ протеста.", "Источник": "   1. http://www.janpalach.cz/ru/default/zive-pochodne/siwiec\n   2. http://ru.wikipedia.org/wiki/Палах,_Ян", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 7": {"Вопрос": "Говоря о возможности развития цивилизации неандертальцев, Кирилл Еськов\nзаметил, что даже если бы Евразия была отделена от Африки обширным\nводным пространством, то все равно рано или поздно состоялась бы ОНА.\nНазовите ЕЕ двумя словами, начинающимися на одну и ту же букву.", "Ответ": "Кроманьонская конкиста.", "Зачет": "Конкиста кроманьонцев.", "Комментарий": "Еськов предрекает неандертальцам судьбу цивилизаций Южной Америки.", "Источник": "Кирилл Еськов. Удивительная палеонтология. История земли и жизни на ней.\n- Глава \"Кайнозой: наступление криоэры. Новые типы сообществ -\nтропические леса и травяные биомы. Эволюция млекопитающих и появление\nчеловека\".", "Автор": "Вячеслав Гаранович (Москва)"}, "Вопрос 8": {"Вопрос": "В статье об известном человеке говорится, что у сумевшего обмануть\nсмерть, по сути, не остается моральных ограничений. Назовите этого\nчеловека, работавшего в начале XXI века во Франции на \"Американскую\nпочту\" и \"Канал Дискавэри\".", "Ответ": "[Лэнс] Армстронг.", "Комментарий": "Статья рассказывала о судьбе велогонщика Лэнса Армстронга. Армстронг\nсумел победить рак и вернулся в спорт, но долгие годы принимал допинг и\nотрицал это, даже будучи уличенным. Команда Армстронга до 2004 года\nименовалась \"US Postal\", а затем носила название \"Discovery Channel\".", "Источник": "   1. http://www.sports.ru/tribuna/blogs/insignificance/357692.html\n   2. http://en.wikipedia.org/wiki/U.S._Postal_Service_Pro_Cycling_Team", "Автор": "Вячеслав Гаранович (Москва)"}, "Вопрос 9": {"Вопрос": "Главному героя романа 1899 года говорят, что в глазах множества людей он\nявляется избавителем вроде короля Артура или Барбароссы. Назовите этот\nроман.", "Ответ": "\"Когда спящий проснется\".", "Комментарий": "Герой, как Рип ван Винкль, заснул на долгий срок, а именно 203 года.\nФридрих Барбаросса и король Артур тоже должны проснуться в тяжелый час и\nвыступить избавителями для своих подданных.", "Источник": "Г. Уэллс. Когда спящий проснется. Пер. под ред. Е. Бирюковой. / Г.\nУэллс. Собрание сочинений в 15 томах. - Том 2. - М., 1964.", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 10": {"Вопрос": "Женщина, страдающая от нарушений работы внутреннего уха, говоря о себе,\nупомянула плохое любительское видео. Английское самоназвание таких\nбольных можно перевести на русский как \"ОНИ\". Другие ОНИ чрезвычайно\nопасны и агрессивны. Назовите ИХ.", "Ответ": "Шатуны.", "Комментарий": "Структуры внутреннего уха отвечают за чувство равновесия. Люди с\nнарушениями структур внутреннего уха видят мир постоянно дрожащим и с\nтрудом удерживают равновесие, постоянно пошатываясь. В английском языке\nтаких людей именуют словом \"wobbler\" [вобблер]. Медведи-шатуны\nчрезвычайно опасны.", "Источник": "Норман Дойдж. Пластичность мозга. - Глава \"Женщина, которая постоянно\nпадала...\".", "Автор": "Вячеслав Гаранович (Москва)"}, "Вопрос 11": {"Вопрос": "В одном из сонетов известного художника, переведенных Григорием\nКружковым, упоминается Орфей, который \"спускался в Тартар мрачный\".\nНазовите этого художника.", "Ответ": "[Данте Габриэль] Россетти.", "Комментарий": "Английский художник не только носил имя Данте, но и писал стихи. Данте в\nсвоей \"Божественной комедии\", как и Орфей, путешествовал по царству\nмертвых.", "Источник": "http://www.kruzhkov.net/translations/english-poetry/dante-gabriel-rossetti/", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 12": {"Вопрос": "Александр Генис пишет, что Сергей Довлатов и Иосиф Бродский принадлежали\nк поколению, которое выбрало обочину. Далее Генис упоминает, что ВагрИч\nБахчанЯн переиначил известную максиму, добавив в нее слово \"лишний\".\nВоспроизведите получившуюся у БахчанЯна фразу.", "Ответ": "\"Лишний человек - это звучит гордо\".", "Комментарий": "Таким образом, Довлатов и Бродский оказываются лишними людьми в своем\nотечестве. Слово \"максима\" дополнительно намекает на Максима Горького,\nсказавшего \"Человек - это звучит гордо\".", "Источник": "Александр Генис. Довлатов и окрестности. - Глава \"All that Jazz\".", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 13": {"Вопрос": "Статья о том, что Ельцину переизбраться на второй срок помогли\nиностранные советники, называется \"[ТРИ СЛОВА ПРОПУЩЕНО] царя Бориса\".\nТри пропущенных слова входят в название произведения 1889 года. Назовите\nего автора.", "Ответ": "[Марк] Твен.", "Комментарий": "Три пропущенных слова - \"Янки при дворе\".", "Источник": "   1. http://www.sovsekretno.ru/articles/id/1099/\n   2. http://ru.wikipedia.org/wiki/Марк_Твен", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 14": {"Вопрос": "Согласно шутке Георгия Фрумкера, директор голубятни как-то заметил, что\n\"в этой жизни каждый может занять свою нишу\". Какое слово мы заменили в\nпредыдущем предложении?", "Ответ": "Колумбария.", "Зачет": "Колумбарий.", "Комментарий": "Колумбарий переводится с латыни как \"голубятня\" (вспомните хотя бы, что\nКолумб - это \"голубь\").", "Источник": "http://www.frumker.com/231-slovochizmi.html", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 15": {"Вопрос": "По словам Билла Брайсона, ЭТОТ ЧЕЛОВЕК называл себя царем, а\nсомневающиеся в его величии могли очутиться в сорняках. Назовите этого\nчеловека.", "Ответ": "[Карл] Линней.", "Комментарий": "Известный популяризатор науки Брайсон пишет, что Линней имел завышенную\nсамооценку, и имя того, кто сомневался в его величии, мог сделать\nназванием сорняка. Линней считал себя царем ботаников. но если кто-то\nподумал про царство растений - тоже неплохо.", "Источник": "Билл Брайсон. Краткая история почти всего на свете. - Глава \"Богатство\nбытия\".", "Автор": "Вячеслав Гаранович (Москва)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Во время войны Ахматова переехала жить к подруге. Поэтесса вызвалась\nпомочь по хозяйству, и вскоре выяснилось, что Ахматова не знает, как\nвыглядит ОНА. Назовите ЕЕ.", "Ответ": "Лебеда.", "Комментарий": "Несмотря на то, что Ахматова частенько упоминала лебеду в своих стихах,\nпоэтесса не знала, как точно выглядит это растение, и, чтобы помочь\nподруге с прополкой, Ахматовой потребовался инструктаж.", "Источник": "Е. Клюев. Теория литературы абсурда.", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 2": {"Вопрос": "Во время поездки по Испании Алексей Толстой предупреждал коллег, что\nрифмовать АЛЬФУ и слово \"наперерЕз\" неправильно. Какое имя мы заменили\nАЛЬФОЙ?", "Ответ": "Долорес.", "Зачет": "Долорес Ибаррури.", "Комментарий": "Это была поездка творческой интеллигенции; Толстой предупреждал поэтов,\nчто правильное ударение в имени ДолОрес - на второй слог, а ДолорЕс -\nнеправильно.", "Источник": "А. Барто. Записки детского поэта. - М.: Советский писатель, 1978. - С.\n60.", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 3": {"Вопрос": "Главную героиню мюзикла \"Воскресенье в парке с Джорджем\" зовут Дот. Этот\nмюзикл - весьма необычная адаптация для сцены одного произведения.\nНазовите фамилию автора этого произведения.", "Ответ": "СёрА.", "Комментарий": "Дот переводится с английского как \"точка\"; мюзикл - интерпретация\nкартины пуантилиста Жоржа Сёра \"Воскресный день на острове Гранд-Жатт\",\nна которой изображено массовое гулянье в парке; Джордж из названия - это\nамериканский художник, внук Жоржа Сёра, в английском языке Джордж и Жорж\nпишутся одинаково.", "Источник": "http://en.wikipedia.org/wiki/Sunday_in_the_Park_with_George", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 4": {"Вопрос": "На русском рисунке конца 1916 года изображен младенец, мужчина с мечом и\nженщина с оливковой ветвью. Подпись гласит: \"Ну-ка, посмотрим, к кому\nпойдет этот милый малютка\". Что символизирует этот младенец?", "Ответ": "1917 год.", "Зачет": "Следующий год; новый год.", "Комментарий": "Новый год часто изображается в виде младенца; мужчина с мечом,\nестественно, символизирует войну, а женщина с оливковой ветвью - мир.", "Источник": "Яичница всмятку. - М.: Британский Бизнес-Клуб, 1992. - С. 15.", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 5": {"Вопрос": "Запишите, пожалуйста, английскими буквами: Эм, Эй, Ар, Ай, Оу. Запятая.\nДжей, Ар. У вас должно было получиться Марио Джей Ар, что означает\n\"младший Марио\". Кого так называли фанаты?", "Ответ": "[Яромира] Ягра.", "Комментарий": "Фанаты называли так Яромира Ягра, переставив буквы его имени; Ягр играл\nза \"Питтсбург Пингвинз\", так же, как и великий Марио Лемье, но позже.", "Источник": "http://en.wikipedia.org/wiki/Jarom%C3%ADr_J%C3%A1gr", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 6": {"Вопрос": "На карте средневековой Франции можно увидеть наделы землевладельцев,\nпомеченные каждый своим цветом. Назовите городок на юге Франции, который\nв 1209 году захватил сеньор де Монфор со своими рыцарями.", "Ответ": "Каркассон.", "Комментарий": "История, изложенная в вопросе, напоминает о настольной стратегической\nигре \"Каркассон\", где владения игроков отмечены фишками разных цветов, а\nрыцари могут захватывать новые владения.", "Источник": "   1. http://ru.wikipedia.org/wiki/Средневековая_Франция\n   2. http://ru.wikipedia.org/wiki/Дом_Монфор-л%E2%80%99Амори\n   3. http://world.lib.ru/s/slepuhin_a_w/fr1.shtml", "Автор": "Александр Шустер (Минск)"}, "Вопрос 7": {"Вопрос": "Иосиф Бродский называл себя ИМ и предпочитал зимнюю Венецию. Другой ОН\nназывал себя \"царем страны несуществующей\". Назовите ЕГО.", "Ответ": "Северянин.", "Комментарий": "Бродский был родом из Ленинграда, считал себя человеком с севера и не\nпереносил Венецию летом; Игорь Северянин назвал себя так в стихотворении\n\"Грезовое царство\" задолго до избрания \"королем поэтов\".", "Источник": "   1. И. Бродский, \"Набережная неисцелимых\".\n   2. http://lib.ru/POEZIQ/SEWERYANIN/kubok.txt", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 8": {"Вопрос": "По словам Амброза Бирса, они представляют собой шаржи на еретиков и\nсхизматиков. Назовите ИХ словом французского происхождения.", "Ответ": "Горгульи.", "Зачет": "Гаргульи.", "Комментарий": "Скульптурами в виде горгулий часто украшают храмы в готическом стиле.\nБирс шутил, что моделями для них послужили неугодные церкви люди.", "Источник": "   1. Амброз Бирс. Словарь Сатаны.\n   2. http://ru.wikipedia.org/wiki/Гаргулья", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 9": {"Вопрос": "(pic: 20140107.jpg)\n   Перед вами часть автографа европейского спортсмена, родившегося в\n1948 году. Назовите его фамилию.", "Ответ": "Паненка.", "Комментарий": "На Чемпионате Европы по футболу в 1976 году Паненка, выступая за сборную\nЧехословакии, забил пенальти в ворота ФРГ знаменитым ударом-парашютом;\nвидимо, этот факт позднее нашел отражение в его автографе; в третьей\nбукве автографа легко читается N.", "Источник": "http://en.wikipedia.org/wiki/Anton%C3%ADn_Panenka", "Автор": "Дмитрий Вайтович (Минск)"}, "Вопрос 10": {"Вопрос": "Леонид Млечин заметил, что руководители Северной Кореи отличаются от\nвсех остальных жителей страны, и назвал эту династию ИМИ. Другие ОНИ\nправили одновременно. Назовите ИХ двумя словами.", "Ответ": "Три толстяка.", "Комментарий": "Остальные северные корейцы худы как спички.", "Источник": "   1. http://www.issuu.com/diletant_ru/docs/3tew\n   2. http://ru.wikipedia.org/wiki/Три_толстяка", "Автор": "Александр Шустер (Минск)"}, "Вопрос 11": {"Вопрос": "Рассказывают, что однажды весной съемочная группа одного малоизвестного\nу нас американского фильма искала ИХ в реквизите и декорациях. Позднее\nвнимательные зрители фильма заметили, что не все ОНИ были найдены.\nНазовите ИХ двумя словами.", "Ответ": "Пасхальные яйца.", "Комментарий": "Команда фильма \"Шоу ужасов Рокки Хоррора\" устроила охоту за пасхальными\nяйцами; некоторые из яиц, спрятанные в реквизите и в декорациях, не были\nнайдены и их можно увидеть в фильме; по одной из версий, отсюда появился\nтермин \"пасхальные яйца\", обозначающий секретные возможности в\nпрограммах или фильмах.", "Источник": "http://coreyvandersleen.wordpress.com/2013/08/12/make-room-new-face-in-town/", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 12": {"Вопрос": "В конце XVI века Мартин Фробишер привез в Англию из Гренландии 200 тонн\nИКСА, будучи уверен, что разбогатеет, но ошибся. Тем не менее, после\nэтого Фробишер привез еще 1300 тонн ИКСА и снова не разбогател.\nНесомненно, его нельзя назвать умным человеком. Какое слово мы заменили\nИКСОМ?", "Ответ": "Пирит.", "Комментарий": "Внешне минерал пирит очень похож на золото, поэтому его еще называют\n\"золотом дураков\"; Фробишер был уверен, что везет золото.", "Источник": "   1. http://ru.wikipedia.org/wiki/Фробишер,_Мартин\n   2. http://ru.wikipedia.org/wiki/Пирит", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 13": {"Вопрос": "Леонид Андреев, описывая письмо от гимназистки, упоминает горку, с\nкоторой скатываются дети, причем самые маленькие - внизу. Автор\nотмечает, что отправительница письма не верит в свое умение делать ИХ.\nНазовите ИХ одним словом.", "Ответ": "Переносы.", "Комментарий": "\"... строчки часто загибались вниз, как будто писавшая не совсем верила\nв свое умение правильно переносить слова и предпочитала дописывать их\nмаленькими сползающими буквочками. Иногда, еще задолго до обреза,\nпредвидя, что слова не упишутся, она уже начинала сгибать строчку, и\nпохоже было на снежную горку, с которой гуськом катятся на санках дети,\nсамые маленькие спереди\".", "Источник": "Л. Андреев. Губернатор.", "Автор": "Дмитрий Вайтович (Минск)"}, "Вопрос 14": {"Вопрос": "Массово ОНИ стали появляться в XIX веке, в тюрингском городке\nГревенрода, славящемся своей керамикой. Сейчас существует организация,\nсозданная с целью ИХ, так сказать, освобождения. Назовите ИХ двумя\nсловами.", "Ответ": "Садовые гномы.", "Комментарий": "Речь идет о керамических фигурках гномов, которые частенько\nустанавливаются садоводами; воровством этих фигурок под эгидой их\n\"освобождения\" занимается \"Фронт освобождения садовых гномов\" во Франции\nс отделением в Италии; Тюрингию, кстати, называют \"зеленым сердцем\nГермании\".", "Источник": "   1. http://en.wikipedia.org/wiki/Garden_gnome\n   2. http://en.wikipedia.org/wiki/Garden_gnome_liberationists", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 15": {"Вопрос": "Борис Гребенщиков рассказывает, что О'Кэролан часто перебирал пуговицы\nна своем сюртуке, словно ИХ. Назовите ИХ двумя словами.", "Ответ": "Струны арфы.", "Зачет": "Арфовые струны.", "Комментарий": "Торла О'Кэролан - выдающийся ирландский арфист; когда он сочинял музыку\nбез арфы, то перебирал пуговицы; арфа, как известно, символ Ирландии.", "Источник": "http://www.aquarium.ru/misc/aerostat/aerostat389.html", "Автор": "Артем Гулецкий (Минск)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "БаркильфЕдро, герой Виктора Гюго, учился всему понемногу, а потому, как\nэто часто бывает, не знал ничего. Гюго пишет, что у подобных людей на\nплечах вместо головы - ОНА. Назовите ЕЕ двумя словами, одно из которых\nобразовано от имени.", "Ответ": "Бочка данаид.", "Комментарий": "Чем только ни набивал Баркильфедро свою голову, всё напрасно - она\nоставалась пустой.", "Источник": "http://www.litmir.net/br/?b=11419&p=54", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 2": {"Вопрос": "   <раздатка>\n   for truly I am alone...\n   </раздатка>\n   По странному совпадению, малоизвестный американский роман открывается\nстрочками об \"облаках несчастья\", Принце Воздуха, вызывающем в небе\nразрушительные циклоны, и \"роковом дне\", а одного из главных героев\nзовут Огюст. В честь заглавной же героини в 1893 году получила редкое\nимя будущая мать. В розданном вам фрагменте героиня жалуется на это имя.\nНапишите это имя.", "Ответ": "Энола.", "Зачет": "Enola.", "Комментарий": "Энола Гей - мать летчика Пола Тиббетса, в честь которой он назвал свой\nбомбардировщик, 6 августа 1945 года атаковавший Хиросиму. По иронии\nсудьбы, начало романа \"Энола, или Ее роковая ошибка\" вызывает ассоциации\nс ядерной бомбардировкой, а одного из главных героев зовут Огюст, т.е.\nАвгуст. Справа налево \"Enola\" [энола] читается как \"alone\" [элоун].", "Источник": "   1. http://en.wikipedia.org/wiki/Enola;_or,_Her_fatal_mistake\n   2. http://www.cluesforum.info/viewtopic.php?t=452&p=2389339\n   3. http://www.amazon.com/Enola-fatal-mistake-Young-Ridenbaugh/dp/B00087FCI0/", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 3": {"Вопрос": "Согласно анекдоту, однажды студенты, намекая на ГРОЗНОСТЬ известного\nлитератора, упомянули при его появлении приход ГРОЗЫ, на что получили\nответ \"И лягушки заквакали\". Напишите слова, которые мы заменили в этом\nвопросе.", "Ответ": "Тучность, туча.", "Комментарий": "Как известно, Иван Андреевич Крылов славился добрым аппетитом и животом.\nОдин из озорников произнес: \"Туча идет\". Лягушки любят квакать перед\nдождем.", "Источник": "http://www.peoples.ru/facts/all/f926.shtml", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 4": {"Вопрос": "В вопросе есть замена.\n   Сергей Кудрявцев называет талант, проявленный Педро АльмодОваром в\nсвоих ранних лентах, \"стихийным\". Примечательно, что в те годы\nАльмодовар хотел взять себе англоязычный псевдоним \"Харри ИКС\". Назовите\nрежиссера фильма, заглавный герой которого тоже носит фамилию ИКС.", "Ответ": "[Орсон] Уэллс.", "Комментарий": "Одним из проявлений \"стихийной\" натуры Альмодовара стало желание взять\nпсевдоним Harry Cane [харри кейн] - созвучно слову hurricane\n[харрикейн], т.е. \"ураган\". Режиссером лучшего американского фильма XX\nвека по итогам различных опросов - \"Гражданин Кейн\" - является Орсон\nУэллс.", "Источник": "   1. http://www.kinopoisk.ru/review/881099/\n   2. http://www.e-reading.co.uk/bookreader.php/55013/Stross_-_Interv'yu_s_Pedro_Al'modovarom.html\n   3. http://ru.wikipedia.org/wiki/100_лучших_американских_фильмов_за_100_лет_по_версии_AFI", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 5": {"Вопрос": "Владельцы торговой марки, зарегистрированной в 1946 году в Чехословакии,\nутверждали, что причина выбора - выпуск техники на слабом токе. Тем не\nменее, через несколько лет против компании поступил иск в Международный\nсуд. Представители какой европейской страны подали этот иск?", "Ответ": "Югославия.", "Комментарий": "Название чешского конгломерата TESLA расшифровывалось как \"тЕхника\nслабопрОуда\", т.е. \"техника на электрослабом токе\". Никола Тесла был\nсербом.", "Источник": "http://www.czechtoday.cz/index.php?idoflevel=27&idofpage=1547", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 6": {"Вопрос": "\"ОНА - преступник, которого следует держать под замком. Такие меры, как\nполицейский надзор, недостаточны\", - писал известный рижанин в книге\n\"Моя система\". Назовите ЕЕ двумя словами, начинающимися на одну и ту же\nбукву.", "Ответ": "Проходная пешка.", "Источник": "http://www.litmir.net/br/?b=182618&p=8", "Автор": "Дмитрий Стрильчук (Львов)"}, "Вопрос 7": {"Вопрос": "Герой российского детектива после знакомства со своим будущим\nпомощником, прапорщиком, обращает внимание на его грудь и задает некий\nвопрос. Напишите имя собственное, которое фигурирует в этом вопросе.", "Ответ": "Афганистан.", "Комментарий": "В детективной повести \"Этюд в багровых тонах\" Холмс, знакомясь с\nВатсоном, по внешним признакам предполагает, что тот служил в\nАфганистане. У героя российского детектива - ветерана Афгана - на груди\nбыли наградные колодки.", "Источник": "http://www.litmir.net/br/?b=145597&p=31", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 8": {"Вопрос": "В 1934 году Виолетте Хилтон было отказано в разрешении заключить брак на\nтом основании, что подобный брак разрушает всякие представления о\nблагопристойности. Тем не менее, в мюзикле, одной из главных героинь\nкоторого стала Виолетта, есть песня под названием \"Я никогда тебя не\nпокину\". Напишите прилагательное с двумя гласными подряд, одно из первых\nв статье Википедии о Виолетте.", "Ответ": "Сиамский.", "Комментарий": "Виолетта и Дэйзи Хилтон - самые известные в США сестры-сиамские\nблизнецы.", "Источник": "   1. http://smartnews.ru/articles/14810.html\n   2. http://ru.wikipedia.org/wiki/Дейзи_и_Виолетта_Хилтон", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 9": {"Вопрос": "Лектором по анатомии у НЕГО был профессор по фамилии Дюма. В свободное\nвремя ОН зачитывался словарем авторства Дюма. Назовите ЕГО фамилию.", "Ответ": "Лектер.", "Зачет": "Лектор.", "Комментарий": "Ганнибал Лектер, как известно, был не только медиком, но и большим\nгурманом. В свободное время, коего у него в тюрьме было предостаточно,\nЛектер читал \"Большой кулинарный словарь\" Дюма.", "Источник": "   1. http://www.litmir.net/br/?b=11645&p=29\n   2. http://www.hannibal-official.com/2013/07/blog-post.html", "Автор": "Владимир Войтюк (Сокаль)"}, "Вопрос 10": {"Вопрос": "Согласно Плинию, ЕГО тень можно увидеть на рыночной площади МирИны,\nстолицы ЛЕмноса, и, следовательно, ЕГО основной параметр превышает шесть\nтысяч, что для НЕГО слишком много. Назовите ЕГО.", "Ответ": "Афон.", "Зачет": "Атос.", "Комментарий": "В древности высоту гор измеряли через длину отбрасываемой тени. Плиний\nсчитал, что между горой Афон и островом Лемнос 87 миль, а не 55, из-за\nчего высота горы выходила равной примерно четырем милям. Псевдоним Атоса\nсовпадает с французским названием горы Афон, а для Атоса, как известно,\nчего-то тоже было слишком много.", "Источник": "   1. http://books.google.am/books?id=RHsSAAAAYAAJ&pg=PA404#v=onepage&q&f=false\n   2. http://penelope.uchicago.edu/Thayer/E/Journals/ISIS/12/3/Determinations_of_Heights_of_Mountains*.html\n   3. http://books.google.am/books?id=Pc_L7SfN13YC&pg=PA569#v=onepage&q&f=false\n   4. http://ru.wikiquote.org/wiki/Три_мушкетёра\n   5. http://annales.info/ant_lit/plinius/04star.htm", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 11": {"Вопрос": "(pic: 20140108.jpg)\n   Автор вопроса, можно сказать, сделал то же, что было сделано в 1305\nгоду. С кем?", "Ответ": "[Уильям] Уоллес.", "Зачет": "Уоллас; Воллес.", "Комментарий": "Автор, можно сказать, \"четвертовал\" \"Уоллеса\" и поместил фрагменты в\nчетыре города.", "Источник": "   1. http://www.thehistoryblog.com/wp-content/uploads/2012/01/william-wallace-letter.png\n   2. http://www.thehistoryblog.com/archives/14475\n   3. http://en.wikipedia.org/wiki/William_Wallace", "Автор": "Игорь Коршовский (Тернополь)"}, "Вопрос 12": {"Вопрос": "(pic: 20140109.jpg)\n   Назовите киноактера, лицо которого мы от вас закрыли.", "Ответ": "[Колин] Ферт.", "Комментарий": "На Руси выражение \"стоять фертом\" означало \"стоять подбоченясь, руки в\nбоки\" - в честь одноименной буквы, соответствовавшей современной \"Ф\".", "Источник": "   1. http://www.kinopoisk.ru/picture/763123/\n   2. http://dic.academic.ru/dic.nsf/ogegova/256986/", "Автор": "Игорь Коршовский (Тернополь)"}, "Вопрос 13": {"Вопрос": "Известный актер рассказывал, как однажды, будучи за границей, отправился\nвместе со своей пожилой знакомой взглянуть на ее бывшую квартиру.\nДобравшись до последнего этажа, они позвонили в дверь, и на площадку\nвышел полноватый хозяин. Напишите фамилию этого хозяина.", "Ответ": "Карлсон.", "Зачет": "Карлссон.", "Комментарий": "Знакомой Спартака Мишулина - Карлсона на все времена - была сама Астрид\nЛиндгрен. Кстати, нынешний хозяин квартиры, расположенной под самой\nкрышей, работал трубочистом на крыше.", "Источник": "http://www.ytime.com.ua/ru/26/285/19", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 14": {"Вопрос": "Астрид Линдгрен, уверявшая, что видела Карлсона своими глазами, с\nготовностью упоминала свои произведения о Пеппи. А вот албанский король\nЗОгу, стремившийся к единству народа своей страны, в 1928 году\nиспользовал сразу и ПЕРВУЮ, и ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРОЙ.", "Ответ": "Библия, Коран.", "Комментарий": "Линдгрен была готова принести присягу в том, что видела Карлсона, а\nвместо Библии - использовать самую популярную свою книгу. Король Зогу,\nпринимая присягу в стране, где господствовали две религии,\nвоспользовался сразу двумя священными книгами.", "Источник": "   1. http://www.cbs-angarsk.ru/detyam/pochitajka/dni_rozhdeniya_geroev/den_rojdeniya_karlsona.html\n   2. http://en.wikipedia.org/wiki/Coronations_in_Europe", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 15": {"Вопрос": "Один из друзей композитора ВЕрнона ДЮка, вдохновленный его знаменитой\nпесней \"April In Paris\" [Эйприл ин пЭрис], провел три недели в Париже в\nапреле и был весьма разочарован погодой. Вернон, узнав об этом, весьма\nудивился - апрель в Париже всегда ужасен, отметил, что имелся в виду\nмай, и посетовал на отсутствие второго ЕГО. Назовите ЕГО односложным\nсловом.", "Ответ": "Слог.", "Комментарий": "Как и в русском языке, на английском слово \"май\" - односложное и не\nвлезало в ритм, в отличие от \"апреля\".", "Источник": "http://alt.fifty-plus.friends.narkive.com/oruLbqxO/april-in-paris", "Автор": "Павел Солахян (Ереван)"}}], "Чемпионат": "Синхронный турнир \"Знатокиада. Эпиграф\"", "URL": "/znatoki/boris/reports/201404Epigraph.html", "Дата": "18-Apr-2014"}