{"Tours": [{"name": "Первый день. 1 тур", "Вопрос 1": {"Вопрос": "Какой несъедобный предмет Иосиф Бродский образно назвал желтой слезой,\nвисящей на растрепанной косице?", "Ответ": "[Электрическую] лампочку.", "Комментарий": "\"Какие запахи, ароматы и благоухания плавают в воздухе вокруг стоваттной\nжелтой слезы, висящей на растрепанной косице электрического шнура\". Есть\nтакая загадка о лампочке: \"Висит груша, нельзя скушать\".", "Источник": "   1. И.А. Бродский. Полторы комнаты. http://flibusta.is/b/9090/read\n   2. http://zagadka.pro/932.html", "Автор": "Константин Сахаров (Ивантеевка)"}, "Вопрос 2": {"Вопрос": "МИтио КАку пишет, что во времена Эйнштейна физики не тратили время на\nфундаментальные проблемы, а спешили собирать Нобелевские премии, как ИХ.\nДругому ученому собирать одно из НИХ даже не пришлось. Назовите ИХ.", "Ответ": "Яблоки [на ветке / с ветки].", "Комментарий": "По легенде, Ньютон открыл закон всемирного тяготения после падения\nяблока. На самом деле в записях ученого нет ничего об этом (не говоря\nуже о падении прямо на голову).", "Источник": "   1. http://www.lookatme.ru/mag/how-to/books/217819-excerpt-kaku-einstein\n   2. https://ru.wikipedia.org/wiki/Ньютон,_Исаак", "Автор": "Андрей Алдашев (Москва)"}, "Вопрос 3": {"Вопрос": "Традиционный рецепт сформировался, когда Георгу V в качестве\nподтверждения могущества подали пудинг из 16 ингредиентов, ориентируясь\nна число... Ответьте одним словом: чего?", "Ответ": "Колоний.", "Комментарий": "Элементы праздничного угощения попадали на кухни из всех уголков\nимперии. Впрочем, число ингредиентов и колоний не совсем друг другу\nсоответствовали, но главным было произвести впечатление. При желании в\nисточниках вы сможете ознакомиться с распределением ингредиентов по\nкаждой из колоний.", "Источник": "   1. http://www.km.ru/stil/2014/05/26/eda-i-zhenshchina-voprosy-i-otvety/740916-puding-prazdnik-na-stole\n   2. http://news.bbc.co.uk/hi/russian/uk/newsid_4113000/4113661.stm", "Автор": "Команда \"Партизаны ЧЕ\" (Москва)"}, "Вопрос 4": {"Вопрос": "[Ведущему: кавычки не озвучивать.]\n   В апреле этого года английский клуб \"БОрнмут\" провел серию неудачных\nматчей, из-за чего значительно опустился в турнирной таблице. Любопытно,\nчто началась эта серия в городе, из которого около ста лет назад начал\nпуть \"ОН\". Назовите ЕГО.", "Ответ": "\"Титаник\".", "Комментарий": "По аналогии с \"Титаником\", отправившимся в начале апреля 1912 года из\nСаутгемптона, \"Борнмут\" тоже встретил на пути пару айсбергов в лице\n\"Челси\" и \"Тоттенхэма\", из-за чего чуть было не начал путь ко дну\nтурнирной таблицы. К чести команды отметим, что серия ограничилась\nчетырьмя матчами, и \"Борнмут\" завершил сезон в верхней половине таблицы.", "Источник": "   1. https://www.worldfootball.net/teams/afc-bournemouth/2017/3/\n   2. https://ru.wikipedia.org/wiki/Титаник", "Автор": "Александр Сновский (Москва)"}, "Вопрос 5": {"Вопрос": "Йорн Утзон с детства интересовался кораблями, так что его могла\nвдохновить не только кожура апельсина, но и парусники. В каком городе\nнаходится самая известная его работа?", "Ответ": "Сидней.", "Комментарий": "Знаменитое здание оперного театра, объект Всемирного наследия ЮНЕСКО,\nнапоминает несколько парусников, выстроившихся в гавани. Но сам\nархитектор заявил, что вдохновлялся очисткой апельсина, кожуру которого\nнапоминают сферические оболочки крыши здания.", "Источник": "   1. https://www.smh.com.au/lifestyle/utzon-breaks-his-silence-20140904-10c93e.html\n   2. https://ru.wikipedia.org/wiki/Сиднейский_оперный_театр", "Автор": "Александр Сновский (Москва)"}, "Вопрос 6": {"Вопрос": "По прогнозам экспертов, через несколько лет в этой европейской стране\nпоявится до 20 тысяч легко перемещаемых домов из дерева и алюминия. Илья\nВарламов шутит, что прежние усилия страны окажутся бесполезными. Какой\nстраны?", "Ответ": "Нидерланды.", "Зачет": "Голландия.", "Комментарий": "Будучи сконструированными из легких материалов, дома отлично держатся и\nне менее легко перемещаются по воде. Сейчас в Нидерландах в год строится\nоколо 200 плавучих домов. \"При таком темпе, - пишет Варламов, -\nголландцам, видимо, придется вновь затоплять с таким трудом отвоеванную\nу воды землю\".", "Источник": "https://varlamov.ru/309349.html", "Автор": "Константин Сахаров (Ивантеевка)"}, "Вопрос 7": {"Вопрос": "Герой одного романа, священник из позднего Средневековья, сетует, что\nмолодежь распустилась из-за \"новой немецкой чумы\". Ответьте сложным\nсловом: что он так назвал?", "Ответ": "Книгопечатание.", "Комментарий": "С помощью книгопечатания Библия стала распространяться в широкие массы,\nчто явилось одной из предпосылок Реформации.", "Источник": "Й. Кастнер. В тени Нотр-Дама. http://flibusta.is/b/116474/read", "Автор": "Дмитрий Китаев (Киров)"}, "Вопрос 8": {"Вопрос": "Предполагается, что в первом веке до нашей эры Гай ЦЕстий участвовал в\nНубИйской войне, и поэтому для него была воздвигнута ОНА - уникальное в\nРиме явление. Во дворе Наполеона при известном учреждении тоже есть ОНА.\nНазовите ЕЕ.", "Ответ": "Пирамида.", "Комментарий": "НУбия - историческая область в долине Нила. Наполеон тоже у пирамид\nвоевал. Пирамида Лувра служит главным входом в знаменитый музей и\nявляется одним из символов Парижа.", "Источник": "   1. https://ru.wikipedia.org/wiki/Пирамида_Цестия\n   2. https://ru.wikipedia.org/wiki/Пирамида_Лувра", "Автор": "Михаил Шевель (Королёв)"}, "Вопрос 9": {"Вопрос": "Герой книги \"Каратель богов\" говорит о глубокой депрессии после\nпоражения. К выражению о том, что у каждого Наполеона есть свое\nВатерлоо, герой добавляет известного человека, которого в 1997 году\nпобедил ОН. Назовите ЕГО.", "Ответ": "\"Deep Blue\".", "Зачет": "Компьютер.", "Комментарий": "Имеется в виду противостояние до того непобедимого чемпиона мира Гарри\nКаспарова и шахматного суперкомпьютера \"Deep Blue\". На ситуацию могло\nнамекнуть и название книги. Словосочетание \"deep blue\" можно перевести\nне только как \"темно-синий\", но и как \"глубокая печаль\".", "Источник": "Р.А. Глушков. Каратель богов.\nhttps://books.google.ru/books?id=JlFHDwAAQBAJ&pg=PT70#v=onepage&q&f=false", "Автор": "Константин Ларионов (Москва)"}, "Вопрос 10": {"Вопрос": "[Ведущему: кавычки не озвучивать.]\n   В фильме об Индиане Джонсе, где главный герой противостоит нацистам,\nесть динамичная сцена, которую в одном анонсе описали как борьбу Форда с\n\"НИМ\". \"ОН\" - изначально прозвище женщины. Назовите ЕГО.", "Ответ": "Мерседес.", "Комментарий": "Индиану Джонса играет Харрисон Форд (однофамилец легендарного\nавтопроизводителя), и герой пытается на ходу угнать грузовик марки\n\"Мерседес-Бенц\", перевозящий Ковчег завета. Вот такое\nамериканско-немецкое автопротивостояние. Вообще ту самую дочь\nпредпринимателя Эмиля Еллинека, в честь которой назвали автомобиль,\nзвали Адриана Мануэла Рамона (мать у нее была сефАрдского\nпроисхождения), а МерсЕдес (по-сефардски \"милосердие, грация\") -\nсемейное прозвище.", "Источник": "   1. Анонс \"Кино на СТС в 21:00\".\n   2. https://ru.wikipedia.org/wiki/Еллинек,_Мерседес", "Автор": "Александр Бузмаков (Новосибирск - Москва)"}, "Вопрос 11": {"Вопрос": "В серии мультфильмов \"Versus\" [вёрсус] показаны шуточные противостояния.\nВ одном из сюжетов герою нужно преодолеть много препятствий, однако всё\nочень быстро заканчивается его победой. При этом длительность выпуска\nоказывается такой же, как и всех остальных, - за счет титров. Назовите\nимя и фамилию прототипа этого героя.", "Ответ": "Джеки Чан.", "Комментарий": "Фильмы с Джеки Чаном широко известны в том числе и тем, что практически\nв каждом из них параллельно с титрами показывается нарезка съемочных\nнеудач.", "Источник": "https://www.youtube.com/watch?v=m09yP1KV9Ys", "Автор": "Сергей Вознесенский (Москва)"}, "Вопрос 12": {"Вопрос": "На церемонии награждения \"Спартака\" за победу в чемпионате России\nглавный тренер МАссимо КаррЕра, поместив ЭТО в карман, сказал: \"Через\nнеделю у нас важный матч\". Назовите ЭТО.", "Ответ": "[Золотая] медаль.", "Комментарий": "Победа в чемпионате уже в прошлом, а впереди - новый сезон, где она не\nдает никаких особых привилегий, поэтому снова надо выкладываться на\n100%.", "Источник": "   1. https://www.championat.com/football/article-276772-fedun-zobnin-promes-karrera-rebrov-i-drugie-spartakovcy-na-nagrazhdenii.html\n   2. http://www.spartak.com/main/news/105122/", "Автор": "Константин Сахаров (Ивантеевка)"}}, {"name": "Первый день. 2 тур", "Вопрос 1": {"Вопрос": "Когда к исследованиям на Большом адронном коллайдере присоединился\nученый по фамилии БУД, он сразу занял первое место в научных\nпубликациях. В предыдущем предложении мы пропустили даже не одну, а две\nбуквы. Какие?", "Ответ": "АА.", "Комментарий": "Полная фамилия ученого - Аабуд. В публикациях принимают участие\nмножество ученых (порой сотни), и в списке авторов их располагают в\nалфавитном порядке. Поэтому, для того чтобы оказаться в этом списке\nпервым, только одной буквы \"А\" в начале фамилии недостаточно. Более\nтого, следующим в списке авторов обычно идет ученый по фамилии Аад.", "Источник": "   1. https://www.reddit.com/r/Physics/comments/51xyrs/georges_aad_alphabetically_superior_author_of/\n   2. https://www.researchgate.net/scientific-contributions/2109928074_M_Aaboud", "Автор": "Дмитрий Шахлов (Рига)"}, "Вопрос 2": {"Вопрос": "ДжАред ДАймонд пишет, что ОНИ стали не только причиной широко известной\nтрагедии, но и одной из причин исчезновения гренландских поселений\nвикингов, так как мешали охоте на тюленей и торговле с Европой. Назовите\nИХ.", "Ответ": "Айсберги.", "Комментарий": "Айсберги Атлантического океана не только погубили \"Титаник\", но и\nпостепенно, с похолоданием климата, лишили колонистов-викингов\nрегулярной связи с Европой, а также мешали охоте на тюленей. В\nрезультате колонисты либо погибли от голода, либо покинули Гренландию.", "Источник": "Дж. Даймонд. Коллапс: почему одни общества выживают, а другие умирают.\nhttp://flibusta.is/b/247405/read", "Автор": "Алексей Капустин (Рига)"}, "Вопрос 3": {"Вопрос": "В отличие от НЕЕ, Дэйзи, Дебби, Диане и Дениз недавно исполнилось десять\nлет. Назовите ЕЕ.", "Ответ": "Долли.", "Комментарий": "Первое клонированное млекопитающее - овечка Долли умерла в довольно юном\nвозрасте в 2003 году, а ее клоны живут до сих пор.", "Источник": "https://www.bbc.com/news/science-environment-36893506", "Автор": "Дмитрий Дорожко (Рига)"}, "Вопрос 4": {"Вопрос": "Перепад высот на территории бассейна реки ВОлхов невелик. Поэтому в\nлетописях можно найти запись о том, как однажды весной с рекой произошло\nнеобычное событие. Такое же событие могло произойти с Иртышом, если бы\nбыл реализован советский проект по орошению Средней Азии. Что это за\nсобытие?", "Ответ": "Поворот реки вспять.", "Зачет": "Течение реки в противоположном направлении и т.п. по смыслу.", "Комментарий": "В разных частях бассейна реки могут быть разные погодные условия. В 1176\nгоду раннее таяние снегов на севере бассейна реки спровоцировало поворот\nнаправления реки. Для орошения засушливых регионов СССР планировали\nнаправить течение сибирских рек в сторону Средней Азии, в том числе\nнаправить воду Иртыша в обратном направлении.", "Источник": "   1. https://ria.ru/incidents/20020816/208910.html\n   2. http://litopys.org.ua/novglet/novg02.htm\n   3. https://ru.wikipedia.org/wiki/Поворот_сибирских_рек", "Автор": "Дмитрий Шахлов (Рига)"}, "Вопрос 5": {"Вопрос": "(pic: 20170902.jpg)\n   Режиссер \"Спартака\" Стэнли Кубрик хотел показать, что римский сенатор\nдолжен уметь просчитывать все свои действия. А как Кубрик, по его\nсловам, заработал деньги на свои дебютные фильмы?", "Ответ": "Выиграл в шахматы.", "Комментарий": "Возможно, именно поэтому часть пола сената напоминает шахматную доску.\nКубрик увлекался шахматами, аллюзии на его любимую игру можно увидеть и\nв фильмах.", "Источник": "   1. https://www.kinopoisk.ru/film/475/view_info/fact/#trivia_fact\n   2. https://www.chess.com/blog/ollie/a-new-members-thoughts", "Автор": "Дмитрий Дорожко (Рига)"}, "Вопрос 6": {"Вопрос": "В одном из эпизодов фильма \"Спартак\" несколько тысяч людей должны были\nодновременно выразить поддержку главному герою. Возможности звукозаписи\nбыли ограничены, поэтому на помощь пришли \"Спартанцы\". Где в итоге была\nсделана запись?", "Ответ": "На стадионе.", "Зачет": "По смыслу.", "Комментарий": "Знаменитую фразу \"Я - Спартак!\" прокричали болельщики американской\nфутбольной команды \"Спартанцы\" Мичиганского университета.", "Источник": "   1. http://lansingcitypulse.com/article-4800-The-day-the-Spartans-helped-&rsquoSpartacus&rsquo.html\n   2. https://en.wikipedia.org/wiki/Spartacus_(film)", "Автор": "Дмитрий Дорожко (Рига)"}, "Вопрос 7": {"Вопрос": "В польском фольклоре нечестные представители одной профессии после\nсмерти превращаются в блуждающие огни, которые вечно ходят вокруг одного\nи того же поля. В латышском романе их ожидаемый приезд обостряет\nконфликты между богатыми и бедными сельскими жителями. Что это за\nпрофессия?", "Ответ": "Землемеры.", "Зачет": "Геодезисты.", "Комментарий": "Нечестные землемеры вынуждены бесконечно перемерять то, в измерении чего\nони соврали при жизни. Действие романа \"Времена землемеров\" происходит\nво времена аграрной реформы. Богатый арендатор ожидает приезда\nземлемеров и надеется с помощью взяток добиться выгодного ему\nперераспределения крестьянских участков.", "Источник": "   1. https://pl.wikipedia.org/wiki/Miernik_(demon)\n   2. https://lv.wikipedia.org/wiki/M%C4%93rnieku_laiki", "Автор": "Дмитрий Шахлов (Рига)"}, "Вопрос 8": {"Вопрос": "Иногда там находят скелеты китов, что подтверждает одну из теорий ЕЕ\nпроисхождения. ОНА не только бывает причиной пасмурных дней на Канарских\nостровах, но даже обогащает микроэлементами почву амазонских лесов.\nНапишите ЕЕ название.", "Ответ": "Сахара.", "Комментарий": "По одной из теорий, Сахара когда-то была дном океана. Поднимаемый ветром\nмельчайший песок Сахары иногда перелетает через весь Атлантический\nокеан.", "Источник": "   1. http://www.nat-geo.ru/nature/38364-kity-v-pustyne/\n   2. http://tenerife.by/articles/calima/\n   3. https://www.youtube.com/watch?v=ygulQJoIe2Y", "Автор": "Дмитрий Дорожко (Рига)"}, "Вопрос 9": {"Вопрос": "Ответьте двумя словами: что продает автомат с маркировкой 24/6 [двадцать\nчетыре дробь шесть]?", "Ответ": "Кошерную еду.", "Зачет": "Кошерные продукты.", "Комментарий": "Поскольку в шабат работать, в том числе и нажимать кнопки, всё равно\nнельзя, аппарат по продаже кошерной еды работает 24 часа 6 дней в\nнеделю.", "Источник": "https://samsebeskazal.livejournal.com/102172.html", "Автор": "Алексей Капустин (Рига)"}, "Вопрос 10": {"Вопрос": "Серия мультфильма, где героиню весь день преследуют несчастья,\nназывается \"ТАКАЯ ОНА\". В Ленинграде выпускались календари, где\nнекоторые ОНИ были в буквальном смысле ТАКИМИ, из-за того что не всем\nпредприятиям удалось перейти на сорокачасовую - пять дней по восемь\nчасов - рабочую неделю. Какие слова мы заменили словами \"ТАКАЯ ОНА\"?", "Ответ": "Черная суббота.", "Комментарий": "В середине прошлого века в СССР перешли с шестидневной на пятидневную\nрабочую неделю, удлинив рабочий день с семи до восьми часов. Поскольку\nрабочая неделя стала на два часа короче, на отдельных предприятиях\nнекоторые субботы объявлялись рабочими. В результате их окрашивали в\nкалендаре черной, а не красной краской.", "Источник": "   1. Мультсериал \"Барбоскины\", 63-я серия.\nhttps://www.youtube.com/watch?v=zv6dUJ0L3ys\n   2. http://20th.su/2012/01/20/chyornye-subboty/", "Автор": "Дмитрий Шахлов (Рига)"}, "Вопрос 11": {"Вопрос": "Футбольный агент ШАндор ВАрга убедил \"Тоттенхэм\" заплатить за\nнападающего \"Динамо\" Сергея Реброва требуемые 11 миллионов фунтов,\nпоказав владельцу английского клуба фотографию Сергея. Что именно он\nпривел в качестве аргумента?", "Ответ": "[Одиннадцатый] номер [на майке Сергея Реброва в \"Динамо\"].", "Комментарий": "Нападающий Сергей Ребров играл в \"Динамо\" под одиннадцатым номером.\nШандор Варга сказал владельцам \"Тоттенхэма\", что нет причин обсуждать\nцену, которая уже написана на майке футболиста.", "Источник": "https://www.championat.com/football/article-273578-shandor-varga-o-lobanovskom-fergjusone-vengere-sjomine-i-arshavine.html", "Автор": "Алексей Капустин (Рига)"}, "Вопрос 12": {"Вопрос": "Согласно статистике, это вещество в той или иной форме ежедневно\nупотребляет 85% населения США. В честь этого вещества названа\nкомпьютерная программа, которая периодически симулирует нажатие клавиш.\nНазовите это вещество.", "Ответ": "Кофеин.", "Комментарий": "Симуляция нажатий клавиш позволяет компьютеру не уходить в спящий режим.", "Источник": "   1. http://www.sciencedirect.com/science/article/pii/S0278691513007175\n   2. http://www.zhornsoftware.co.uk/caffeine/", "Автор": "Дмитрий Шахлов (Рига)"}}, {"name": "Первый день. 3 тур", "Вопрос 1": {"Вопрос": "Чтобы ОНИ были крепче, сайт о народных традициях рекомендует уже зимой\nначинать использовать питание с высоким содержанием кальция. Назовите\nИХ.", "Ответ": "Яйца.", "Зачет": "Куриные яйца; пасхальные яйца.", "Комментарий": "Статья посвящена традиции битья яйцами на Пасху. Скорлупа яйца состоит,\nв основном, из соединений кальция. Считается, что, если кормить курицу\nкормом с высоким содержанием кальция, яйца становятся крепче.", "Источник": "   1. http://www.louisianafolklife.org/LT/Articles_Essays/creole_art_egg_knocking.html\n   2. http://fermagid.ru/kury/437-sostav-kurinogo-yajca.html#skorlupa", "Автор": "Дмитрий Шахлов (Рига)"}, "Вопрос 2": {"Вопрос": "Один интернет-пользователь вспоминает, что на контрольных профессор\nразрешал им приносить шпаргалки на одной стороне листа заранее\nоговорённого размера. В результате студент принес шпаргалку... На чем?", "Ответ": "На ленте Мёбиуса.", "Комментарий": "Запрет был обойден - шпаргалка на ленте Мёбиуса технически действительно\nбыла на одной стороне листа. Купился ли на это преподаватель, история не\nсообщает.", "Источник": "https://www.facebook.com/academicssay/posts/2047746892113764?comment_id=2047819348773185", "Автор": "Дмитрий Шахлов (Рига)"}, "Вопрос 3": {"Вопрос": "Найл ФЕргюсон пишет, что в XVIII веке Австралия из-за своей удаленности\nи непривычных ландшафтов была для европейцев своеобразным ИМ. Нарисуйте\nЕГО символ.", "Ответ": "&#9794; [символ Марса - кружок со стрелочкой направо вверх].", "Комментарий": "Красные австралийские пустыни чем-то напоминают марсианские пейзажи. В\nXVIII веке европейцы еще только собирались колонизировать Австралию, как\nсейчас собираются колонизировать Марс.", "Источник": "Н. Фергюсон. Империя. Чем современный мир обязан Британии.\nhttp://flibusta.is/b/378579/read", "Автор": "Дмитрий Дорожко (Рига)"}, "Вопрос 4": {"Вопрос": "Так называемая точка Немо находится в Тихом океане, и ближайшие к ней\nлюди живут на расстоянии около трех тысяч километров. Но иногда это\nрасстояние уменьшается до четырехсот километров. Назовите причину этого,\nиспользовав аббревиатуру.", "Ответ": "Полет МКС.", "Зачет": "По упоминанию МКС.", "Комментарий": "Пролетающая над этим регионом Международная Космическая Станция временно\nоказывается ближайшим населенным местом, пусть и в космосе.", "Источник": "https://ru.wikipedia.org/wiki/Точка_Немо", "Автор": "Дмитрий Дорожко (Рига)"}, "Вопрос 5": {"Вопрос": "ДжАред ДАймонд предполагает, что стандарты западного образованного,\nиндустриального, богатого и демократического общества, могут показаться\nТАКИМИ. Какое английское слово мы заменили словом \"ТАКИЕ\"?", "Ответ": "Weird [чтецу: вирд - даблъю-и-ай-ар-ди].", "Комментарий": "Для противопоставления мировосприятий разными сообществами Джаред\nДаймонд использует слово \"weird\" - странные - как акроним слов\n\"Western\", \"Educated\", \"Industrial\", \"Rich\", \"Democratic\".", "Источник": "Jared Diamond. The World until Yesterday: What Can We Learn from\nTraditional Societies?\nhttps://books.google.ru/books?id=nech105NsugC&pg=PT200#v=onepage&q&f=false", "Автор": "Алексей Капустин (Рига)"}, "Вопрос 6": {"Вопрос": "Представителей семьи БокИкьо нередко нанимали для ведения переговоров\nмежду другими семьями. Безопасность Бокикьо обеспечивало то, что их\nсемья фанатично следовала принципам ЕЕ. Назовите ЕЕ.", "Ответ": "Вендетта.", "Зачет": "Кровная месть.", "Комментарий": "Семья Бокикьо отличалась фанатичным соблюдением вендетты. Другие семьи\nзнали, что, если кто-то из Бокикьо будет убит, его семья сделает всё\nвозможное, чтобы отомстить. Поэтому семьи, которые вели переговоры,\nнанимали заложников из семьи Бокикьо по одному на каждого переговорщика.\nЕсли кого-то из переговорщиков убивали, то убивали и соответствующего\nему заложника, но месть обрушивалась на ту семью, которая убила\nпереговорщика.", "Источник": "http://godfather.wikia.com/wiki/Bocchicchio_clan", "Автор": "Дмитрий Шахлов (Рига)"}, "Вопрос 7": {"Вопрос": "Персонаж эссе Кена Кизи полагает, что в сознании человека существует\nраб, способный отделять хорошее от плохого. Если этот раб сможет\nотделить достаточное количество добра, то человека ждет немыслимая\nслава. К сожалению, и этого раба нужно кормить. С кем сравнивает этого\nраба персонаж?", "Ответ": "С демоном Максвелла.", "Комментарий": "Подобно демону Максвелла, который отделяет горячие молекулы от холодных,\nраб в голове отделяет добро от зла. Если он работает достаточно\nэффективно, то механизм по сути превращается в вечный двигатель. К\nсожалению, герой понимает, что, как и в физическом опыте, рабу тоже\nнужна энергия, для того чтобы работать.", "Источник": "К. Кизи. Демон Максвелла. http://flibusta.is/b/171602/read", "Автор": "Дмитрий Шахлов (Рига)"}, "Вопрос 8": {"Вопрос": "В 1970-е годы Виктор Беленько бежал из СССР в Америку. Впервые увидев\nизобилие продуктов в супермаркете, он не поверил своим глазам и решил,\nчто ему просто показывают ЕЕ. В 2014 году некоторые иностранные\nжурналисты утверждали, что на самом деле в Сочи построили ЕЕ. Назовите\nЕЕ.", "Ответ": "Потёмкинская деревня.", "Комментарий": "Беленько решил, что переполненные едой магазины - всего лишь муляж. Про\nОлимпийскую деревню в Сочи тоже писали, что она - потёмкинская.", "Источник": "   1. https://seanmunger.com/2013/09/06/the-odyssey-of-viktor-belenko-a-fascinating-footnote-to-the-cold-war/\n   2. https://en.wikipedia.org/wiki/Potemkin_village", "Автор": "Дмитрий Дорожко (Рига)"}, "Вопрос 9": {"Вопрос": "Во время Второй мировой войны вместо прямой трансляции ударов Биг Бена в\nэфире британского радио стали включать запись. Сделали это потому, что\nнемецкие физики научились по звуку колокола определять... Что?", "Ответ": "Погоду в Лондоне.", "Зачет": "Погоду/осадки [в Лондоне/Англии/Великобритании].", "Комментарий": "Звук различался в зависимости от погоды. Информация позже передавалась\nЛюфтваффе. Вскоре англичане узнали об этом и стали пускать запись\nколокола, сделанную в пасмурные дни.", "Источник": "http://physicsworld.com/cws/article/multimedia/2014/sep/24/the-sound-man", "Автор": "Дмитрий Дорожко (Рига)"}, "Вопрос 10": {"Вопрос": "Весной 2017 года, не дожидаясь окончания выходного дня, один французский\nполитический твиттер-аккаунт написал, что в заморских территориях\nкрасное вино продается хорошо. Запрет на публикацию чего так пытались\nобойти?", "Ответ": "[Результаты] экзитполов.", "Зачет": "Результаты опросов на выходе (с избирательных участков); предварительные\nрезультаты выборов. Незачет: Ответы без указания того, что результаты\nпредварительные.", "Комментарий": "Во Франции в день выборов запрещено сообщать о каких-либо результатах,\nпока голосование еще идет. Один из кандидатов - Меланшон отличался\nкрайне левыми взглядами, поэтому получил от журналиста такое условное\nобозначение.", "Источник": "https://lenta.ru/articles/2017/04/24/franceelections/", "Автор": "Дмитрий Дорожко (Рига)"}, "Вопрос 11": {"Вопрос": "В начале 2000-х Артуро Альва-МорЕно уехал в Америку, устроился на\nработу, регулярно звонил домой и высылал семье деньги. Но вскоре он\nперестал выходить на связь. Скептики считают, что на самом деле Артуро\nпросто воспользовался возможностью начать жизнь с нуля. Назовите\nпоследнее известное место работы Артуро.", "Ответ": "Всемирный торговый центр.", "Зачет": "World Trade Center; Башни-близнецы.", "Комментарий": "Артуро якобы устроился на работу в ВТЦ и регулярно высылал деньги своей\nсемье. Вскоре после разрушения башен пришли последние деньги от Артуро.\nВ обломках позже были найдены его документы, однако тело найдено не\nбыло, как и не было найдено реальное подтверждение его работы в ВТЦ.\n\"Начать жизнь с нуля\" - намек на Ground Zero - мемориал в честь жертв\nкатастрофы 11 сентября, откуда, кстати, имя Артуро всё же было убрано.", "Источник": "https://melmagazine.com/arturo-alva-moreno-was-9-11-victim-2-754-or-was-he-987ab8e4a6f0", "Автор": "Дмитрий Дорожко (Рига)"}, "Вопрос 12": {"Вопрос": "Внимание, в следующем предложении этого вопроса пропущено одно слово!\n   Герой шпионского фильма предупреждает оппонента, что убьет его.\nВпоследствии он убивает его с помощью ракеты с теплонаведением. Какое\nслово мы пропустили?", "Ответ": "Курение.", "Комментарий": "Ксандер Кейдж убивает оппонента с помощью ракеты с теплонаведением. В\nкачестве цели используется тепловой след сигареты. Ксандер Кейдж, как и\nМинздрав, предупреждает, что курение убивает.", "Источник": "Х/ф \"Три икса\" (2002), реж. Роб Коэн.", "Автор": "Дмитрий Шахлов (Рига)"}}, {"name": "Второй день. 1 тур", "Вопрос 1": {"Вопрос": "Когда на рубеже XIX-XX веков профессиональную работу ИКСА выполнял\nконстебль, начинавший день с обхода вверенной территории, количество\nответных ругательств заметно снижалось. Назовите ИКСА одним словом.", "Ответ": "Будильник.", "Комментарий": "Профессиональный человек-будильник всегда дожидался ответа клиента,\nзачастую нецензурного. Представитель власти даже с утра внушал уважение.", "Источник": "http://planeta.by/article/1624", "Автор": "Игорь Демьянцев (Гомель)"}, "Вопрос 2": {"Вопрос": "Считается, что наиболее уравновешенными и приспособленными к современным\nусловиям жизни являются \"голуби\". Они могут без ущерба для здоровья\nподстроиться практически к любым условиям и поэтому занимают выгодное\nположение между ПЕРВЫМИ и ВТОРЫМИ. Назовите ПЕРВЫХ и ВТОРЫХ.", "Ответ": "Жаворонки, совы.", "Зачет": "В любом порядке.", "Комментарий": "Обладатели хронотипа \"голубь\" при необходимости адаптируются практически\nк любому расписанию.", "Источник": "http://www.aif.ru/dontknows/eternal/1089530", "Автор": "Игорь Демьянцев (Гомель)"}, "Вопрос 3": {"Вопрос": "Институт частной собственности в одной из азиатских стран имеет\nмноговековые корни и настолько уважаем, что даже ОНА находится в\nсобственности храма - за исключением тропинок и метеорологической\nстанции. Назовите ЕЕ двумя словами, начинающимися на парные согласные.", "Ответ": "Вершина Фудзиямы.", "Зачет": "Верхушка Фудзи.", "Комментарий": "Синтоистский храм Хонгу Сэнгэн до сих пор хранит дарственную от 1609\nгода. А в 1974 году Верховный суд страны доказал подлинность документа.\nВ соответствии с решением Верховного суда, к храму отходит территория\nвулкана, начиная от уровня 3350 метров и до самой верхней точки на\nвысоте 3776 метров. Под контролем государства остаются лишь тропинки, по\nкоторым каждое лето толпы туристов совершают восхождение, и действующая\nна вершине метеорологическая станция.", "Источник": "   1. http://korrespondent.net/strange/109613-vershina-fudziyamy-otdana-v-chastnuyu-sobstvennost\n   2. https://ru.wikipedia.org/wiki/Фудзияма\n   3. https://cattur.ru/asia/japan/gora-fudziyama.html", "Автор": "Игорь Демьянцев (Гомель)"}, "Вопрос 4": {"Вопрос": "Одним из первых подводных домов был созданный Жаком-Ивом Кусто\n\"Преконтинент-1\". Он был сделан из обычной цистерны, и его жители вместо\nофициального названия употребляли имя собственное. Какое?", "Ответ": "Диоген.", "Комментарий": "Они тоже жили в своеобразной бочке.", "Источник": "https://ru.wikipedia.org/wiki/Гидрополисы", "Автор": "Игорь Демьянцев (Гомель)"}, "Вопрос 5": {"Вопрос": "Конкурентом ЭТОМУ стал изобретенный Кулибиным водоход. ЭТО было\nофициально запрещено в 1929 году постановлением Народного комиссариата\nпутей сообщения. Назовите ЭТО.", "Ответ": "Бурлацкая тяга.", "Зачет": "По смыслу с упоминанием бурлаков.", "Источник": "   1. https://ru.wikipedia.org/wiki/Водоход_Ивана_Кулибина\n   2. https://ru.wikipedia.org/wiki/Бурлак", "Автор": "Игорь Демьянцев (Гомель)"}, "Вопрос 6": {"Вопрос": "(pic: 20170903.jpg)\n   Существует список официально утвержденных символов вероисповеданий,\nиспользуемых на надгробиях Арлингтонского кладбища. Интересно, что среди\nних есть и тот, который вы видите на раздаточном материале. Символом\nчего он является?", "Ответ": "Атеизм.", "Комментарий": "Это официально утвержденный атеистический символ.", "Источник": "   1. https://ru.wikipedia.org/wiki/Арлингтонское_национальное_кладбище\n   2. https://en.wikipedia.org/wiki/United_States_Department_of_Veterans_Affairs_emblems_for_headstones_and_markers", "Автор": "Игорь Демьянцев (Гомель)"}, "Вопрос 7": {"Вопрос": "Когда в 1878 году после блестящей работы за границей ОН вернулся в\nРоссию, то притягивал внимание многих высокопоставленных лиц, включая,\nпо воспоминаниям современника, \"светлостей и сиятельств\". Назовите ЕГО.", "Ответ": "[Павел Николаевич] Яблочков.", "Комментарий": "Слова \"блестящей\", \"светлостей\" и \"сиятельств\" должны были намекнуть на\nрусского изобретателя дуговой лампы.", "Источник": "Журнал \"Планета\", N 2 (142) от 09.03.2017 г.", "Автор": "Игорь Демьянцев (Гомель)"}, "Вопрос 8": {"Вопрос": "Обычным горожанам были доступны лишь два крайних прохода ЭТОГО из пяти,\nцентральный же открывался лишь для монарха и членов его семьи. Почти\nтридцать лет ЭТО было закрыто забором. Назовите ЭТО.", "Ответ": "Бранденбургские ворота.", "Комментарий": "13 августа 1961 года проход через ворота преградили, и граждане из\nЗападного Берлина попасть к самим воротам не могли. Но и обычные жители\nВосточного Берлина не имели доступ к воротам, так как они были\nотгорожены от восточной части \"мини-стеной\".", "Источник": "   1. http://vasylysk.ru/?p=719\n   2. https://ru.wikipedia.org/wiki/Бранденбургские_ворота", "Автор": "Игорь Демьянцев (Гомель)"}, "Вопрос 9": {"Вопрос": "Картина Поля Гогена \"Бретонская деревня в снегу\" была продана на\nаукционе после его смерти. По всей видимости, аукционер имел свою точку\nзрения на творчество художника, поэтому он продал ее ТАК под названием\n\"Ниагарский водопад\". Как - ТАК?", "Ответ": "Вверх ногами.", "Комментарий": "По ошибке повесил ее вверх ногами и продал под новым названием.", "Источник": "https://arthive.com/artists/1288~Paul_Gauguin/works/218874~Breton_village_in_the_snow", "Автор": "Игорь Демьянцев (Гомель)"}, "Вопрос 10": {"Вопрос": "Уолтер Скотт выставил на интернет-аукцион \"TradeMe\" [трэйд ми] необычный\nлот, однако из-за огромного количества жалоб посетителей сайта торги\nбыли закрыты. Тогда к нему напрямую обратились представители ресторана\n\"Адская Пицца\" и за 3800 долларов совершили отличный маркетинговый ход.\nЧто же они приобрели?", "Ответ": "Душа.", "Комментарий": "\"Теперь душа принадлежит \"Аду\", это лучшее место для нее\".", "Источник": "https://lenta.ru/news/2008/07/03/soul/", "Автор": "Игорь Демьянцев (Гомель)"}, "Вопрос 11": {"Вопрос": "С недавних пор ТАМ можно встретить не только Ктулху с Балрогом, но и\nВергилия с Беатриче. Где - ТАМ?", "Ответ": "На Плутоне.", "Комментарий": "Все эти имена так или иначе связаны с подземным миром, повелителем\nкоторого и являлся Плутон.", "Источник": "   1. http://www.ourpluto.org/pluto\n   2. http://www.ourpluto.org/pluto-theme-4\n   3. http://www.ourpluto.org/pluto-theme-6\n   4. https://en.wikipedia.org/wiki/List_of_geological_features_on_Pluto", "Автор": "Игорь Демьянцев (Гомель)"}, "Вопрос 12": {"Вопрос": "Исследователям из Карлсруэ удалось создать полимерный метаматериал с\nособой структурой, в котором можно скрывать объекты от нащупывания. В\nстатье об этом событии упоминается \"ОНА\". А кто \"ЕЕ\" написал?", "Ответ": "[Ганс Христиан] Андерсен.", "Комментарий": "Принцесса на горошине.", "Источник": "   1. https://www.vesti.ru/doc.html?id=1755577\n   2. https://ru.wikisource.org/wiki/Принцесса_на_горошине_(Андерсен/Ганзен)", "Автор": "Игорь Демьянцев (Гомель)"}}, {"name": "Второй день. 2 тур", "Вопрос 1": {"Вопрос": "Внимание, в вопросе есть замена.\n   Герой Айзека Азимова берется сопровождать свою спутницу по враждебной\nпланете, говоря, что станет для девушки своеобразной АЛЬФОЙ. Если с ним\nчто-то случится, то спутница будет предупреждена об опасности и сможет\nвовремя вернуться на станцию. Назовите АЛЬФУ.", "Ответ": "Канарейка.", "Комментарий": "В старые времена детектор опасности для шахтеров.", "Источник": "А. Азимов. Немезида. http://flibusta.is/b/134648/read", "Автор": "Игорь Демьянцев (Гомель)"}, "Вопрос 2": {"Вопрос": "МиллвИна Дин умерла в 2009 году в возрасте 97 лет, а ее прах был развеян\nпо ветру в порту Саутгемптона. За несколько недель до смерти она\nполучила материальную помощь на оплату услуг дома престарелых от\nДжеймса. Назовите его фамилию.", "Ответ": "Кэмерон.", "Комментарий": "Миллвина Дин была последней из выживших пассажиров \"Титаника\",\nзатонувшего 15 апреля 1912 года. Джеймс Кэмерон снял фильм \"Титаник\".", "Источник": "https://ru.wikipedia.org/wiki/Дин,_Миллвина", "Автор": "Игорь Демьянцев (Гомель)"}, "Вопрос 3": {"Вопрос": "Однажды Густав III решил проверить, что более вредно - чай или кофе. По\nприказу короля к эксперименту привлекли двух стрельцов. В тексте вопроса\nмы заменили одно слово. Какое?", "Ответ": "Близнецов.", "Комментарий": "Так называемый \"близнецовый метод\" имеет долгую историю применения и\nсчитается одним из лучших в качестве оценки воздействия внешнего агента\nна организм человека. В данном случае первому три раза в день давали\nбольшую чашку чая, второму - кофе. Сам король до окончания эксперимента\nне дожил, будучи убитым. Близнецы жили долго, но первым в возрасте 83\nлет умер все-таки тот, кто пил чай.", "Источник": "http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2351239/pdf/bmj00546-0001b.pdf", "Автор": "Александр Кошельник (Екатеринбург)"}, "Вопрос 4": {"Вопрос": "[Ведущему: не акцентировать внимание на кавычках.]\n   Результаты исследований, проводимых одной компанией, позволяют\nпредположить, что размер компенсации, \"выплачиваемой\" ЕЮ, может\nпослужить своеобразным индикатором благосостояния большинства\nамериканских семей. Назовите ЕЕ.", "Ответ": "Зубная фея.", "Комментарий": "Компания \"Dental\" отслеживает динамику средней суммы, которую родители\nкладут под подушку. Исследования показывают, что тенденция снижения или\nповышения этой суммы коррелирует со значениями биржевых индексов. А\nсогласно исследованиям компании \"Visa\", вера детей в зубную фею\nподдерживается в 90% американских семей.", "Источник": "   1. http://www.theoriginaltoothfairypoll.com/news-release/\n   2. https://www.startsmile.ru/news/171/59887/", "Автор": "Александр Кошельник (Екатеринбург)"}, "Вопрос 5": {"Вопрос": "Внимание, в вопросе есть замена.\n   На прекрасном тихоокеанском острове ЛифУ ОНО связано с крысой и\nвкусным растением яма. А с каким растением ЕГО связывают в Европе?", "Ответ": "Яблоня.", "Комментарий": "Речь о грехопадении. Прекрасный райский остров чем-то похож на Эдем. В\nлегенде острова Лифу крыса предстает в роли змея-искусителя.", "Источник": "   1. Мифы и легенды народов мира. Том 7. Америка, Австралия и Океания.\nhttp://flibusta.is/b/379948/read\n   2. https://ru.wikipedia.org/wiki/Грехопадение", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 6": {"Вопрос": "После того как в филиппинской легенде обрушились мосты, по которым\nпереносили белые кирпичи, ОНО стало ТАКИМ. Самое ТАКОЕ ОНО - Мертвое.\nЧто мы заменили словами \"ТАКОЕ ОНО\"?", "Ответ": "Соленое море.", "Комментарий": "Соляные кирпичи обрушились в море, над которым был проложен мост, и море\nстало соленым. Мертвое море - самое соленое море на Земле, пусть и\nявляется морем лишь по названию.", "Источник": "   1. Мифы и легенды народов мира. Том 10. Восточная и Центральная Азия.\nhttp://flibusta.is/b/390488/read\n   2. http://www.vokrugsveta.ru/quiz/549/", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 7": {"Вопрос": "В японском мифе потомки небесных правителей попадают в подводное\nцарство. Перед царственными гостями расстилают ковры из ЕГО шкуры.\nНазовите ЕГО двумя словами, начинающимися на соседние буквы алфавита.", "Ответ": "Морской лев.", "Комментарий": "Лев, как известно, - царь зверей, а в подводном царстве львы только\nморские.", "Источник": "Мифы и легенды народов мира. Том 10. Восточная и Центральная Азия.\nhttp://flibusta.is/b/390488/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 8": {"Вопрос": "В одном произведении, пока БартОло в пене, его воспитанница успевает\nспеться с возлюбленным и готовит побег. От какого топонима образовано\nодно из слов в названии этого произведения?", "Ответ": "Севилья.", "Комментарий": "Фигаро бреет Бартоло, и тот сидит в пене. Слово \"спеться\" намекает на\nоперу.", "Источник": "https://ru.wikipedia.org/wiki/Севильский_цирюльник", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 9": {"Вопрос": "В ходе Копенгагенского сражения командующий флотом при помощи семафорной\nазбуки подал сигнал к отступлению. Вице-адмирал Нельсон заявил: \"Я не\nвижу никаких сигналов!\" - и продолжил атаку. А что он сделал перед этим?", "Ответ": "Приложил подзорную трубу к слепому глазу.", "Зачет": "По смыслу.", "Комментарий": "В результате сражение было выиграно, а в английском языке появилась\nидиома \"повернуться слепым глазом\", т.е. проигнорировать что-либо.", "Источник": "https://en.wikipedia.org/wiki/Turning_a_blind_eye", "Автор": "Василий Корягин (Тольятти)"}, "Вопрос 10": {"Вопрос": "(pic: 20170904.jpg)\n   Перед вами часть постера против загрязнения окружающей среды. Что на\nнем изображено в виде айсберга?", "Ответ": "Полиэтиленовый пакет.", "Комментарий": "(pic: 20170905.jpg)", "Источник": "https://www.behance.net/gallery/60586653/Plasticeberg", "Автор": "Дарья Засинец (Гомель)"}, "Вопрос 11": {"Вопрос": "В царской России ловля раков считалась запретной с начала мая по конец\nавгуста. Существовало мнемоническое правило, помогающее это запомнить. В\nчем оно заключалось?", "Ответ": "Если в названии месяца есть \"р\", то запрета нет.", "Зачет": "По смыслу.", "Комментарий": "А сейчас в каждой области свои сроки, примерно совпадающие с этим\nправилом.", "Источник": "Е.Д. Толстая. Западно-восточный диван-кровать. - М.: Новое литературное\nобозрение, 2007. - С. 6.", "Автор": "Илья Шапиро (Иерусалим)"}, "Вопрос 12": {"Вопрос": "\"Фауст\" Иоганна Гёте - очень популярное в Германии произведение. Томас\nМанн рассказывал, что сам слышал, как во время театральной постановки\n\"Фауста\" один из зрителей воскликнул об авторе трагедии: \"Ну и облегчил\nже он себе задачу! Пишет одними...\". Закончите цитату одним словом.", "Ответ": "\"... цитатами\".", "Комментарий": "Множество стихов \"Фауста\" стало поговорками, общенациональными крылатыми\nсловами.", "Источник": "http://magazines.russ.ru/neva/2012/2/s11.html", "Автор": "Максим Драчёв (Кемерово)"}}, {"name": "Второй день. 3 тур", "Вопрос 1": {"Вопрос": "Рене Декарт был очень осторожен и подозрителен. Узнав, что Галилео\nГалилей предстал перед судом инквизиции, Декарт сказал, что не хочет,\nчтобы его сочинения были опубликованы раньше, чем через сто лет после\nего смерти. Один из друзей Декарта ответил на такое заявление", "Ответ": "Погибнуть поскорее.", "Зачет": "По смыслу.", "Источник": "П. Гонсалес Калеро. Философия с шуткой. О великих философах и их\nучениях. http://flibusta.is/b/352368/read", "Автор": "Максим Драчёв (Кемерово)"}, "Вопрос 2": {"Вопрос": "(pic: 20170906.jpg)\n   Статья об этом памятнике погибшим солдатам называется \"Пушечное\nмясо\". Какую букву мы заменили в предыдущем предложении?", "Ответ": "Е.", "Комментарий": "Пешечное мясо.", "Источник": "https://mi3ch.livejournal.com/3670875.html", "Автор": "Яна Азриэль (Хайфа)"}, "Вопрос 3": {"Вопрос": "Жители центральной Африки, собираясь в соседнее селение в позднее время,\nсобирают ИХ в марлевые мешочки. Первые европейцы, поселившиеся в\nБразилии, помещали ИХ перед иконами. Назовите ИХ.", "Ответ": "Светлячки.", "Зачет": "Светляки.", "Комментарий": "Марлевые мешочки со светлячками привязывают к лодыжкам, и они освещают\nдорогу. У первых поселенцев в Бразилии не было свечей, и они помещали\nсветлячков в лампадки перед иконами, также с целью освещения.", "Источник": "   1. http://www.outdoors.ru/round/79/r79-4.php\n   2. https://www.moya-planeta.ru/travel/view/kazhdyj_ohotnik_zhelaet_znat_8800/", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 4": {"Вопрос": "(pic: 20170907.jpg)\n   Назовите топоним, упоминающийся в третьей строчке этого хокку.", "Ответ": "Пиза.", "Комментарий": "В вопросе идет речь о Пизанской башне и об эксперименте Галилео, который\nон проводил в Пизе. Курсив - подсказка.", "Источник": "Хокку.", "Автор": "Ольга Айдакова (Владивосток)"}, "Вопрос 5": {"Вопрос": "Когда пароход \"Фалькон\" вышел из Нью-Йорка 1 декабря 1848 года, на его\nборту было всего 29 пассажиров. Но когда \"Фалькон\" дошел до Нового\nОрлеана, прозвучало официальное сообщение, после которого в следующем\nпорту судно ожидали 178 пассажиров, лихорадочно штурмовавших пароход с\nоружием в руках. Назовите штат, который был конечной целью их\nпутешествия.", "Ответ": "Калифорния.", "Комментарий": "Золотая лихорадка.", "Источник": "http://liberea.gerodot.ru/neoglot/calgold.htm", "Автор": "Игорь Демьянцев (Гомель)"}, "Вопрос 6": {"Вопрос": "Убегая от ведьм, герой японского мифа ИдзанАги бросает гребень, после\nчего ведьмы сразу наталкиваются на препятствие. Из чего был сделан этот\nгребень?", "Ответ": "Бамбук.", "Комментарий": "Из гребня вырос бамбук, который, как известно, растет очень быстро.", "Источник": "   1. Мифы и легенды народов мира. Том 10. Восточная и Центральная Азия.\nhttp://flibusta.is/b/390488/read\n   2. https://ru.wikipedia.org/wiki/Бамбук", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 7": {"Вопрос": "(pic: 20170908.jpg)\n   Описывая пейзаж, герой романа \"Кондуит и Швамбрания\" говорит, что\nиз-за пригорка виднелись заячьи морды ИХ. Назовите ИХ двумя словами.", "Ответ": "Ветряные мельницы.", "Комментарий": "Лопасти ветряной мельницы похожи на заячьи уши.", "Источник": "Л.А. Кассиль. Кондуит и Швамбрания. http://flibusta.is/b/218998/read", "Автор": "Яна Азриэль (Хайфа)"}, "Вопрос 8": {"Вопрос": "Из-за большой системы кондиционирования у одного из зданий НАСА есть\nсвой ОН. Впервые ЕГО показали в виде диаграммы в 1936 году. Назовите ЕГО\nдвумя словами, начинающимися на одну и ту же букву.", "Ответ": "Прогноз погоды.", "Источник": "   1. https://www.gismeteo.ru/news/sobytiya/16312-5-neobychnyh-faktov-o-nasa/\n   2. https://ru.wikipedia.org/wiki/Прогноз_погоды", "Автор": "Ольга Айдакова (Владивосток)"}, "Вопрос 9": {"Вопрос": "ЕЕ жизнь была далеко не сказочной: на Первой мировой войне погибли два\nсына, только младший, Кэрил, пережил мать. После смерти мужа из-за нужды\nОНА вынуждена была расстаться со своими \"Приключениями\". Назовите ЕЕ\nимя.", "Ответ": "Алиса.", "Комментарий": "По одной из версий, младшего сына назвали в честь Льюиса Кэрролла.\nСложная финансовая ситуация подтолкнула к продаже экземпляра известной\nкниги.", "Источник": "https://ru.wikipedia.org/wiki/Лидделл,_Алиса", "Автор": "Игорь Демьянцев (Гомель)"}, "Вопрос 10": {"Вопрос": "У майя сборщики подати обходили поселения и доставляли собранное в\nглавный город. Бога этих сборщиков изображали в виде НЕЕ. Правильно\nведущие хозяйство фермеры заботятся, что бы ОНИ жили недалеко. Назовите\nЕЕ.", "Ответ": "Пчела.", "Комментарий": "Сборщики подати уподоблялись у майя пчелам, собирающим мед. Фермерам\nпчелы нужны для опыления. Слово \"правильно\" - небольшая подсказка.", "Источник": "   1. Р. Уитлок. Майя. Быт, религия, культура.\nhttp://flibusta.is/b/230437/read\n   2. https://ru.wikipedia.org/wiki/Пчёлы", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 11": {"Вопрос": "НюйвА разбила ЕГО, а ФусИ собрал и склеил. Эта легенда объясняет ЕГО\nвид. Иногда ОН покрыт лишайником. Назовите ЕГО двумя словами.", "Ответ": "Панцирь черепахи.", "Зачет": "Черепаший панцирь.", "Комментарий": "Панцирь черепахи состоит будто бы из \"склеенных\" пластинок. Черепахи\nмедлительны и подобно ленивцам обрастают растительностью.", "Источник": "   1. Мифы и легенды народов мира. Том 10. Восточная и Центральная Азия.\nhttp://flibusta.is/b/390488/read\n   2. https://ru.wikipedia.org/wiki/Слоновая_черепаха", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 12": {"Вопрос": "Елена Нуряева с сожалением признаёт, что вслед за известным героем\nмногие пытаются СДЕЛАТЬ ЭТО из самого ненадежного в мире материала.\nКакие слова, начинающиеся на одну и ту же букву, мы заменили словами\n\"СДЕЛАТЬ ЭТО\"?", "Ответ": "Собрать [слово] \"счастье\".", "Зачет": "Собрать [свое] счастье; создать [свое] счастье.", "Комментарий": "Собирать счастье из льдинок - действительно так себе идея: в реальной\nжизни лед довольно быстро тает.", "Источник": "http://www.wonderzine.com/wonderzine/entertainment/books/224808-sorokin", "Автор": "Никита Коровин (Москва)"}}], "Чемпионат": "Школьный фестиваль \"Малый кубок Физтеха - 2017\"", "Дата": "21-Oct-2017"}