{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "В данном вопросе словами \"МЕТР\" и \"ГЕКЗАМЕТР\" мы заменили другие слова.\n   В одной из глав работы о МЕТРАХ встречается фраза Анри Пуанкаре\n\"Математики изучают не предметы, а только лишь отношения между ними\",\nявляющаяся ГЕКЗАМЕТРОМ. Один из самых известных ГЕКЗАМЕТРОВ МЕТРА - \"Мне\nотмщение и аз воздам\". Какое слово мы заменили словом \"МЕТР\"?", "Ответ": "Граф.", "Комментарий": "\"Мне отмщение и аз воздам\" - эпиграф к \"Анне Карениной\" графа Л.Н.\nТолстого. Цитата из Пуанкаре - эпиграф ко второй главе книги \"Теория\nграфов и графовые сети\". Данный вопрос открывает пакет, почти как\nэпиграф - книгу.", "Источник": "   1. http://5fan.ru/wievjob.php?id=39019\n   2. http://www.bibliotekar.ru/encSlov/12/82.htm", "Автор": "Дмитрий Соловьёв (Нижний Новгород), Арсэн Атнагулов (Уфа)"}, "Вопрос 2": {"Вопрос": "[Ведущему: кавычки не озвучивать.]\n   Немецкий литератор XVII века писал: \"Только имя осталось победителям\nот побежденных\". Напишите это \"имя\" из трех слов.", "Ответ": "Священная Римская Империя.", "Комментарий": "Живший в XVII веке немец так писал о наследии Римской империи.", "Источник": "https://tvkultura.ru/video/show/brand_id/20903/episode_id/1480672/", "Автор": "Юрий Калякин (Нижний Новгород)"}, "Вопрос 3": {"Вопрос": "За время учебы в Хогвартсе у Гарри Поттера и Гермионы Грейнджер были\nОНИ. ИХ можно увидеть на иллюстрации к классической пьесе, действие\nкоторой происходит примерно в тех же краях, где, по мнению Роулинг,\nнаходится Хогвартс. Назовите ИХ двумя словами.", "Ответ": "Три метлы.", "Комментарий": "(pic: 20170300.jpg)\n   В пьесе Шекспира \"Макбет\" действуют три ведьмы. У Гермионы и Гарри\nбыли свои метлы, но потом Сириус Блэк подарил Гарри еще одну. Джоан\nРоулинг в одном из интервью заявила: \"Это никогда не было прописано в\nкниге... но в моей голове всё происходит именно в Шотландии. Хотя можно\nлегко догадаться: он едет из Лондона на север в течение одного дня, где\nон тогда окажется?\".", "Источник": "   1. http://www.isrageo.com/2017/06/29/harrypotter/\n   2. Общие знания.", "Автор": "Арсэн Атнагулов (Уфа)"}, "Вопрос 4": {"Вопрос": "В этом вопросе ИКС заменяет другое слово.\n   Подростки из романа Джулиана Барнса считали, что круче всего в жизни,\nесли тебя называют ИКСОМ. Тот, кого официально стали называть ИКСОМ 11\nмарта 1997 года, посвятил это событие трем конкретным людям, а также\nвсем жителям города. Какого?", "Ответ": "Ливерпуль.", "Комментарий": "После того как Полу Маккартни был присвоен рыцарский статус, его стали\nназывать \"сэром\". Он посвятил это событие Джону, Джорджу, Ринго и всем\nжителям Ливерпуля.", "Источник": "   1. Дж. Барнс. Метроленд. http://flibusta.is/b/234525/read\n   2. http://ru.wikipedia.org/wiki/Маккартни,_Пол", "Автор": "Дмитрий Соловьёв (Нижний Новгород)"}, "Вопрос 5": {"Вопрос": "Продавец обуви из отечественного сериала на работе смотрит в зеркало,\nпытаясь увидеть у себя лысину. Застав его в таком не самом удобном\nположении, пришедший сосед в шутку говорит: \"ОНА в другой стороне\".\nНазовите ЕЕ.", "Ответ": "Мекка.", "Комментарий": "Продавец обуви смотрит в зеркало, находящееся на уровне пола, стоя на\nколенях.", "Источник": "Телесериал \"Счастливы вместе\", одна из серий.", "Автор": "Арсэн Атнагулов (Уфа)"}, "Вопрос 6": {"Вопрос": "Комментатор одного из матчей чемпионата мира отметил, что бразильских\nболельщиков вряд ли расстроило бы серебро любимой команды на этом\nтурнире, а вот ОНА - запросто. ОНА же огорчила героя известной песни.\nНазовите ЕЕ двумя словами.", "Ответ": "Победа Аргентины.", "Источник": "   1. Трансляция матча чемпионата мира по футболу 2010 года Бразилия -\nКот'д-Ивуар.\n   2. https://music.yandex.ru/album/1940185/track/17563552", "Автор": "Арсэн Атнагулов (Уфа)"}, "Вопрос 7": {"Вопрос": "В украинском дубляже фильма \"Полный расколбас\" продукты, живущие в\nсупермаркете, называют мир по ту сторону дверей \"ОНО\". В НЕМ,\nразумеется, можно найти множество супермаркетов - например, рядом с\nДнепровским шоссе. Назовите ЕГО.", "Ответ": "Запорожье.", "Комментарий": "Днепровское шоссе могло намекнуть на географию города, который, кстати,\nстоит на Днепре.", "Источник": "   1. Просмотр автором вопроса фильма \"Полный расколбас\" в киевском\nкинотеатре.\n   2. https://yandex.ru/maps/960/zaporizhia/?mode=search&text=супермаркет%20Днепровское%20шоссе&sll=35.033769%2C47.873694", "Автор": "Кирилл Михайлов (Киев)"}, "Вопрос 8": {"Вопрос": "Чтобы не попасть под преследование властей, при публикации стихов\nКондратия Рылеева Александр Афанасьев поступил с Рылеевым так же, как\nдругой поэт поступил с собой добровольно. Назовите этого поэта.", "Ответ": "Константин Романов.", "Зачет": "К.Р.", "Комментарий": "Афанасьев использовал инициалы Рылеева.", "Источник": "   1. Документальный фильм \"Гении и злодеи. Александр Афанасьев\".\nhttps://tvkultura.ru/video/show/brand_id/21985/episode_id/1459107/\n   2. http://www.etheroneph.com/antireligiya/129-an-afanasev.html\n   3. http://ru.wikipedia.org/wiki/Константин_Константинович", "Автор": "Юрий Калякин (Нижний Новгород)"}, "Вопрос 9": {"Вопрос": "Персонаж романа \"Жестокое и страшное\" - патологоанатом, который в ходе\nработы начинает понимать язык мертвецов и помогает\nколлегам-следователям. Даниэль Клугер сравнивает этого персонажа с\nчеловеком, родившимся на территории нынешней Ломбардии. Напишите имя\nэтого человека.", "Ответ": "Вергилий.", "Зачет": "Публий Вергилий Марон.", "Комментарий": "Эта женщина-патологоанатом становится своего рода путеводителем по миру\nмертвых.", "Источник": "   1. Д. Клугер. Баскервильская мистерия. История классического\nдетектива. http://flibusta.is/b/224147/read\n   2. http://ru.wikipedia.org/wiki/Вергилий\n   3. http://ru.wikipedia.org/wiki/Мантуя", "Автор": "Юрий Калякин (Нижний Новгород)"}, "Вопрос 10": {"Вопрос": "Одной из ключевых добродетелей членов ордена являлась скромность,\nпоэтому изначально речь шла о названии \"Umilissima\" [умилИссима] -\n\"скромнейшая\". Какое название было дано в итоге?", "Ответ": "Ла-Валлетта.", "Зачет": "Валлетта.", "Комментарий": "Как известно, столица Мальты в конечном итоге была названа в честь\nмагистра ордена иоаннитов. Получилось не совсем скромно.", "Источник": "   1. Н.А. Ионина. 100 великих некрополей.\nhttp://flibusta.is/b/144743/read\n   2. http://en.wikipedia.org/wiki/Valletta", "Автор": "Юрий Калякин (Нижний Новгород)"}, "Вопрос 11": {"Вопрос": "(pic: 20170301.jpg)\n   Вопрос на озарение.\n   Вглядитесь в розданное изображение и ответьте двумя словами: что\nосновал этот человек в 1776 году?", "Ответ": "Орден иллюминатов.", "Зачет": "Союз иллюминатов; общество иллюминатов.", "Комментарий": "Забавно, но рама портрета очень похожа на иллюминатор. Это изображение\nоснователя ордена Адама Вейсгаупта. Латинское слово \"illuminatus\"\n[иллюминАтус] можно перевести как \"озаренный\".", "Источник": "http://ru.wikipedia.org/wiki/Общество_баварских_иллюминатов", "Автор": "Юрий Калякин (Нижний Новгород)"}, "Вопрос 12": {"Вопрос": "Дирихле признавался, что ДЕЛАЛ ЭТО с \"Арифметическими исследованиями\"\nГаусса. Мальчик из произведения 1940 года ДЕЛАЛ ЭТО с именем. Каким?", "Ответ": "Лида.", "Комментарий": "Дирихле ложился спать с этой книгой. Мальчик в стихотворении Ярослава\nСмелякова \"с именем этим ложится\".", "Источник": "   1. Мир математики в сорока томах. - Т. 3. Простые числа. Долгая\nдорога к бесконечности. - М.: Де Агостини, 2014. - С. 109.\n   2. http://rupoem.ru/smelyakov/vdol-malenkix-domikov.aspx", "Автор": "Дмитрий Соловьёв (Нижний Новгород), Арсэн Атнагулов (Уфа)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "В мифологиях многих народов АЛЬФЫ символизируют переселение душ. Даниэль\nКлугер находит весьма символичным, что персонаж известного произведения\nзанимается ловлей АЛЬФ, и далее упоминает сцену в каминном холле.\nНапишите фамилию этого персонажа.", "Ответ": "Степлтон.", "Комментарий": "Речь идет о знаменитой сцене из \"Собаки Баскервилей\", где Холмс узнаёт\nСтеплтона в портрете Хьюго Баскервиля. АЛЬФА - бабочка.", "Источник": "   1. http://vorgol.ru/istoriya-eltsa/ot-podstepya-do-pomorya/poverya-o-zhivotnyx/\n   2. Д. Клугер. Баскервильская мистерия. История классического\nдетектива. http://flibusta.is/b/224147/read", "Автор": "Юрий Калякин (Нижний Новгород)"}, "Вопрос 2": {"Вопрос": "К ИХ числу относят, например, плавание Кортереала с норвежскими\nкапитанами по приказу короля Португалии Альфонса V в направлении на\nИсландию и далее, или незавершенный проект плавания русских фрегатов на\nМадагаскар при Петре I. Еще одна ОНА существовала в России с 1762 по\n1801 год. Назовите ЕЕ.", "Ответ": "Тайная экспедиция.", "Комментарий": "Приведены примеры максимально засекреченных экспедиций. Тайная\nэкспедиция учреждена Екатериной II для целей политического сыска.", "Источник": "   1. Т.В. Степанова. География. - М.: РОСМЭН, 2014. - С. 10.\n   2. https://secrethistory.su/954-kak-petr-i-taynuyu-ekspediciyu-na-madagaskar-otpravlyal.html\n   3. http://dic.academic.ru/dic.nsf/lower/18679/", "Автор": "Дмитрий Соловьёв (Нижний Новгород)"}, "Вопрос 3": {"Вопрос": "В сериале \"Декстер\" маньяк оставляет труп на хоккейной площадке. Главный\nгерой, оценивая увиденное, восторженно произносит: \"ПРОПУСК\". Вспоминая\nПРОПУСК, жительница США говорит, что с 60-х годов не видела такого\nколичества флагов на улице. Восстановите пропуск.", "Ответ": "Чудо на льду.", "Комментарий": "Так была названа неожиданная победа сборной США по хоккею над командой\nСССР на Олимпиаде-80, которая стоила советской команде золота. Герой\nсериала - сам маньяк, потому восторгается искусством \"коллеги\", который\nвыкачал из трупа всю кровь, разрезал его на мелкие куски и положил\nсвертки в хоккейные ворота.", "Источник": "   1. Телесериал \"Декстер\", s01e03.\n   2. http://ru.wikipedia.org/wiki/Чудо_на_льду", "Автор": "Арсэн Атнагулов (Уфа)"}, "Вопрос 4": {"Вопрос": "В мультфильме \"Приключения ДесперО\" существует фантомный персонаж,\nкоторый образуется из того, что лежит на кухне. Имя данного персонажа\nнамекает на человека, родившегося в XVI веке. Напишите фамилию этого\nчеловека.", "Ответ": "Арчимбольдо.", "Комментарий": "Персонаж по имени Больдо образуется из лежащих на столе овощей и\nфруктов.", "Источник": "   1. Мультфильм \"Приключения Десперо\" (2008), реж. Сэм Фелл, Роберт\nСтивенхаген.\n   2. http://ru.wikipedia.org/wiki/Арчимбольдо,_Джузеппе", "Автор": "Юрий Калякин (Нижний Новгород)"}, "Вопрос 5": {"Вопрос": "Андрей Шарый пишет, что по ходу своего течения Дунай пять раз меняет\nЕГО. Назовите ЕГО словом мужского рода.", "Ответ": "Пол.", "Зачет": "Род.", "Комментарий": "В немецком языке Дунай женского рода, в славянских языках - мужского, в\nрумынском - женского, а в венгерском не имеет половых признаков. На\nпротяжении своего течения упомянутые языковые переходы осуществляются\nпять раз (Австрия - Словакия - Венгрия - Сербия - Румыния - Украина).", "Источник": "А.В. Шарый. Дунай: река империй. http://flibusta.is/b/420522/read", "Автор": "Юрий Калякин (Нижний Новгород), в редакции Арсэна Атнагулова (Уфа)"}, "Вопрос 6": {"Вопрос": "Герои одного романа полагают, что, как ни странно, одной из причин\nнеудачи зарубежного сватовства Ивана Грозного стал ИКС в символике царя.\nНе стоило, в общем, дразнить льва. Назовите ИКС.", "Ответ": "Единорог.", "Комментарий": "Сватовство к королеве-девственнице государя с единорогом в символах не\nудалось. Правда, в книге полагают, что это еще и потому, что единорог -\nшотландский символ. Не стоило дразнить английского льва шотландским\nединорогом.", "Источник": "Д.В. Миропольский. Тайна трех государей.\nhttp://flibusta.is/b/480088/read", "Автор": "Арсэн Атнагулов (Уфа)"}, "Вопрос 7": {"Вопрос": "В одном фильме сидящий за столом Джозеф Маккарти с раздражением стучит\nпо НЕЙ. Назовите ЕЕ содержимое словом малайского происхождения.", "Ответ": "Кетчуп.", "Комментарий": "Маккарти ненавидит всё красное. Стол - обеденный. ОНА - бутылка с\nкетчупом.", "Источник": "   1. Документальный цикл \"Нерассказанная история США\", 5-я серия.\n   2. http://ru.wikipedia.org/wiki/Кетчуп", "Автор": "Юрий Калякин (Нижний Новгород)"}, "Вопрос 8": {"Вопрос": "Во время народного восстания против французов 2 мая 1808 года в Мадриде\nпредставитель одной из категорий населения Франсиско Хавьер Кайон\nнаписал письмо от имени своих товарищей, в котором давалась клятва\nвернуться... Куда?", "Ответ": "В тюрьму.", "Зачет": "К месту отбывания заключения.", "Комментарий": "Заключенные мадридской тюрьмы просили отпустить их биться с французскими\nзахватчиками, после чего обещали продолжить отсидку.", "Источник": "А. Перес-Реверте. День гнева. http://flibusta.is/b/254553/read", "Автор": "Дмитрий Соловьёв (Нижний Новгород)"}, "Вопрос 9": {"Вопрос": "Персонаж Кирилла Еськова обращается к собеседнику с \"краткой, но\nпрочувствованной речью\", однако вскоре обнаруживает, что \"его пики летят\nмимо цели\". Какие пять букв мы пропустили в предыдущем предложении?", "Ответ": "филип.", "Комментарий": "Его \"филиппики\" летят мимо цели.", "Источник": "К.Ю. Еськов. Евангелие от Афрания. http://flibusta.is/b/138951/read", "Автор": "Юрий Калякин (Нижний Новгород)"}, "Вопрос 10": {"Вопрос": "Благодаря Сергею Сергеевичу мы знаем, что ОН - ворчливый дедушка, а вот\nу Александра Сергеевича ОН продолжает ряд. Назовите первые два элемента\nэтого ряда.", "Ответ": "Хрипун, удавленник.", "Комментарий": "Речь идет о фаготе. В симфонической сказке С.С. Прокофьева \"Петя и Волк\"\nдедушку озвучивает фагот, передающий его ворчливые нотки. У А.С.\nГрибоедова \"Хрипун, удавленник, фагот\" - начало характеристики\nСкалозуба.", "Источник": "   1. В.А. Зисман. Путеводитель по оркестру и его задворкам.\nhttp://flibusta.is/b/380985/read\n   2. А.С. Грибоедов. Горе от ума.\nhttp://az.lib.ru/g/griboedow_a_s/text_0010.shtml", "Автор": "Дмитрий Соловьёв (Нижний Новгород)"}, "Вопрос 11": {"Вопрос": "В 1771 году около Аландских островов затонул голландский корабль, и на\nдне оказались 27 ИХ. Если специальная упаковка не подвела, то ИХ\nстоимость сейчас может достигать 500 миллионов долларов. Пунктом ИХ\nприбытия должно было стать место, где аналогичных предметов порядка 15\nтысяч. Назовите это место одним словом.", "Ответ": "\"Эрмитаж\".", "Комментарий": "Корабль вез картины, заказанные Екатериной II для \"Эрмитажа\".", "Источник": "   1. \"Вокруг света\", 2015, N 4. - С. 124.\n   2. http://fb.ru/article/189805/gosudarstvennyiy-ermitaj-ermitaj-sankt-peterburg-kollektsiya-jivopisi", "Автор": "Дмитрий Соловьёв (Нижний Новгород)"}, "Вопрос 12": {"Вопрос": "(pic: 20170302.jpg)\n   Назовите человека, изображенного на этой фотографии.", "Ответ": "[Стив] Джобс.", "Комментарий": "На фото виден фрагмент яблока, закрытый плечом таким образом, что\nполучается что-то похожее на известный логотип фирмы \"Apple\" [эппл]. Тур\nмы заканчиваем яблоком.", "Источник": "https://eshedrugpa.wordpress.com/2016/09/04/stiv-jobs/", "Автор": "Дмитрий Соловьёв (Нижний Новгород)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Бродский писал, что отношения между мужчиной и женщиной начинаются со\nвзглядов, а заканчиваются тяжелыми разговорами. По его словам, любовь\nприходит с АЛЬФОЙ, а разрыв - с БЕТОЙ. Назовите АЛЬФУ и БЕТУ, каждую\nдвумя словами.", "Ответ": "Скорость света, скорость звука.", "Комментарий": "Начинаем очередной тур со скоростью света.", "Источник": "И.А. Бродский. Набережная Неисцелимых. http://flibusta.is/b/145753/read", "Автор": "Дмитрий Соловьёв (Нижний Новгород)"}, "Вопрос 2": {"Вопрос": "(pic: 20170303.jpg)\n   Говоря о положении ладьи на b6 в данном эпизоде партии, Сергей Шипов\nсравнивает ее с заглавным персонажем произведения XX века - ведь эта\nладья и рада бы вернуться на a8 или наведаться к белым, но не может.\nНазовите упомянутого персонажа.", "Ответ": "Винни-Пух.", "Комментарий": "Ладья на b6 оказалась в узком проходе между пешек, причем ни на a6, ни\nна c6 двинуться не может. Шипов сравнил ее положение с положением\nВинни-Пуха, застрявшего при выходе из дома Кролика.", "Источник": "Трансляция на канале \"Crestbook\" первого тура командного чемпионата мира\nпо шахматам 2017 года, партия Дронавалли - Дзагнидзе.", "Автор": "Арсэн Атнагулов (Уфа)"}, "Вопрос 3": {"Вопрос": "Конструкция окон дворца Хава-Махал в Джайпуре позволяет обходиться без\nНЕЕ. Назовите ЕЕ словом персидского происхождения.", "Ответ": "Паранджа.", "Зачет": "Чадра.", "Источник": "   1. http://tourist-area.com/indiya/dzhaypur-rozoviy-gorod-indii\n   2. http://ru.wikipedia.org/wiki/Паранджа\n   3. http://ru.wikipedia.org/wiki/Чадра", "Автор": "Юрий Калякин (Нижний Новгород)"}, "Вопрос 4": {"Вопрос": "Назовите итальянца, которого, по мнению Марии Сорвиной, Иван Бунин\nкритикует в рассказе \"Петлистые уши\".", "Ответ": "[Чезаре] Ломброзо.", "Комментарий": "Ломброзо известен как автор теории, согласно которой преступникам\nприсущи определенные внешние морфологические признаки (форма черепа,\nстроение ушной раковины и др.).", "Источник": "М.Ю. Сорвина. 100 великих криминальных драм ХХ века.\nhttp://flibusta.is/b/482216/read", "Автор": "Юрий Калякин (Нижний Новгород)"}, "Вопрос 5": {"Вопрос": "Майкл Кейн - один из двух человек в истории, с которыми ЭТО СЛУЧАЛОСЬ в\nпяти разных десятилетиях. С Бентом Ларсеном и Веселином Топаловым ЭТО\nтоже СЛУЧАЛОСЬ. Ответьте тремя словами: что именно с ними случалось?", "Ответ": "Выдвигались на \"Оскар\".", "Комментарий": "Только сэр Майкл Кейн и Джек Николсон выдвигались на \"Оскар\" в столь\nразное время. Два известных гроссмейстера получили шахматного \"Оскара\",\nкоторый, кроме них, доставался только чемпионам мира и Виктору Корчному.", "Источник": "   1. http://ru.wikipedia.org/wiki/Кейн,_Майкл\n   2. http://ru.wikipedia.org/wiki/Шахматный_Оскар", "Автор": "Арсэн Атнагулов (Уфа)"}, "Вопрос 6": {"Вопрос": "(pic: 20170304.jpg)\n   В российском городе, флаг которого перед вами, есть Музей пейзажа.\nНазовите этот город.", "Ответ": "Плёс.", "Комментарий": "Плёс, расположенный на Волге, связан с именами знаменитых пейзажистов\nРоссии - Левитана, Шишкина, Саврасова, Поленова и др.", "Источник": "   1. http://www.museum.ru/M2571\n   2. http://ru.wikipedia.org/wiki/Плёс_(город)", "Автор": "Виталий Ермишев (Нижний Новгород)"}, "Вопрос 7": {"Вопрос": "В начале XVIII века к Карлу XII за помощью в военных действиях против\nангличан обратились пираты с Мадагаскара. Их делегаты обещали королю\nсодействовать в строительстве факторий и торговле, а также передать все\nИКСЫ на острове. Назовите ИКС коротким словом.", "Ответ": "Клад.", "Источник": "https://secrethistory.su/954-kak-petr-i-taynuyu-ekspediciyu-na-madagaskar-otpravlyal.html", "Автор": "Дмитрий Соловьёв (Нижний Новгород)"}, "Вопрос 8": {"Вопрос": "Велогонщик Джино Бартали был очень популярен, поэтому во время гонок по\nИталии часто ДЕЛАЛ ЭТО. Назовите того, который, в отличие от друзей, ЭТО\nне СДЕЛАЛ, но в итоге тоже не пострадал.", "Ответ": "Одиссей.", "Зачет": "Улисс.", "Комментарий": "Чтобы Бартали не отвлекали выкрики болельщиков, он использовал восковые\nзатычки для ушей, подобно Одиссею, проплывающему мимо сирен.", "Источник": "   1. https://www.facebook.com/sergei.medvedev3/posts/10213489573862053/\n   2. http://ru.wikipedia.org/wiki/Одиссей", "Автор": "Юрий Калякин (Нижний Новгород)"}, "Вопрос 9": {"Вопрос": "В начале XX века на юге Европы существовала так называемая ОНА, основным\nоружием которой была измерительная рулетка. Назовите ЕЕ двумя словами,\nначинающимися на одну и ту же букву.", "Ответ": "Пляжная полиция.", "Комментарий": "С помощью рулетки проверяли длину купальных костюмов. В начале прошлого\nвека нравы были еще достаточно старомодными. Слово \"оружие\" - небольшая\nподсказка.", "Источник": "http://www.youtube.com/watch?v=oEewG8GbfhA&t=3m02s", "Автор": "Юрий Калякин (Нижний Новгород)"}, "Вопрос 10": {"Вопрос": "Живописец СОдома был недоволен тем, что бенедиктинцы мало ему платят, и\nпошел на хитрость. После того как его попросили переделать фреску,\nизображающую встречу монахов с куртизанками, СОдома потребовал себе\nжалование ИКСА. Назовите ИКСА.", "Ответ": "Портной.", "Комментарий": "СОдома изначально изобразил их голыми.", "Источник": "https://tvkultura.ru/video/show/brand_id/58339/episode_id/1507296/", "Автор": "Юрий Калякин (Нижний Новгород)"}, "Вопрос 11": {"Вопрос": "Книга Питера Макинниса, посвященная истории ядов, называется \"ТАКИЕ\nубийцы\". Что было ТАКИМ в произведении нобелевского лауреата?", "Ответ": "Дон.", "Источник": "   1. https://www.livelib.ru/book/1000312616-tihie-ubijtsy-vsemirnaya-istoriya-yadov-i-otravitelej-piter-makinnis\n   2. http://ru.wikipedia.org/wiki/Шолохов,_Михаил_Александрович", "Автор": "Юрий Калякин (Нижний Новгород)"}, "Вопрос 12": {"Вопрос": "Престижный швейцарский отель \"Badrutt's Palace\" [бадрУттс пЭлэс],\nрасположенный на берегу озера Санкт-Мориц, практикует особую услугу -\nрыбалка с НИМ. Назовите ЕГО словом с дефисом.", "Ответ": "Шеф-повар.", "Комментарий": "Выловленная в ходе рыбалки рыба потом оказывается на столе постояльца.\nВесь процесс - под контролем. Надеемся, блюдо от нашего трио шеф-поваров\nоказалось съедобным и вкусным.", "Источник": "\"Аэрофлот\", май 2016 г. - С. 174.", "Автор": "Дмитрий Соловьёв (Нижний Новгород)"}}], "Чемпионат": "Синхронный турнир \"ASK-cup\"", "Дата": "18-Aug-2017", "Редактор": "Арсэн Атнагулов (Уфа), Юрий Калякин и Дмитрий Соловьёв (оба - Нижний\nНовгород)", "Инфо": "Редакторы благодарят за тестирование Сергея Светлакова, Евгения\nМясоедова, Руслана Сайхутдинова, Елену Пивень, Тимура Мурашева (все -\nУфа), Ирину Пинегину, Александра Быкова, Константина Соловьёва (все -\nКиров), Максима Мерзлякова (Воронеж), Григория Теплых (Пермь), Егора\nГосподчикова (Нижний Новгород), Романа Немучинского (Киев), Александра\nКоробейникова (Санкт-Петербург) и Максима Руссо (Москва)."}