{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Известно, что иногда ОНИ двигаются, и скорость ИХ движения порой\nдостигает 10 метров в год. В XVII веке одна из НИХ уничтожила рыбацкую\nдеревню. Напишите первые два слова, которые наряду с НИМИ фигурируют в\nназвании советского телефильма.", "Ответ": "Долгая дорога.", "Комментарий": "Речь идет о дюнах.", "Источник": "\"Вокруг Света\" (рос.). - N 6/2005 г. 16 с.", "Автор": "Юрий Дзюбенко (Запорожье)"}, "Вопрос 2": {"Вопрос": "На карикатуре Игоря Конденко изображен человек, отпиливающий у машины\nкраешек выхлопной трубы. На него с удивлением смотрит другой человек в\n\"производственной\" одежде, который стоит около другой машины и совершает\nс ней ставшую в последнее время относительно распространенной процедуру.\nКакую?", "Ответ": "Он ее крестит.", "Зачет": "Освящает, машет кадилом.", "Комментарий": "Другой человек - это поп. Если машину можно крестить, то почему нельзя\nсделать ей обрезание?", "Источник": "http://caricatura.ru/parad/kondenko/2623", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "[Ведущему: после \"Ну, как вам этот монолог?\" сделать небольшую паузу,\nкак бы ожидая реакции команд.]\n   В одной пародийной фантастической повести появление некоего персонажа\nсопровождается следующей его репликой: \"Гвиневера вчера родила четверку\n\"жуков\" от агента Малдера. Крестным отцом пригласили быть Зюганова, но\nон отказался, сославшись на гастроли в Южной Калифорнии\" (конец цитаты).\nНу, как вам этот монолог? А теперь назовите цвет персонажа, который его\nпроизносит.", "Ответ": "Сивый.", "Зачет": "Серовато-сизый, седой.", "Комментарий": "Этот персонаж - сивая кобыла.", "Источник": "   1. А. Лютый. Рабин Гут. - М.: Эксмо-Пресс, 2001, стр. 301 или\nhttp://aldebaran.ru/rufan/lutiy/lutiy1/?14\n   2. Словарь Ожегова, ст. \"сивый\".", "Автор": "Ольга Терёхина (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Недавно в США был принят закон об энергетике, в котором большое внимание\nуделяется государственной поддержке отрасли. Один конгрессмен так\nвысказался об этом законе: \"Сейчас ОН ДЕЛАЕТ ЭТО так быстро, что может\nсчитаться источником энергии и заслуживать субсидирования по новому\nзакону\". ОН - упоминающийся у Пушкина таможенный комиссар из Эдинбурга.\nКто ОН и что ОН ДЕЛАЕТ?", "Ответ": "Адам Смит вертится в гробу.", "Зачет": "По упоминанию фамилии (Смит) + вертится (крутится). Гроб в ответе не\nобязателен.", "Комментарий": "Как известно, Адам Смит - отец классической либеральной экономической\nтеории, которая предполагает невмешательство государства в экономику.", "Источник": "   1. Коммерсантъ. 10.08.2005, с.10.\n   2. http://www.albombomond.ru/article_124.vhtm", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Кинопремия MTV включает ряд своеобразных номинаций - например, \"Лучший\nзлодей\", \"Лучший испуганный\" или \"Лучшая драка\". Еще в одной номинации\nпобедителями становились Уилл Смит с Вивикой Фокс (\"День\nнезависимости\"), Джозеф Файнз с Гвинет Пэлтроу (\"Влюбленный Шекспир\"),\nТоби Магуайр и Кирстен Данст (\"Человек-паук\"), и даже, как ни странно,\nДжейсон Биггс с Шоном Скоттом (\"Американский пирог-2\"). Что это за\nноминация?", "Ответ": "Лучший поцелуй.", "Зачет": "По слову \"поцелуй\" без принципиально неверных уточнений (\"худший\nпоцелуй\" не засчитывать).", "Комментарий": "Джейсон Биггс и Шон Скотт, как нетрудно догадаться, одного пола.", "Источник": "http://www.imdb.com/Sections/Awards/MTV_Movie_Awards/", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 6": {"Вопрос": "В финале одного чемпионата мира по хоккею с шайбой не играла сборная\nРоссии. Тем не менее, в комментарии матча на одном из российских\nтелеканалов не раз звучала фамилия знаменитого русского писателя.\nНазовите его.", "Ответ": "Антон Павлович Чехов.", "Зачет": "Чехов.", "Комментарий": "Встречались сборные Чехии и Канады.", "Источник": "   1. Телевизионная трансляция матча.\n   2. Большая энциклопедия Кирилла и Мефодия. Статья \"Падеж\".\n   3. Большая энциклопедия Кирилла и Мефодия. Статья \"Чехов Антон\nПавлович\".", "Автор": "Давид Рапава (Тбилиси)"}, "Вопрос 7": {"Вопрос": "Ученые техасского университета оспаривают дату известной смерти,\nутверждая, что Карнейя - спартанский праздник, поэтому считать надо по\nспартанскому календарю. Таким образом, согласно новым расчетам, все\nпроизошло не 12 сентября, а 12 августа, что дает основания объяснить эту\nсмерть летней жарой. Откуда умерший начал свой последний путь?", "Ответ": "Из Марафона.", "Зачет": "Марафон, поле битвы у Марафона.", "Комментарий": "Общепринятая дата Марафонского сражения - 12 сентября 490 года до н.э.\nЕе вычислил в 19 веке Август Бекх на основании сделанных вскоре после\nбитвы записок Геродота. Легенда гласит, что сразу по окончании битвы в\nАфины отправился гонец, чтобы донести хорошую новость до горожан. По\nприбытии посланный воскликнул: \"Радуйтесь, афиняне, мы победили!\" и упал\nмертвым. Однако большинство историков считают этот сюжет мифом. Геродот\nупоминает, что афиняне обратились за помощью к спартанцам, чей город\nрасполагался в 240 километрах. Но спартанцы ответили, что не могут\nвыступать на войну во время религиозного праздника Карнейя, который\nзакончится к следующему полнолунию. Расчеты же Бекха привязали этот\nпраздник к афинскому календарю.", "Источник": "http://www.km.ru/magazin/view.asp?id=CDA8670F005447EF88497A83EC7F5698", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 8": {"Вопрос": "И фильм \"Похороненный заживо\", и один из маршрутов по Италии,\nпредлагаемых турфирмой \"Содис\", можно охарактеризовать коротким\nсловосочетанием из двух одинаковых слов. Напишите его.", "Ответ": "По По.", "Комментарий": "По Эдгару и по реке, соответственно.", "Источник": "   1. http://www.imdb.com/title/tt0099187/\n   2. http://www.sodis.ru/city.jsp?CITY_ID=706578", "Автор": "Евгений Рубашкин, по мотивам вопроса Ольги Обориной (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Слово, которым мы их называем, пришло из немецкого, поэтому уместно\nпривести данные, например, по Лейпцигу: Конрад Кахельофен уже в 1485\nгоду обладал восемью. Мельхиор Лоттер в начале 16 века - двадцатью\nпятью. А у Иоганна Брайтхофа в 18 веке в распоряжении было около\nчетырехсот, и у его предприятия было специальное подразделение по их\nизготовлению. Специалисты выделяют среди них в том числе брусковые и\nрубленые. Назовите их.", "Ответ": "Шрифты.", "Комментарий": "Лейпциг исторически является одним из крупнейших издательских центров\nЕвропы.", "Источник": "   1. Ulla Heise, Nortrud Lippold. Leipzig zu Fuss. Forum Verlag\nLeipzig, 1990, S. 99.\n   2. http://font.altnet.ru/klass.htm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 10": {"Вопрос": "Йен Пирс пишет, что этот заштатный городок за несколько лет превратился\nв одно из чудес света. Некое событие \"засосало в город купцов и\nбанкиров, священнослужителей и художников, юристов, поваров, портных,\nкаменщиков, резчиков по дереву... Сотни домов, церквей, дворцов,\nвоздвигнуты с наивозможной быстротой...\". А Петрарка с горькой иронией\nназывал его городом греха. О каком городе идет речь?", "Ответ": "Авиньон.", "Комментарий": "Переезд Папы Римского способствовал росту города и его\nпривлекательности.", "Источник": "   1. Йен Пирс \"Сон Сципиона\". - М.: \"Издательство АСТ\": ЗАО НПП\n\"Ермак\", 2004. - 25 с.\n   2. Большая энциклопедия Кирилла и Мефодия 2003. 10 CD. Ст. \"Авиньон\".", "Автор": "Юрий Дзюбенко (Запорожье)"}, "Вопрос 11": {"Вопрос": "По словам журналистки Дарьи Субботиной, готовившей репортаж из Вьетнама,\nПЕРВОГО она видела лет 20 назад и находился он в темноте, а ВТОРОЙ\nсейчас находится в освещенном помещении. Интересно, что само имя ВТОРОГО\nпереводится как \"Несущий свет\". Назовите ПЕРВОГО и ВТОРОГО.", "Ответ": "Ленин и Хо Ши Мин.", "Зачет": "В любом порядке.", "Комментарий": "Хо Ши Мин переводится с вьетнамского как \"Несущий свет\".", "Источник": "http://www.vokrugsveta.ru/tv/archives/?item_id=771", "Автор": "Юрий Дзюбенко (Запорожье)"}, "Вопрос 12": {"Вопрос": "Согласно \"Энциклопедическому словарю\" Брокгауза и Ефрона, Адам Олеарий\nназывал ЭТО словосочетанием Theatrum proclamationum [тэАтрум\nпрокламациОнум]. А с 1550 года ЭТО нередко называлось в актах \"Царёвым\".\nНазовите ЭТО двумя словами.", "Ответ": "Лобное место.", "Комментарий": "На нем объявлялись народу важнейшие указы государей.", "Источник": "Ф.А. Брокгауз, И.А. Ефрон. Энциклопедический словарь, ст. \"Лобное место\"\n(CD \"Эрудит\").", "Автор": "Артем Матухно (Одесса)"}, "Вопрос 13": {"Вопрос": "Из американского юмора. Один дрессировщик спрашивает другого: \"Почему ты\nпрекратил выступать с говорящей собакой?\". Другой отвечает, что продал\nее, потому что она всячески проявляла свое превосходство. Сначала\nзрители стали чаще вызывать на \"бис\" ее, чем дрессировщика. Потом она\nпотребовала, чтобы в афишах ее писали первой. Но последней каплей стал\nзаполненный собакой некий документ. Мы не спрашиваем, что это был за\nдокумент. Скажите, в качестве кого там был указан дрессировщик?", "Ответ": "Иждивенца.", "Зачет": "Материально зависимого лица; лица, находящегося на содержании\n(иждивении, обеспечении).", "Комментарий": "Документ - налоговая декларация.", "Источник": "Bennett Cerf. Laugh Day. NY: Pocket Books, 1965. P. 36.", "Автор": "Дмитрий Борок (Самара)"}, "Вопрос 14": {"Вопрос": "У католиков многие святые покровительствуют людям определенных\nпрофессий. Так, например, Св. Адриан покровительствует кузнецам, Св.\nФлориан - гончарам. А святой, покровительствующий пчеловодам, носит, что\nдовольно логично, редкое имя древнегреческого происхождения. В день\nэтого святого могли бы праздновать именины как известный профессор, так\nи его отец. Назовите фамилию этого профессора.", "Ответ": "Выбегалло.", "Комментарий": "Пчеловодам покровительствовал святой Амвросий. Амброзий (амбросия)\n(греч. ambrosia), в греческой мифологии \"пища богов\" - нечто,\nприближающееся по вкусу к меду. Выбегалло звали Амвросий Амбруазович.", "Источник": "   1. \"Наука и жизнь\", N 4/1992, с.90.\n   2. А. и Б. Стругацкие. Понедельник начинается в субботу. Любое\nиздание.", "Автор": "Артем Матухно (Одесса)"}, "Вопрос 15": {"Вопрос": "Чтобы в августе следующего года сотни тысяч украинцев и гостей страны\nснова увидели их во всей красе, на содержание двоих из них тратится 12\nтысяч гривен. Сейчас их осталось не так уж и много. В прежние времена их\nукрашали золотом и шелком, и до сих пор существует поверье, что раз в\nгод, в ночь перед Рождеством, они разговаривают по-человечески. Они\nупоминаются и в названии романа, вышедшего в свет в 1880 году в Женеве.\nНазовите этот роман, с которым большинство из вас познакомилось\nблагодаря школьной программе.", "Ответ": "\"Разве ревут волы, когда ясли полны?\".", "Зачет": "\"Хiба ревуть воли, як ясла повнi?\".", "Комментарий": "Они - это волы. В современной Украине их практически не осталось, а для\nпроведения традиционной Сорочинской ярмарки пару волов держат в\nспециализированном хозяйстве (их раз в год запрягают в телегу на\nоткрытии ярмарки). Чумаки очень бережно относились к волам, подкрашивали\nрога золотом; чтобы ярмо не натирало шею, подвязывали под него шелковые\nленты. Роман Панаса Мирного изучается в школьной программе Украины.", "Источник": "   1. \"Труд\" - Украина, 16-18.11.05.\n   2. Большая энциклопедия Кирилла и Мефодия 2003. 10 CD. Ст. \"МИРНЫЙ\nПанас\".", "Автор": "Виктор Саранча (Кременчуг)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "У ЕГО жертвы был раздвоенный язык. Потому и сам ОН - цитата - \"говорит\nтемным, раздвоенным языком\" - по словам героини романа Голдинга, которой\nон предоставил рабочее место. Назовите ЕГО имя.", "Ответ": "Аполлон.", "Зачет": "Феб.", "Комментарий": "Героиня - жрица дельфийского оракула. Темный язык - потому что\nнепонятный (высказывания оракула всегда были туманны), а раздвоенный -\nпоскольку оракул стоит на том месте, где Аполлон победил змея Пифона.", "Источник": "У. Голдинг. Двойной язык. - М.: \"Аст\", \"Ермак\", 2004, с.17.", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Герои очередной пародии на \"Гарри Поттера\" читают журнал \"Сплетни и\nбредни\", аналог современных женских глянцевых журналов. Закончите\nзаголовок одного из материалов в хозяйственной рубрике \"Советы ведьмы\nГруши\": \"Как закапать глазки вашему домашнему...\". Кому?", "Ответ": "Василиску.", "Источник": "Емец Д. Мефодий Буслаев: Свиток Желаний. - М.: Эксмо, 2005. - С. 343.", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 3": {"Вопрос": "Прозвище одного московского политического деятеля XV века, судя по\nвсему, было связано с его строительной деятельностью, главным образом -\nс работами по устройству запруд и прудов, а вовсе не за внешнее сходство\nсо свиньей, как могут подумать некоторые. Назовите это прозвище из\nчетырех букв.", "Ответ": "Рыло.", "Комментарий": "Речь идет о московском митрополите Вассиане Рыло. Прозвище, судя по\nвсему, произошло от глагола \"рыть\", а вовсе не потому, что у него было\nсвиное рыло ;)", "Источник": "Памятники литературы Древней Руси: Вторая половина 15 в. М., 1982. С.\n12.", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "ЦЕЛОЕ - это известный роман русского классика. В состав ЦЕЛОГО\nравновеликими долями входят: то, что обычно выполняется из огнеупорных\nматериалов, представитель восточнославянского племени и своеобразная\nбрачная площадка. Две последних трети можно найти в учебнике ботаники\nили на карте Германии. Первые же две трети в известной комедии 60-х\nстали ответом на вопрос об отсутствии записей кумира. Назовите ЦЕЛОЕ.", "Ответ": "Подросток.", "Комментарий": "\"Подросток\" - роман Достоевского. Под - часть русской печи, росы -\nназвание восточнославянских племен в сочинениях византийских и арабских\nавторов, ток - \"брачная площадка\" для ряда видов птиц. Росток - город в\nГермании. В фильме \"Я шагаю по Москве\": \"- Пластинки Робертино Лоретти\nесть? - Нет. - Почему? - Подрос\".", "Источник": "   1. Большая энциклопедия Кирилла и Мефодия 2003. 10 CD. Ст.\n\"Достоевский\", \"Росток\".\n   2. Толковый словарь русского языка С.И. Ожегова и Н.Ю. Шведовой. Ст.\n\"Под\", \"Ток\".\n   3. Х/ф \"Я шагаю по Москве\" (1964).", "Автор": "Евгения Федорущенко (Гомель)"}, "Вопрос 5": {"Вопрос": "Герой романа одного испаноязычного писателя придумывал анаграммы. У него\nполучились словесные конструкции, которые на русский язык буквально\nпереводятся как \"поцелуй в России\" и \"звучит по-сербски\". В каком\nгороде, основанном в XVI веке, происходит действие романа?", "Ответ": "Буэнос-Айрес.", "Комментарий": "Герой придумывает анаграммы к названию города. По-испански анаграммы\nвыглядят так: \"beso en Rusia\" и \"suena serbio\".", "Источник": "Tomas Eloy Martinez. El cantor de tango. Buenos Aires: Planeta, 2004. P.\n45.", "Автор": "Кирилл Корконосенко (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Однажды автору задали некий вопрос и получили ответ: \"Действительный\nстатский советник\". Если бы автор понял собеседника правильно, он дал бы\nдругой ответ - название процедуры, которая, например, в Таиланде\nпроизошла в последний раз в 1946 году, а в Иране в 1967 году. Назовите\nэту процедуру одним словом.", "Ответ": "Коронация.", "Комментарий": "Вопрос был: \"Что идет после \"Статского советника\"?\". В цикле романов о\nФандорине после \"Статского советника\" идет \"Коронация\".", "Источник": "   1. Беседа с И.А. Жарковой.\n   2. http://en.wikipedia.org/wiki/Bhumibol_Adulyadej\n   3. http://en.wikipedia.org/wiki/Coronation\n   4. http://www.fandorin.ru", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 7": {"Вопрос": "Одна из новых моделей, представленных компанией \"Фольксваген\", внешне\nвыглядит как микроавтобус. Однако, по задумке компании, он\nмногофункционален: его можно использовать для семьи, для офиса, для\nперевозки грузов и даже как внедорожник. На эту многофункциональность\nуказывает и слово, придуманное в качестве названия модели. Интересно,\nчто этим же словом можно назвать героев \"Летучего корабля\" и \"Волшебного\nкольца\". Напишите это слово.", "Ответ": "Мультиван.", "Зачет": "Multivan.", "Комментарий": "Машины класса микроавтобусов нередко называют вэнами (англ. van), а\nназвание \"Мультиван\" (в русских описаниях в основном именно так, а не\nМультивэн) можно понять и как МультИван. Мультипликационные герои с\nтаким именем есть в т.ч. в \"Летучем корабле\" и \"Волшебном кольце\".", "Источник": "   1. http://lenta.ros-portal.ru/?portal=ros-trans&page=article&id=221\n   2. http://tnt.perm.ru/film/?id=50\n   3. http://www.lyricsworld.ru/lyrics/Pesni-iz-multfilmov/Letuchiy-korabl-Pesnya-Vanipechnika-39795.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 8": {"Вопрос": "Посвященное ЕМУ стихотворение Мигель де Унамуно назвал \"Кровь души\". В\nнем поэт утверждал", "Ответ": "Испанский язык.", "Источник": "Мигель де Унамуно, указанное стихотворение. Цит. по книге: Испанская\nпоэзия в русских переводах. М., 1978. С. 503.", "Автор": "Наталия Рыжанова (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Внимание, в вопросе есть замена!\n   На одном фестивале рекламы был показан такой социальный ролик.\nЧеловек ставит стаканчик с горячим кофе в открытый CD-ROM. Он немедленно\nвтягивается, и кофе заливает всё вокруг. Финальная фраза звучит так", "Ответ": "Голосовать.", "Комментарий": "Смысл лозунга - что-то вроде \"Не допустим победы идиотов!\".", "Источник": "Акция. 2005. N 10. С. 12.", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Однажды двести советских солдат были обучены сложным строевым маневрам,\nизвестным еще со времен римских легионеров. Ответьте двумя словами, что\nнаходилось у них в руках в момент, ради которого велась эта подготовка.", "Ответ": "Немецкие штандарты.", "Зачет": "Фашистские знамена и т.п.", "Комментарий": "Двести солдат-знаменосцев прошли специальное обучение перед Парадом\nПобеды 1945 г. Их учили не складывать знамена, а бросать.", "Источник": "http://www.obozrevatel.com/news/2005/6/25/22310.htm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 11": {"Вопрос": "На земле ИХ осталось не более 200 тысяч. Кроме Африки, ИХ можно\nвстретить на Андаманских и Зондских островах, кое-где в Индокитае и на\nФилиппинах. Обитают ОНИ в основном в лесах. В одном из номеров журнала\n\"Вокруг Света\" фотография, изображающая одного из НИХ, было подписана\nтак: \"Если быть с Лесом (пропуск), он с тобой всем поделится\". Вставьте\nпропущенный фразеологизм.", "Ответ": "На короткой ноге.", "Комментарий": "Речь шла о пигмеях.", "Источник": "   1. \"Вокруг Света\" (рос.). - N 5/2005, 30-41 с.\n   2. Толковый словарь русского языка С.И. Ожегова и Н.Ю. Шведовой. Ст.\n\"Нога\".", "Автор": "Юрий Дзюбенко (Запорожье)"}, "Вопрос 12": {"Вопрос": "Если считать от поверхности, то получим ряд D, C, B, A, F, G, E - в\nсоответствии с порядком, в котором их находили. Мы не просим вас назвать\n\"итальянца\", впервые протиснувшегося между ними. Назовите итальянца,\nвпервые обратившего на них внимание.", "Ответ": "Галилео Галилей.", "Зачет": "Галилей.", "Комментарий": "Впервые кольца Сатурна увидел в 1610 г. Галилей. Американо-европейский\nкосмический зонд Cassini, названный в честь Джованни Доменико Кассини, в\n2004 г. успешно прошел между кольцами Сатурна и под воздействием сил\nпритяжения вышел на орбиту.", "Источник": "   1. http://www.glazok.ru/news/space/2005/09/06/7347/\n   2. http://lenta.ru/articles/2004/06/30/cassini/\n   3. http://www.newsru.com/world/02jul2004/cassini_photo.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 13": {"Вопрос": "Не без ЕЕ помощи автор вопроса выяснил в интернете, что ЕЕ\nтранслитерация так же относится к любительской волейбольной ассоциации\nиз столицы Малайзии, как ОНА сама - к московскому художническому Клубу\nАвангардистов. Назовите ЕЕ по имени.", "Ответ": "Клава.", "Комментарий": "KLAVA - Kuala Lumpur Amateur Volleyball Association. КЛАВА -\nаббревиатура наименования созданного в 1986 г. \"Клуба Авангардистов\".\nКомпьютерная клавиатура на русском жаргоне называется \"клавой\".", "Источник": "   1. http://www.klava.org/HISTORY%20OF%20KLAVA.htm\n   2. http://azbuka.gif.ru/alfabet/k/klava/\n   3. http://www.windowsfaq.ru/articles/help/slang/slang.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 14": {"Вопрос": "Профессор изобрел собственный диетический метод и ел только один раз в\nдень, хотя и весьма много; перед лекциями он позволял себе разве что\nвыпить слабого чая. Так что много лет спустя другой \"профессор\",\nвероятно, слукавил, когда огорошил одного из своих собеседников.\nНазовите первого упомянутого в вопросе профессора.", "Ответ": "Кант.", "Зачет": "Иммануил Кант.", "Комментарий": "Профессор черной магии Воланд мог с педантичным Кантом только обедать, а\nне завтракать.", "Источник": "   1. http://lib.ru/BULGAKOW/master.txt\n   2. http://www.ost-preussen.babyhost.ru/p10.htm\n   3. http://psi.lib.ru/filosof/kant.htm", "Автор": "Андрей Переварюха (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "[Ведущему: не оглашать кавычки в \"Дункан\"!]\n   Героиня сериала сделала ЕГО с помощью языка, чтобы ее приняли на\nработу в бордель. \"Дункан\" могла сделать семнадцать ИХ. Назовите\nсоздателя того из них, что, по легенде, был уничтожен в 334 году до н.э.", "Ответ": "Гордий.", "Комментарий": "Одри Хорн в сериале \"Твин Пикс\" языком завязала в узел хвостик от вишни.\nЯхта \"Дункан\" могла делать 17 узлов (17 морских миль в час).", "Источник": "   1. Большая энциклопедия Кирилла и Мефодия 2003. 10 CD. Ст. \"ГОРДИЕВ\nУЗЕЛ\".\n   2. http://www.m-z.ru/forum/viewtopic.php?p=1162\n   3. http://www.filipark.ru/lib/INOFANT/VERN/cptgrant.txt_Piece40.14", "Автор": "Сергей Стрельников (Санкт-Петербург)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Согласно мифу, как-то раз критский царь Минос отправился по разным\nстранам, возя с собой закрученную спиралью раковину с дырочкой вверху и\nобещая выдать большую награду тому, кто сумеет продеть через всю\nраковину нить. Нигде не могли решить его задачу, и лишь царь\nсицилийского города Камика взял у Миноса раковину, а наутро принес ему\nэту раковину с продетой нитью. Какую ценную информацию получил таким\nобразом Минос?", "Ответ": "Где скрывается Дедал.", "Зачет": "По смыслу.", "Комментарий": "Как известно, изобретатель Дедал бежал с Крита, спасаясь от гнева Миноса\nпосле того, как Тесей смог выйти из лабиринта. Согласно мифологической\nтрадиции, именно он научил Ариадну дать Тесею клубок ниток. Кокал, царь\nКамика, отдал раковину Дедалу, и тот решил эту изобретательскую задачу.", "Источник": "Аполлодор. Мифологическая библиотека. Л.: Наука, 1972. С. 77.", "Автор": "Дмитрий Борок (Самара)"}, "Вопрос 2": {"Вопрос": "Молодой лейтенант Максимилиан Моррель сделал это, когда отец запретил\nему самоубийство из-за погубленной чести семьи. Майор Владимир Раевский\nсделал это в ноябре 1827 года на площади крепости Замостье в окружении\nкаре польского полка. А 28 июня 1855 года адмирал Нахимов, наблюдая за\nнеприятельскими позициями, отказался сделать это. Ответьте максимально\nточно, о каком действии идет речь?", "Ответ": "Снятие эполет. Незачет: Снятие погон.", "Комментарий": "Раевский был лишен дворянства, чинов и наград и сослан в Сибирь;\nблестевшие эполеты Нахимова представляли собой мишень для вражеских\nстрелков, но Нахимов отказался их снять и был убит.", "Источник": "   1. Рассказ экскурсовода во Владимирском соборе Севастополя.\n   2. http://www.fap.ru/index.php?nt=news&id=6307\n   3. Alexandre Dumas. Le Comte de Monte-Cristo. Editions en langues\netrangeres. Moscou, 1963. V. 1, pp. 297, 304.\n   4. http://referat-biography.info/005453-1.html", "Автор": "Евгения Федорущенко (Гомель)"}, "Вопрос 3": {"Вопрос": "Приехав на учебу из Волгограда в Москву, студент-художник Владислав\nКоваль не забывал писать родным, хотя жил очень небогато. А когда был\nобъявлен некий конкурс, Коваль недолго думая принес организаторам пачку\nконвертов, в которых он отсылал письма домашним - и стал победителем. А\nчто это был за конкурс?", "Ответ": "На лучший проект почтовой марки.", "Зачет": "По слову \"марка\".", "Комментарий": "Не имея денег на марки, Коваль их просто рисовал на конвертах, да так,\nчто на почте подделку не замечали.", "Источник": "Наука и жизнь, N 4/2005, с.133-134.", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 4": {"Вопрос": "[Ведущему: отточия в цитате не проговаривать; перед обрывком фразы\nигрокам сказать слово \"тире\" и \"конец цитаты\".]\n   В письме к Александру III после убийства его отца Победоносцев писал", "Ответ": "Отто фон Бисмарком.", "Зачет": "Бисмарк.", "Комментарий": "Слова - \"железом и кровью\".", "Источник": "   1. http://vivovoco.nns.ru/VV/PAPERS/HISTORY/TZARS/ALEX3.HTM\n   2. Ашукин Н.С., Ашукина М.Г. Крылатые слова. Литературные цитаты.\nОбразные выражения. М.: Художественная литература, 1988. С. 117.", "Автор": "Артем Матухно (Одесса)"}, "Вопрос 5": {"Вопрос": "В одной шуточной песенке из города в деревню привозят книгу. В песне\nсообщается, что автор книги носит некое ученое звание, однако она\nпочему-то оказывается \"не о формулах чудных\", \"не про синусы и дроби\".\nТем не менее, после того, как все прочитали эту книгу, колхоз стало\nпросто не узнать. Если вы догадались, что это была за книга, скажите,\nкакое слово немного неточно рифмуется в песне со словом \"дроби\"?", "Ответ": "хоббит.", "Комментарий": "Хотя написал Профессор, но книжка оказалась не про формулы. Точная\nцитата", "Источник": "Филигон (Ростислав Чебыкин) - История одного колхоза", "Автор": "Дмитрий Борок (Самара)"}, "Вопрос 6": {"Вопрос": "В одном из своих произведений Набоков использует английское\nприлагательное в качестве уничижительного прозвища Достоевского. А\nодного лауреата премии \"Оскар\" в детстве дразнили этим же словом.\nНазовите его фамилию.", "Ответ": "Хоффман.", "Комментарий": "Dusty (пыльный, грязный, ничтожный), Дастин Хоффман получил свое\nнеобычное имя в честь актера немого кино Дастина Фарнума.", "Источник": "   1. http://magazines.russ.ru/slo/2001/1/dol.html\n   2. http://www.film-prestige.ru/person.asp?id=79", "Автор": "Наталья Кудряшова (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Среди них числятся и Феликс V, и ВИктор IV, и даже, хотя это может\nпоказаться странным, святой Ипполит. А судя по заголовку одной из статей\nна сайте Gazeta.ru, к ним с недавнего времени можно причислить и бывшего\nвице-мэра города Гродно Александра Милинкевича, хотя в статье он был\nназван не совсем так, как Феликс, Виктор и Ипполит. А как?", "Ответ": "Антибатька.", "Комментарий": "Они - антипапы. Святого Ипполита это не помешало признать святым (он в\nконце концов примирился с \"настоящим\" папой). Александр Милинкевич\nвыдвинут в качестве единого кандидата от оппозиции на ближайшие\nпрезидентские выборы в Белоруссии. Статья называется \"Антибатька наконец\nнашелся\".", "Источник": "   1. http://en.wikipedia.org/wiki/Antipope\n   2. http://www.gazeta.ru/2005/10/01/oa_172710.shtml", "Автор": "Сергей Перехрест (Кременчуг)"}, "Вопрос 8": {"Вопрос": "В 1575 году в челобитной на имя государя он униженно просил разрешить\nему \"перебрать людишек\" - то есть поубивать кучу народу. Назовите его\nимя и отчество.", "Ответ": "Иван Васильевич.", "Комментарий": "Речь идет об Иване Грозном. В 1574 году на московский трон им был\nпосажен касимовский хан Симеон Бекбулатович. Просьба \"перебрать людишек\"\nозначала массовые казни.", "Источник": "   1. Рассылка \"Исторические анекдоты от Старого Ворчуна\" от 05.11.2005\nг.\n   2. Большая энциклопедия Кирилла и Мефодия 2003. 10 CD. Ст. \"ИВАН IV\nГрозный\".", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 9": {"Вопрос": "В рассказе Михаила Булгакова \"Паршивый тип\" упоминается слесарь Пузырев,\nкоторый зарабатывает деньги на симуляциях. Так, однажды он достал где-то\nпять порошков кофеина и все их проглотил. Далее в тексте рассказа к\nПузыреву применен эпитет, который, с одной стороны, характеризует\nбезнравственность его поступков, а, с другой, указывает на то, что\nпытался симулировать Пузырев. Назовите этот эпитет.", "Ответ": "Порочный.", "Комментарий": "Симулировал порок сердца.", "Источник": "http://lib.ru/BULGAKOW/r_tip.txt", "Автор": "Иван Семушин (Москва)"}, "Вопрос 10": {"Вопрос": "ПЕРВЫЙ - высокий и стройный. ВТОРОЙ - тоже высокий, но совсем не\nстройный. ПЕРВЫЙ появился в Египте, но со временем переехал во Францию.\nВТОРОЙ, скорее всего, родился на территории современной Франции, но\nбывал и в Египте. Назовите и ПЕРВЫЙ, и ВТОРОГО, использовав одни и те же\nбуквы.", "Ответ": "Обелиск и Обеликс.", "Зачет": "В любом порядке.", "Комментарий": "Обелиск - тот, что привезен в Париж из Луксора и стоит на площади\nКонкорд в Париже. Действие фильма \"Астерикс и Обеликс. Миссия\n\"Клеопатра\"\" происходит в Египте.", "Источник": "Х/ф \"Астерикс и Обеликс. Миссия \"Клеопатра\"\".", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Эта женщина носит имя богини судьбы и счастья, дочери Диеваса,\nпомогающей девушкам в выборе жениха и в шитье свадебного платья. Сама\nона не только одевается стильно, но еще и другим помогает выглядеть\nкрасиво. Впрочем, знаменита она в первую очередь не этим. Поиск в\nЯндексе по ее имени приносит и сведения о цитрусовых. Напишите ее имя.", "Ответ": "Лайма.", "Комментарий": "Лайма - балтская богиня судьбы и счастья, покровительница рода и\nохранительница стад, дочь Диеваса - владыки небес и богов. Популярная\nпевица Лайма Вайкуле - учредитель парфюмерно-косметической компании\n\"Лайма-Люкс Интернешнл\" (Laima-Lux International). Яндекс принимает это\nимя за родительный падеж от \"лайм\" - обособленной группы цитрусовых,\nблизко связанной с лимонами.", "Источник": "   1. http://www.hrono.ru/libris/lib_g/gudz06.html\n   2. http://www.laimav.ru/rus/bio/\n   3. http://www.blot.ru/content/index.php?option=com_content&task=view&id=700&Itemid=50", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 12": {"Вопрос": "(pic: 20050064.gif)\n   Используя полный вариант некоей пословицы, можно сказать, что к\nседьмой строчке таблицы Менделеева - на рисунке она первая сверху -\nприменима знаменитая библейская цитата, а к концу восьмой строчки -\nизвестная цитата из Шекспира. Воспроизведите обе цитаты.", "Ответ": "\"В начале было слово\" и \"Дальнейшее - молчанье\".", "Зачет": "\"В начале было слово\" и \"Дальше - тишина\".", "Комментарий": "\"Слово - серебро, молчание - золото\".", "Источник": "   1. Ин. 1:1.\n   2. Гамлет, V, 2.\n   3. Указанная пословица.\n   4. Периодическая система элементов Д.И. Менделеева.", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 13": {"Вопрос": "Д'Артаньян и Максимилиан Моррель, Шарль де Голль и эмигрировавший из\nРоссии Александр Алехин - каждый из них в свое время был ИМ. В\nпроизведении английского писателя ОН упоминается в заглавии, но не\nявляется действующим лицом: даже как ЕГО звали, остается неизвестным, да\nи неважным. Назовите этого писателя.", "Ответ": "Джон Фаулз.", "Зачет": "Фаулз.", "Комментарий": "В свое время каждый из перечисленных был французским лейтенантом. Роман\nДжона Фаулза \"Любовница французского лейтенанта\" (\"Женщина французского\nлейтенанта\").", "Источник": "   1. http://lib.ru/FAULS/woman.txt\n   2. http://www.gzt.ru/wallet/2005/07/21/030700.html\n   3. http://www.c-cafe.ru/days/bio/4/011.php\n   4. http://ru.wikipedia.org/wiki/Голль,_Шарль_де\n   5. А. Дюма. Три мушкетера. Любое издание.\n   6. Alexandre Dumas. Le Comte de Monte-Cristo. Editions en langues\netrangeres. Moscou, 1963. V. 1, p. 297.", "Автор": "Юрий Дзюбенко (Запорожье)"}, "Вопрос 14": {"Вопрос": "Цитата из книги \"Космос\" Карла Сагана: \"Обитатели планет у далеких звезд\nвидят на ночном небе совершенно иные созвездия - другой (два слова\nпропущено) для другого разума\". Одно из пропущенных слов - фамилия\nшвейцарского ученого, который не был астрономом. Назовите эту фамилию.", "Ответ": "Роршах.", "Комментарий": "Пропущены слова \"тест Роршаха\". Очертания созвездиям придумывают люди.", "Источник": "К. Саган. Космос. СПБ, Амфора, 2005, с.294.", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "Закончите стихотворение Новеллы Матвеевой", "Ответ": "   Нет, ты не Байрон, ты другой.", "Источник": "Н. Матвеева \"Сонеты\", СПб, 1998.", "Автор": "Наталия Рыжанова (Санкт-Петербург)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Русский солдат Митрофанов, не позволив товарищам зарубить взятых в плен\nфранцузов, изрек: \"Нет, ребята! Я простил их. Пусть и француз знает, что\nрусское слово твердо\". Когда прознавший про этот случай Суворов спросил\nу Митрофанова, кто научил его великодушию, тот ответил: \"Русская (слово\nпропущено) и словесное Вашего Сиятельства нам поучение\". Напишите\nпропущенное слово.", "Ответ": "Азбука.", "Комментарий": "Слово и твердо - кириллические буквы.", "Источник": "Рассылка \"Тайны и открытия\". 2005. N 13.", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 2": {"Вопрос": "По словам профессора Евгения Черносвитова, она, как бы срывая все\nпредыдущие, запечатляет душевные и физические муки, потрясение,\nопустошенность. Чтобы избежать деформации, ее перед тем, как снять,\nаккуратно разделяют на две части. Назовите ее двумя словами.", "Ответ": "Посмертная маска.", "Источник": "   1. http://gerbb.narod.ru/narod/pl/pl.htm\n   2. http://www.pravda.ru/culture/2005/4/10/186/19554_totenmaske.html", "Автор": "Михаил Перлин (Кельн)"}, "Вопрос 3": {"Вопрос": "В одном фантастическом романе в далеком будущем на Земле возникают новые\nкосмогонические мифы. Кто-то считает, что в начале был мрак, который\nрассеял Великий Бре, символ коего - пять звезд. Кто-то поклоняется\nВеликому Тро, которого приверженцы Великого Бре считают смуту несущим\nдемоном и называют Стеклянноглазым. А кто-то уверен, что все сущее\nсоздал Гологоловый Хру из растения, упавшего с небес. Что это за\nрастение?", "Ответ": "Кукуруза.", "Зачет": "Маис.", "Комментарий": "Великий Бре, Стеклянноглазый Тро и Гологоловый Хру - это Брежнев,\nТроцкий и Хрущев.", "Источник": "Бушков А. Анастасия. - М.: Олма-Пресс, 2005. - С. 246, 257, 334.", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 4": {"Вопрос": "В этом вопросе заменой послужит ПЕТУШИНЫЙ ХВОСТ.\n   Рецептура коктейля с названием ПЕТУШИНЫЙ ХВОСТ предусматривает\nвливание пива тонкой струйкой в томатный сок. Попасть в ПЕТУШИНЫЙ ХВОСТ\nявляется целью одной игры. А еще ПЕТУШИНЫЙ ХВОСТ - и самоцвет, и\nархитектурный элемент. Что же в вопросе заменено на ПЕТУШИНЫЙ ХВОСТ?", "Ответ": "Бычий глаз.", "Комментарий": "Бычий глаз - центр мишени в дартсе, за попадание в него дают больше\nвсего - 50 очков. Второе название самоцвета бычий глаз - лабрадор,\nназван так по полуострову Лабрадор в Канаде. А еще это овальной формы\nокно, чаще всего над дверями.", "Источник": "   1. http://build.rin.ru/cgi-bin/dict/dict_sel.pl?id=620\n   2. http://www.suvenir.ua32.com/a/a/suvenir/kamni.htm\n   3. http://www.interfax.by/?id=13_40_6;\nhttp://www.interfax.by/?id=13_40_6_1\n   4. http://www.kaktyc.ru/restaurant/11/", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 5": {"Вопрос": "Андрей Вознесенский пишет, что в пушкинском стихотворении \"Мороз и\nсолнце...\" ОНИ замерли, как пузырьки шампанского. Назовите ИХ.", "Ответ": "Буквы \"о\".", "Зачет": "О.", "Источник": "Андрей Вознесенский. \"О\". Серия \"Проза поэта\". Москва, Вагриус, 2000,\nстр. 109-110.", "Автор": "Наталья Кудряшова (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Во второй половине XIX века один из пациентов клиники Симановского в\nзнак признательности подарил ему \"букет цветов\". Позднее этот подарок\nедва не погубил пришедшую на прием к Симановскому пациентку, вызвав у\nтой сильнейший приступ бронхиальной астмы. А все потому, что пациент был\nнастоящим профессионалом. Назовите профессию пациента.", "Ответ": "Художник.", "Зачет": "Живописец.", "Комментарий": "Это был Николай Ярошенко (один из руководителей передвижников).\nИзображенные на картине цветы вызвали у женщины приступ астмы.", "Источник": "Рязанцев С.В. В мире запахов и звуков (Занимательная отоларингология). -\nМ.: Терра - Книжный клуб, 1997.", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 7": {"Вопрос": "[Ведущему: слово \"например\" в тексте голосов не выделять. В цитате перед\nсловом \"слоненок\" и после него обязательно прочитать запятую.]\n   Внимание, в вопросе есть замена.\n   В разделе \"Маразмы\" газеты \"Аргументы и факты\" можно прочитать много\nсмешных фраз, и среди них, например, такое объявление: \"В нашем кемпинге\nстрого запрещено людям разного пола, (запятая) СЛОНЕНОК, (запятая)\nмужчинам и женщинам, жить вместе в одной палатке\". Какое слово мы\nзаменили словом \"слоненок\"?", "Ответ": "Например.", "Комментарий": "В мультфильме Григория Остера попугай говорит: \"Идет, например,\nслоненок\". А слоненок потом заявляет, что он больше не хочет быть\nнапример, и пусть теперь удав будет например.", "Источник": "\"Аргументы и факты\", N 50/2003, с.29.", "Автор": "Антон Губанов (Санкт-Петербург), при участии Алексея Богословского"}, "Вопрос 8": {"Вопрос": "Недавно в издательстве \"Лимбус Пресс\" вышла книга рассказов классика\nитальянской литературы Альберто Моравиа. Рассказы, вошедшие в сборник,\nполны запретных тем, бурных страстей, эротических фантазий. Какое\nсуществующее слово стало эпитетом для этих рассказов в русском названии\nсборника?", "Ответ": "Аморальные.", "Комментарий": "Альберто МОРАвиа.", "Источник": "   1. http://www.litwomen.ru/book.html?id=2134\n   2. Аморальные рассказы, Альберто Моравиа, Лимбус-Пресс, 2005.\n   3. http://www.newtimes.ru/artical.asp?n=3101&art_id=6738", "Автор": "Сергей Перехрест (Кременчуг)"}, "Вопрос 9": {"Вопрос": "Борис Гаспаров в своем исследовании \"Из наблюдений над мотивной\nструктурой романа Булгакова 'Мастер и Маргарита'\" на основании ряда\nаргументов идентифицирует Воланда с другим персонажем романа. Еще бы,\nкто еще так хорошо мог знать о том, что происходило во дворце Ирода\nВеликого 14 числа весеннего месяца Нисана? Назовите этого персонажа.", "Ответ": "Афраний.", "Комментарий": "Гаспаров считал главу местной ГБ Афрания ершалаимской маской Воланда.\nДействительно, кому, как не Афранию, было знать обо всем, что\nпроисходило в пасхальную неделю в Ершалаиме? Да и Пилат говорит: \"Я\nвообще начинаю немного теряться, Афраний, я, по-видимому, имею дело с\nчеловеком, который никогда не делает ошибок\".", "Источник": "http://www.realigion.ru/library.asp?act=review&gID=0&nID=1151&pID=1164", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 10": {"Вопрос": "Внимание, в вопросе есть замены.\n   Мало кому известно, что в 1975 году Брежнев и Эйзенхауэр тайно\nвстретились в Японии, где обсуждалась, в частности, возможность более\nпродолжительной встречи. Некто Никитин традиционным для того времени\nспособом сорвал их планы, после чего благодаря Брежневу потерял работу.\nНо через девять лет был отомщен. Назовите фамилии, которые мы заменили\nфамилиями Брежнев и Эйзенхауэр.", "Ответ": "Карпов и Фишер.", "Комментарий": "Когда Никитин, тренер сборной страны, узнал, он, как и положено, доложил\nпо инстанциям. Карпов разозлился на Никитина и приложил все силы, чтобы\nего уволили. А тот, в свою очередь, поклялся отомстить Карпову и стал\nтренировать юного Каспарова.", "Источник": "http://www.peoples.ru/sport/chees_player/karpov/facts.html", "Автор": "Михаил Перлин (Кельн)"}, "Вопрос 11": {"Вопрос": "Этот человек признавался, что боялся жизненных проблем и наказаний,\nбоялся полицейских, женщин и вообще людей. На одной фотографии он\nизображен с чайкой на одном плече и вороной на другом. Назовите этого\nчеловека.", "Ответ": "Альфред Хичкок.", "Зачет": "Хичкок.", "Комментарий": "Аллюзия на фильм \"Птицы\".", "Источник": "Известия. 13.08.2004, с. 7, 12.", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "ЭТО было у художника-передвижника, у хозяина Джима, у автора марша,\nкоторый могли бы счесть своим и Буйнов с Глызиным, и Кнышев с Шустицким.\nНо если при вас просто произнесут ЭТО, то вы, скорее всего, вспомните о\nсовсем другом человеке. Назовите мужское и женское имена, часто\nсопутствующие рассказам об этом человеке.", "Ответ": "Петька и Анка.", "Зачет": "В любом порядке, допустимо \"Петр\" и \"Анна\".", "Комментарий": "ЭТО - имя-отчество Василий Иванович. Художник-передвижник - Суриков,\nхозяин собаки Джим - актер МХАТа Качалов, автор слов \"Марша веселых\nребят\" - Лебедев-Кумач. Александр Буйнов и Алексей Глызин в разное время\nпели в ансамбле \"Веселые ребята\", а Андрей Кнышев и Сергей Шустицкий\nбыли авторами одноименной телепередачи. В анекдотах про Василия\nИвановича Чапаева фигурируют его непременные спутники - Петька Исаев и\nАнка-пулемётчица.", "Источник": "   1. http://mega.km.ru/bes_98/encyclop.asp?topicnumber=61844\n   2. http://mega.km.ru/bes_98/encyclop.asp?topicnumber=27667\n   3. http://mega.km.ru/bes_98/encyclop.asp?topicnumber=34065\n   4. http://poetry.h1.ru/article.php?sid=169\n   5. http://www.nworker.ru/news/2003/10/15/15-10-03_23.htm\n   6. http://logos.siit.ru/Arts/art00228.htm\n   7. http://rty.freeservers.com/En/V/en_vasily.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 13": {"Вопрос": "   <раздатка>\n   to let the [ ] out of the [ ]\n   </раздатка>\n   Перед вами английская идиома, обозначающая \"проболтаться, выдать\nтайну\". Второе пропущенное в ней слово на русский язык, как некоторым\nхорошо известно, можно перевести по-разному. Поэтому спросим мы у вас\nлюбой из двух основных переводов первого слова.", "Ответ": "Кот, кошка.", "Зачет": "Любой из двух ответов.", "Комментарий": "To let the cat out of the bag. Множество переводов слова \"bag\" знают\nтолкиенисты.", "Источник": "Словарь ABBYY Lingvo 7.0, ст. \"CAT\".", "Автор": "Михаил Перлин (Кельн)"}, "Вопрос 14": {"Вопрос": "[Ведущему: ненавязчиво выделить \"одного ГРАДУСА меридиана\".]\n   Этот человек опубликовал в 1733 г. результаты более чем 300\nнаблюдений северного сияния. В 1737 г. принял участие в экспедиции,\nпосланной измерить длину одного градуса меридиана в полярных районах. В\nего бумагах нашли наброски фантастического романа, действие которого\nчастично происходит на Сириусе. Его изобретение официально получило его\nимя лишь в 1948 г., а значительно раньше пережило \"переворот\",\nустроенный его соотечественником. Назовите человека, о котором идет речь\nв вопросе.", "Ответ": "Андерс Цельсий.", "Зачет": "Цельсий.", "Комментарий": "В 1948 году IX Генеральная конференция по мерам и весам приняла\nофициальное наименование \"шкала Цельсия\". В опубликованной Цельсием\nработе с описанием шкалы термометра температура кипения воды при\nнормальном атмосферном давлении была принята за 0 градусов, а\nтемпература таяния льда - за 100 градусов. Позже шведский биолог Карл\nЛинней \"перевернул\" эту шкалу, приняв за 0 градусов температуру таяния\nльда.", "Источник": "   1. http://inventors.about.com/library/inventors/blthermometer.htm\n   2. http://www.krugosvet.ru/articles/39/1003979/1003979a1.htm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 15": {"Вопрос": "Последний вопрос - на сегодня последний.\n   Герой фильма \"Близнецы\" Джулиус, которого играет Арнольд\nШварценеггер, говорит одному нехорошему человеку: \"If you lied...\" [иф ю\nлайд], то есть \"Если ты солгал...\". Закончите фразу Джулиуса\nпо-английски.", "Ответ": "I'll be back.", "Зачет": "С грамматическими ошибками.", "Комментарий": "Ограниченный словарный запас у Шварценеггера!", "Источник": "Х/ф \"Близнецы\".", "Автор": "Алексей Богословский (Санкт-Петербург)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "Если верить фантастам Юлию Буркину и Сергею Лукьяненко, одним из\nнемногих слов, заимствованных всеземным языком из русского, было это.\nСловарь Ожегова в качестве синонима этого слова приводит слово\n\"хворост\". Назовите это слово.", "Ответ": "Сушняк.", "Источник": "   1. Ю. Буркин, С. Лукьяненко \"Остров Русь\" - М.: АСТ, 2004, с.41.\n   2. Толковый словарь русского языка С.И. Ожегова и Н.Ю. Шведовой, ст.\n\"сушняк\".", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 2": {"Вопрос": "Мария Шиклуна родилась и выросла в Китае, а дочь ее была австралийкой,\nно обе прекрасно говорили по-русски. Это дало повод Станиславу Куняеву\nприписать им обеим некую нематериальную характеристику. А кому в XIX\nвеке была дана такая характеристика по неизвестной, но точно совершенно\nдругой причине?", "Ответ": "Татьяне Лариной.", "Зачет": "Достаточно фамилии.", "Комментарий": "Они остались \"русские душою\". Про Татьяну известно: \"Она по-русски плохо\nзнала\" и \"русская душою (сама не зная почему)\".", "Источник": "   1. http://lib.ru/LITRA/PUSHKIN/p4.txt\n   2. http://www.friends-partners.org/partners/rpiac/nashsovr/archive/1999/n11/kuniaev10.htm", "Автор": "Андрей Переварюха (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "Как правило, руководящие лица довольно долго используют мокрую траву и\nлишь в самом конце заменяют ее соломой. Назовите государство, в котором\nэто происходит.", "Ответ": "Ватикан.", "Комментарий": "Мокрую траву сжигают вместе с бюллетенями для черного дыма, сухую солому\n- для белого.", "Источник": "ИД \"Комерсантъ\" 15.04.05, ст. \"Как выбирали Папу\".", "Автор": "Анна Зиборова (Кировоград)"}, "Вопрос 4": {"Вопрос": "Эти высказывания сейчас даже называют специальным термином. Он стал\nзаголовком сборника этих высказываний, на обложке которого в русском\nиздании художник счел нужным выделить буквы \"ШИЗ\". Среди характерных\nособенностей - частые тавтологии, неправильное использование\nграмматической категории числа, неправомерное одушевление. Восстановите\nтермин, которым называются эти высказывания, целиком.", "Ответ": "Бушизмы.", "Зачет": "Бушизм.", "Комментарий": "Высказывания Дж. Буша-младшего.", "Источник": "Лиговский Г. Бушизмы. - Новосибирск: Советская Сибирь, 2005. - С.\n205-206.", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 5": {"Вопрос": "В 1888 г. в США состоялась знаменитая дуэль Фрэнка Макгэррина и Луи\nТауба. Тауб пользовался четырьмя, а Макгэррин - аж десятью, что и\nпредопределило его победу, а вместе с ней и продолжающийся до сих пор\nтриумф несовершенной модели, которой он пользовался. Полное описание\nмодели содержит десятки букв, цифр и других символов, а в кратком\nобозначении всего шесть букв. Напишите это краткое обозначение.", "Ответ": "QWERTY.", "Комментарий": "Соревнование на скорость печати. Макгэррин изобрел слепой\nдесятипальцевый метод и пользовался клавиатурой QWERTY, которая далеко\nне оптимальна, но с тех пор так и прижилась. Понятно, что полным\nописанием модели можно считать названия всех клавиш в правильном\nпорядке.", "Источник": "http://www.cienciateca.com/stsqwerty.html", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 6": {"Вопрос": "Надпись на одной медали сообщает, что превращение ПЕРВОГО во ВТОРОЕ\n\"произведено в Инсбруке 31 декабря 1716 года при покровительстве его\nсиятельства пфальцграфа Карла Филиппа\". Масса ПЕРВОГО на четыре порядка\nменьше массы ВТОРОГО. Назовите ПЕРВЫЙ и ВТОРОЕ в верном порядке.", "Ответ": "Сатурн и Солнце.", "Зачет": "Точный ответ в верном порядке.", "Комментарий": "Существует золотая медаль, носящая надпись: \"Aurea progenis plumbo\nprognata parente\". Это означает: \"Золотой потомок свинцового родителя\".\nНа оборотной стороне читаем: \"Химическое превращение Сатурна в Солнце,\nто есть свинца в золото, ...\" далее по тексту. Масса Сатурна 5,68*10^26\nкг, Солнца 2*10^30 кг.", "Источник": "   1. http://lib.ru/NTL/CHEMISTRY/gold.txt\n   2. http://www.1astrocalendar.com/index.files/Aspekti.htm\n   3. http://galactica.ru/astroschool/new/lec09.php\n   4. Большая энциклопедия Кирилла и Мефодия 2003. 10 CD. Ст. \"Сатурн\",\n\"Солнце\".", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 7": {"Вопрос": "В одной из кинорецензий героиня \"Турецкого гамбита\" девица Варвара\nСуворова названа искаженным французским словом, которым гораздо логичнее\nбыло бы назвать Амалию Бежецкую, героиню первого романа Акунина о\nФандорине. Напишите это несуществующее слово.", "Ответ": "Мадмуазазель.", "Зачет": "Мадемуазазель.", "Источник": "http://www.exler.ru/films/print.phtml?url=09-03-2005.htm", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 8": {"Вопрос": "В 2001 г. в Киеве на одной из выставок ЭТО называлось \"Мебель на\nУкраине: национальные черты в международном контексте\". Если верить\nлегенде, некий властитель пригрозил римским посланникам поставить ЭТО у\nстен Рима. Назовите имя этого властителя.", "Ответ": "Артур.", "Комментарий": "ЭТО - круглый стол. Томас Мэлори, \"Смерть Артура\", цитата: \"И вот по\nпрошествии недели сенаторы стали просить у короля ответа. - Хорошо, -\nсказал им король. - Передайте же своему императору, что я с моими\nгорячими рыцарями, как смогу, поспешу и у реки, на которой стоит Рим,\nпоставлю мой Круглый Стол. И приведу я с собой лучших бойцов из\nпятнадцати королевств и с ними проеду по горам и долам к стенам гордого\nМилана, а оттуда - к Риму с благородными моими рыцарями. Вот вам мой\nответ\". Круглыми столами называют часто конференции и т.п. встречи, на\nкоторых обсуждается какая-то проблема или тема.", "Источник": "   1. http://www.uran.donetsk.ua/~masters/2004/fem/mikhalov/library/bussines2.htm\n   2. http://lib.ru/INOOLD/MELORY/arthur_death.txt", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 9": {"Вопрос": "Персонаж романа Рубена Гальего, увидев человека, державшего в руке\nплоский предмет, замечает, что не понимает людей, которые читают умные\nкниги, но не могут с одного раза запомнить двузначное число. От себя\nдобавим, что это число вполне может быть и трехзначным. Назовите этот\nплоский предмет.", "Ответ": "Закладка.", "Источник": "Рубен Давид Гонсалес Гальего \"Я сижу на берегу\". М.: Лимбус-Пресс, 2005,\nстр. 152.", "Автор": "Дмитрий Панайотти (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Хрущев в своих выступлениях вместо названия арабской страны произносил\nслово, которое, согласно \"Краткому словарю иностранных слов\", пришло из\nфранцузского и переводится как \"лохань\" или \"таз\". Назовите и это слово,\nи страну.", "Ответ": "Кувейт, кювет.", "Зачет": "В любом порядке.", "Комментарий": "Хрущев говорил не \"Кувейт\", а \"кювет\"; кювет [< фр. cuvette - \"лохань\",\n\"таз\"].", "Источник": "   1. В. Шевар де Нидзе. Engлишь для тех, кто хочет говорить\nпо-английски без русского акцента", "Автор": "Артем Матухно (Одесса)"}, "Вопрос 11": {"Вопрос": "В свое время одна американская фирма выпускала необычные кружки. На\nкружке был изображен один объект. Когда в кружку наливали горячий\nнапиток, изображение разделялось на несколько частей, которые начинали\nрасползаться в разные стороны. В начале XX века австрийский ученый дал\nэтому объекту имя, состоящее из имени греческого бога и имени греческой\nбогини. Напишите имя этого объекта.", "Ответ": "Пангея.", "Комментарий": "При налитии горячей жидкости рисунок \"расползается\", и, таким образом,\nпоявляются знакомые очертания шести материков. ПАНГЕЯ (от греч. pan -\nвсе и ge, gaia - земля), гипотетический суперконтинент, объединявший в\nпалеозое и начале мезозоя все современные материки. Австрийский ученый -\nАльфред Вегенер, автор гипотезы дрейфа материков.", "Источник": "   1. \"Наука и жизнь\", N 4/1992, с.72.\n   2. \"БЭС\", ст. \"Пангея\", \"материк\" (CD \"Эрудит\": словари и\nэнциклопедии).\n   3. Геология. Энциклопедия для детей. М., Аванта+, 1995, с.45.", "Автор": "Артем Матухно (Одесса)"}, "Вопрос 12": {"Вопрос": "[Ведущему: кавычки не произносить.]\n   Знаменитого футболиста Гарринчу журналисты за талантливую игру и\nнекоторую особенность, связанную с его хромотой, сравнивали с другим\nчеловеком - знаменитым \"диктатором\", который получил в 1954 году\nсоветскую Международную премию мира. Назовите этого человека.", "Ответ": "Чарли Чаплин.", "Зачет": "Чаплин.", "Комментарий": "Гарринчу прозвали \"Чарли Чаплин футбола\" за походку вразвалочку (ведь\nодна нога была заметно короче другой) и за элегантное, артистическое\nобращение с мячом.", "Источник": "Большая энциклопедия Кирилла и Мефодия 2003. 10 CD. Ст. \"Гарринча\",\n\"Чаплин\".", "Автор": "Артем Матухно (Одесса)"}, "Вопрос 13": {"Вопрос": "В этом вопросе \"ЧЕРНЫЙ ЯЩИК\" заменяет совсем другой предмет!\n   В 2005 г. ряд английских банков заявил, что отказывается от такого\nсимвола, как ЧЕРНЫЙ ЯЩИК, в своей рекламе: традиции традициями, а\nдостаточно широкий слой клиентов терять не хочется. Подскажем, что\nоткрыть ЧЕРНЫЙ ЯЩИК можно, как правило, только уничтожив его. Ответьте\nдвумя словами, что заменено ЧЕРНЫМ ЯЩИКОМ?", "Ответ": "Свинья-копилка.", "Комментарий": "В Англии все больше мусульман, которые к такой символике относятся\nплохо.", "Источник": "http://top.rbc.ru/index.shtml?/news/funs/2005/10/25/25125208_bod.shtml", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 14": {"Вопрос": "Главной героине романа Пелевина \"Священная книга оборотня\" более 2000\nлет, поэтому она помнит многих давно живших известных людей. В\nчастности, согласно ее воспоминаниям, одному человеку она сказала, что\nот его изобретения один шаг до интеллектуальной кастрации. Назовите\nфамилию этого человека.", "Ответ": "Оккам.", "Комментарий": "Гильотен, помимо прочего, гильотину не изобретал.", "Источник": "Виктор Пелевин. Священная книга оборотня (электронный вариант).", "Автор": "Михаил Перлин (Кельн)"}, "Вопрос 15": {"Вопрос": "На консультации перед экзаменом по праву один из студентов спросил у\nпреподавателя, можно ли использовать на экзамене текст федеральных\nзаконов. Фраза из двух слов, которую сказал в ответ преподаватель,\nобычно означает отсутствие ответа, но в данном случае он имел в виду,\nчто разрешает использовать тексты, только с определенным ограничением.\nЧерез минуту вы узнаете, что к данному вопросу эта фраза не относится.\nНапишите ее.", "Ответ": "Без комментариев.", "Комментарий": "Ответ означал, что можно пользоваться текстами законов без комментариев\nк ним.", "Источник": "Присутствие автора вопроса на данной консультации.", "Автор": "Андрей Цепаев (Санкт-Петербург)"}}, {"name": "6 тур", "Вопрос 1": {"Вопрос": "В книге Михаила Успенского \"Невинная девушка с мешком золота\"\nпричудливым образом преобразуются факты и реалии из истории. Так, по\nверсии Успенского, ИКС получил прозвище за то, что по пьяному делу\nвыбросил добычу, за которую мог получить огромный выкуп; ИГРЕК же - за\nто, что угрожал своим жертвам оружием, оглушительно стрелявшим\nдеревянной пробкой. Какие имена носили ИКС и ИГРЕК?", "Ответ": "Степан и Емельян.", "Зачет": "В любом порядке.", "Комментарий": "В версии Успенского - Степан Разиня (история с княжной) и Емельян Пугач.", "Источник": "М. Успенский. Невинная девушка с мешком золота. М.: ЭКСМО, 2005. С. 33.", "Автор": "Дмитрий Борок (Самара)"}, "Вопрос 2": {"Вопрос": "В одной из книг, посвященных изучению английского языка, утверждается,\nчто Эркюль Пуаро использовал ЭТО для того, чтобы его французский акцент\nбыл не так заметен. Рассказывают, что сам Александр Ширвиндт учил\nВасилия использовать ЭТО. Назовите ЭТО.", "Ответ": "Трубка.", "Зачет": "Курительная трубка.", "Комментарий": "При разговоре англичане редко широко растягивают губы, как правило,\nсильно их не округляют и почти никогда не выпячивают вперед и не\nвытягивают, поэтому с трубкой действительно несколько легче; общая\nнечеткость речи из-за трубки также скрадывает акцент. Ширвиндт учил\nЛиванова.", "Источник": "   1. В. Шевар де Нидзе. Engлишь для тех, кто хочет говорить\nпо-английски без русского акцента", "Автор": "Артем Матухно (Одесса)"}, "Вопрос 3": {"Вопрос": "В Большом Энциклопедическом Словаре можно встретить немало статей,\nрассказывающих о НИХ. Однако две статьи о людях, на первый взгляд\nотносящихся к НИМ, на самом деле посвящены чехам. Назовите статью,\nпредшествующую этим двум, в которой упоминаются и газы, и жидкость, и\nтвердые тела.", "Ответ": "Неметаллы.", "Комментарий": "ОНИ - немцы. Богумил и Франтишек Немец - чешские, соответственно,\nботаник и актер. Перед ними идет статья \"Неметаллы\", которыми являются и\nгазы, и жидкость (бром), и твердые тела.", "Источник": "БЭС, указанные статьи.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 4": {"Вопрос": "В одной из серий фильма \"Есенин\" главный герой встречает на одной из\nулиц Бронкса жителя этого района. Какими двумя словами Есенин называет\nэтого жителя?", "Ответ": "Черный человек.", "Комментарий": "Житель - афроамериканец.", "Источник": "1-й канал, сериал \"Есенин\", 6 серия, эфир от 09.11.05.", "Автор": "Алексей Бороненко (Челябинск)"}, "Вопрос 5": {"Вопрос": "Радиостанция \"Эхо Москвы\" в рамках своего юбилея проводит множество\nвикторин на разнообразные темы. В одной из викторин на тему орнитологии\nбыл задан вопрос о птице. Звуки, которые она издает, якобы не\nповторяются эхом. Эту особенность журналисты \"Эха Москвы\", по их словам,\nне прочь сделать своим девизом. О какой птице был задан вопрос?", "Ответ": "Об утке.", "Источник": "Эфир радиостанции \"Эхо Москвы\" от 03.10.2005.", "Автор": "Евгений Муштай (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Бразильский футболист Жулио Баптиста, играющий в Испании, получил\nпрозвище. Как заметил один комментатор, вовсе не за то, что лучший, а за\nжесткую игру. В русском языке прозвище Баптисты нередко употребляется с\nэпитетом, происходящим, что забавно, от глагола с одним из значений\n\"проигрывать\". Напишите этот эпитет.", "Ответ": "Продувная.", "Комментарий": "Прозвище - La Bestia (бестия), что к английскому best никакого отношения\nне имеет.", "Источник": "   1. Репортаж о матче Кубка Конфедераций - 2005 Бразилия-Япония,\n22.06.2005, канал ZDF.\n   2. http://de.fifaworldcup.yahoo.com/06/de/c/player/181415_JULIO_BAPTISTA.html\n   3. http://vidahl.agava.ru/P183.HTM", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 7": {"Вопрос": "ЭТА стихотворная строка вынесена в заглавие известного романа,\nнаписанного в 1946 году. ЭТУ же строку упомянул комментатор матча Лиги\nЧемпионов, когда все футболисты команды \"Реал Бетис\" собрались в своей\nштрафной, отбиваясь от атак соперника. Какой архаизм фигурирует в\nрусском переводе этой строки?", "Ответ": "Рать.", "Комментарий": "Речь идет о строке \"вся королевская рать\".", "Источник": "   1. Большая энциклопедия Кирилла и Мефодия 2003. 10 CD. Ст. \"УОРРЕН\nРоберт Пенн\".\n   2. Телетрансляция на канале НТВ матча Лиги Чемпионов между командами\n\"Бетис\" и \"Челси\", 01.11.2005 г.\n   3. Толковый словарь русского языка С.И. Ожегова и Н.Ю. Шведовой. Ст.\n\"Рать\".", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 8": {"Вопрос": "По мнению журнала \"Наука и жизнь\", эти два города очень похожи. Даже их\nназвания восходят к одному слову. И история у них похожая: сначала -\nримляне, затем на тысячелетие - германские варвары, в XVIII веке -\nвозрождение и мода. Первый город - это Гейнсборо, Диккенс, Филдинг.\nВторой - Достоевский, Вяземский, Тургенев. Назовите эти города в\nправильном порядке.", "Ответ": "Бат и Баден-Баден.", "Комментарий": "Оба названия происходят от германского bad - купаться. В Баден-Бадене\nпроисходит действие романа \"Дым\", роман \"Игрок\" многим опирается на\nжизнь в Баден-Бадене Достоевского. Бат - сцена действия романов \"История\nТома Джонса, найденыша\" и \"Посмертные записки Пиквикского клуба\".", "Источник": "\"Наука и жизнь\", N 3/2005, с.70.", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 9": {"Вопрос": "[Ведущему: слегка выделить слово \"поторопился\".]\n   После примерно 30-летних колебаний близких писателя Владимира\nНабокова его сын Дмитрий решил, наконец, выполнить волю отца. В статье,\nрассказывающей об этом решении, упоминается другой русский писатель,\nкоторый поторопился самостоятельно совершить подобный поступок. Каким\n16-буквенным эпитетом назван этот другой писатель в статье?", "Ответ": "Скоропалительный.", "Зачет": "В любом падеже.", "Комментарий": "Набоков завещал сжечь после своей смерти свой последний,\nнеопубликованный роман \"Подлинник Лауры\"; в этой же статье упоминается\nГоголь.", "Источник": "http://www.gazeta.ru/2005/11/24/kz_m179085.shtml", "Автор": "Сергей Перехрест (Кременчуг)"}, "Вопрос 10": {"Вопрос": "В сериале \"Зачарованные\" злая ведьма посылает животное похитить кое-что\nу каждой из трех сестер. После похищения к сестрам заходит их друг. Он\nчувствует, что с ними что-то не так, но не может понять, в чем дело. И\nсестры разными жестами быстро показывают, что именно у каждой из них\nукрадено, а также, возможно, намекают на то, кто является вором.\nНазовите животное-похитителя.", "Ответ": "Обезьяна.", "Комментарий": "Она похитила у одной сестры зрение, у другой слух, а у третьей голос.\nСестры закрывают руками соответственно глаза, уши и рот - как знаменитые\nобезьянки.", "Источник": "Телесериал \"Зачарованные\".", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Алексей Фанталов в критической статье об одной из шекспировских пьес\nпроводит параллель между главной сюжетной линией и линией\nвторостепенной, которая своей гротескностью, карикатурностью оттеняет\nнамерения и поступки главных действующих лиц. Фанталов дает в качестве\nназвания этой второстепенной линии крылатое словосочетание, которое было\nвпервые употреблено в политическом контексте. Напишите это\nсловосочетание.", "Ответ": "Буря в стакане воды.", "Комментарий": "А. Фанталов писал о шекспировской \"Буре\" и проводил параллель между\nинтригами главных героев и замыслами дикаря Калибана. Фраза \"Буря в\nстакане воды\" принадлежит (по словам О. Бальзака в его романе \"Турский\nсвященник\", 1832) Ш. Монтескье и сказана им по поводу политических\nсобытий в Сан-Марино.", "Источник": "   1. Рассылка \"Модная культура от Алексея Фанталова\". 28.04.2005 г.\n   2. Оффлайн-справочник по фразеологии с сайта \"Грамота.Ру\".", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 12": {"Вопрос": "Наполеон, готовя свою армию к войне в Африке, велел ввести ЭТО в\nэкипировку каждого солдата. До середины XIX века основной элемент ЭТОГО\nбыл зеленым, потом врачи предложили голубой цвет, еще через пару\nдесятилетий - желтый. Назовите ЭТО двумя словами.", "Ответ": "Темные очки.", "Источник": "Geo Focus, июнь 2005, \"Одежда для глаз\".", "Автор": "Ольга Оборина (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "[Ведущему: прочитать слово \"latch\" дважды: один раз нормально, второй\nраз по буквам.]\n   В английском языке некоторые слова образуются сочетанием двух других\nслов. Например, из слов latch [лэтч] (L, A, T, C, H) - щеколда - и\nstring [стринг] - веревка - получается слово, которое переводится...\nправильно, \"веревка от щеколды\". В английском языке это слово выделяется\nтем же, чем в русском языке слово, обозначающее то, что, например, в\n1834 году предлагал Гоголю Московский университет. Напишите это русское\nслово из 11 букв.", "Ответ": "Адъюнктство.", "Комментарий": "Latchstring - слово с максимальным количеством согласных букв подряд\n(6). В русском языке это слово \"адъюнктство\".", "Источник": "   1. http://www.multitran.ru/c/m.exe?HL=2&L1=1&L2=2&EXT=0&s=latchstring\n   2. http://www.cs.bris.ac.uk/~henkm/english/oddities.html\n   3. http://tirlimbombom.narod.ru/podryd.htm\n   4. http://www.veresaev.net.ru/lib/sb/book/1956/page/149\n   5. http://www.slovarik.ru/slovari/efr/?slovo=748", "Автор": "Дмитрий Борок (Самара)"}, "Вопрос 14": {"Вопрос": "Как известно, героям ставят бюсты на родине. А в одном советском\nхудожественном фильме памятник известному ученому представляет собой\nдаже меньше, чем бюст. Надпись на высоком гранитном постаменте гласит", "Ответ": "Доуэль.", "Источник": "Х/ф \"Завещание профессора Доуэля\", Ленфильм, 1984 г.", "Автор": "Наталья Кудряшова (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "Турнир подходит к концу. Понравился вам пакет или нет? Скоро вы все\nсможете высказать свое мнение.\n   В сентябре 1982 года пользователи электронной сети одного из\nамериканских университетов решали физическую задачу, в условии которой\nфигурировала капля ртути на полу лифта. Обсуждали с шутками и\nприбаутками, так что в университете чуть не началась паника: кто-то\nподумал, что лифт на самом деле заражен ртутью. После того как\nнедоразумение прояснилось, собеседники задумались, как устранить\nпроблему на будущее. Было предложено два противоположных по значению\nварианта. Дайте в ответе любой из этих вариантов.", "Ответ": ":-) или :-(", "Зачет": "Наличие значка \"-\" необязательно, вместо двоеточия может быть точка с\nзапятой.", "Комментарий": "Любопытно потом подсчитать соотношение ответов :-) и :-(.", "Источник": "   1. \"Комсомольская правда в Петербурге\", 1-8 сентября 2005, с.2.\n   2. http://www.cs.cmu.edu/~sef/Orig-Smiley.htm", "Автор": "Алла Муштай (Санкт-Петербург)"}}], "Чемпионат": "Чемпионат Украины по ЧГК сезона 2005/06. Высшая и первая лиги, 1 этап (Харьков)", "Дата": "10-Dec-2005", "Редактор": "Дмитрий Борок (Самара), Алексей Богословский (Санкт-Петербург)"}