{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Шопенгауэр говорил, что было бы отлично, если вместе с книгой можно было\nбы купить ЭТО. Если буквально воспринять другое известное высказывание,\nто с помощью ЭТОГО можно совершать покупки. Назовите ЭТО одним словом.", "Ответ": "Время.", "Комментарий": "Шопенгауэр говорил, что покупка книг была бы хороша, если бы вместе с\nними можно было купить и время на их чтение. Бенджамин Франклин говорил,\nчто время - деньги. На деньги, как известно, можно купить книги.", "Источник": "   1. https://www.goodreads.com/quotes/355996-buying-books-would-be-a-good-thing-if-one-could\n   2. https://en.wikipedia.org/wiki/Time_Is_Money", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 2": {"Вопрос": "\"Семантическое насыщение\" - так называется явление, когда ЭТО вызывает\nвременную потерю значения слова или фразы для слушателя. Назовите одним\nсловом ЭТО - то, что вызывает семантическое насыщение, т.е. временную\nпотерю значения слова или фразы для слушателя.", "Ответ": "Повторение.", "Зачет": "Повтор.", "Комментарий": "Вы наверняка замечали, что если несколько раз повторить какое-нибудь\nслово, то оно как бы теряет смысл и становится просто набором букв.\nЧтобы вам было легче догадаться, в тексте вопроса два раза повторяется\nопределение семантического насыщения.", "Источник": "https://ru.wikipedia.org/wiki/Семантическое_насыщение", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 3": {"Вопрос": "В штате Мэн впервые ОН начал действовать в 1851 году, почти на семьдесят\nлет раньше, чем во всей стране. Звучит парадоксально, но ЕГО появлению в\nштате Мэн способствовала организация под названием \"Армия холодной\nводы\". Назовите ЕГО двумя словами.", "Ответ": "Сухой закон.", "Комментарий": "Самый известный в США сухой закон, т.е. запрет алкоголя, появился в 1920\nгоду. Но уже в 1851 году в штате Мэн появился местный сухой закон, в том\nчисле из-за действий организации \"Армия холодной воды\". Звучит\nпарадоксально, что действия организации со словом \"воды\" в названии\nпривели к появлению \"сухого закона\" (кстати, поэтому ответ \"запрет\nалкоголя\" неправильный, потому что нет ничего удивительного в том, что\nорганизация со словом \"вода\" в названии добилась запрета алкоголя).", "Источник": "   1. https://ru.wikipedia.org/wiki/Сухой_закон\n   2. https://en.wikipedia.org/wiki/Maine_law\n   3. David M. Kennedy, Lizabeth Cohen, Mel Piehl The Brief American\nPageant: A History of the Republic, Volume I: To 1877.", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 4": {"Вопрос": "Иногда в США это слово в шутку расшифровывали так: \"Чинить или\nремонтировать ежедневно\". Напишите это слово.", "Ответ": "Ford.", "Зачет": "Форд.", "Комментарий": "Недоброжелатели придумали для названия автомобиля Ford такую расшифровку\n- \"Fix Or Repair Daily\".", "Источник": "https://en.wikipedia.org/wiki/Backronym", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 5": {"Вопрос": "В шестидесятых годах двадцатого века Евгений Агранович сочинил такие\nстроки", "Ответ": "Тунеядца.", "Комментарий": "В 1964 году советский суд за тунеядство приговорил поэта Иосифа\nБродского к пяти годам принудительного труда в отдаленной местности.\nЕвгений Агранович откликнулся на это такими строчками. Кстати, Иосиф\nБродский - действительно ленинградец.", "Источник": "   1. https://tbm-k.livejournal.com/16796.html\n   2. https://ru.wikipedia.org/wiki/Бродский,_Иосиф_Александрович", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 6": {"Вопрос": "Иосиф Бродский в стихотворении пишет, что, возможно, ОНА - это пейзаж,\nкоторый можно разглядеть, если взять лупу. Ответьте одним словом: кто\nОНА?", "Ответ": "Бабочка.", "Комментарий": "Бродский так рассуждал про узоры на крыльях бабочек.", "Источник": "И.А. Бродский. Бабочка. http://www.stihi-rus.ru/1/br/4.htm", "Автор": "Елизавета Овдеенко (Москва)"}, "Вопрос 7": {"Вопрос": "Китайская пословица гласит, что если вы легли пораньше, чтобы сэкономить\nна свечах, а результатом стали ОНИ, то это плохая экономия. ОНИ - это\nзнак. Назовите ИХ одним словом.", "Ответ": "Близнецы.", "Комментарий": "Если в результате экономии свечей у вас в семье родились близнецы, то\nрасходы, очевидно, значительно вырастут. Близнецы - это знак зодиака.", "Источник": "   1. http://www.special-dictionary.com/proverbs/keywords/candle/\n   2. https://ru.wikipedia.org/wiki/Знаки_зодиака", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 8": {"Вопрос": "Римский оратор Квинтилиан в пособии писал, что, после того как вы\nвыбрали слова, вы должны спрясть их в прекрасное полотно. Какое\nсуществительное появилось из-за этого совета?", "Ответ": "Текст.", "Зачет": "Text.", "Комментарий": "Полотно на латыни - \"textum\" (отсюда пошло и слово \"текстиль\"), из\nметафоры Квинтилиана появилось слово \"текст\".", "Источник": "https://www.dailymail.co.uk/news/article-2082934/How-Romans-invented-text-message.html", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 9": {"Вопрос": "В Швеции есть десерт, обсыпанный крошками от печенья. В середине\nдвадцатого века этот десерт получил другое название из-за шутливого\nпредположения, что перед приготовлением десерта пекари используют ЕГО.\nНазовите ЕГО двухкоренным словом.", "Ответ": "Пылесос.", "Комментарий": "Одно из названий этого десерта - \"пылесос\". Предполагали, что пекари\nпылесосом собирают крошки от вчерашней выпечки и затем обсыпают выпечку\nэтими крошками.", "Источник": "   1. https://en.wikipedia.org/wiki/Punsch-roll\n   2. http://caramellacooks.blogspot.ru/2007/08/dammsugare.html\n   3. http://home.swipnet.se/elsamling/hushallsapparater1.htm", "Автор": "Елизавета Овдеенко (Москва)"}, "Вопрос 10": {"Вопрос": "Закончите русский перевод стихотворения Эжена Гийевика двумя словами,\nначинающимися на одну и ту же букву", "Ответ": "\"... плакала пила\".", "Комментарий": "Во время процесса спиливания пила издает звуки, похожие на плач.", "Источник": "Французская басня и эпиграмма. - М.: Наука, 2014.", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 11": {"Вопрос": "Иногда во время партии шахматисты имитируют ЕГО, чтобы ввести противника\nв заблуждение. Известно, что ОН заразен. Назовите ЕГО одним словом.", "Ответ": "Зевок.", "Комментарий": "Зевком называется грубая ошибка в шахматах. Иногда шахматисты, совершая\nжертву, имитируют зевок, всем своим видом изображая расстройство, чтобы\nпротивник принял жертву. Известно, что, когда ты зеваешь, людям, которые\nэто видят, тоже хочется зевать.", "Источник": "   1. В.Л. Васильев. Актеры шахматной сцены.\nhttp://flibusta.is/b/265820/read\n   2. https://www.newsru.com/world/17aug2007/yawn.html", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 12": {"Вопрос": "Цитата из воспоминаний Максима Горького: \"Вышел к рампе огромный парень\nво фраке... Помолчал. И вдруг улыбнулся и - ей-богу - стал дьяволом\".\nНазовите фамилию человека, о котором так вспоминал Горький.", "Ответ": "Шаляпин.", "Комментарий": "Горький вспоминал, как певец Федор Шаляпин исполнял песню в образе\nМефистофеля. Партия Мефистофеля - одна из самых знаменитых у Шаляпина.\nРампа - это барьер на сцене, закрывающий от зрителя осветительные\nприборы.", "Источник": "   1. http://www.leonidharitonov.ru/articles/arts/musorgskij-pesnya-bloxe/\n   2. https://ru.wikipedia.org/wiki/Шаляпин,_Фёдор_Иванович", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 13": {"Вопрос": "Марко Поло очень удивлялся, глядя, как люди в Китае отдают драгоценные\nкамни в обмен на ЭТО. Сейчас подобная ситуация никого не удивляет.\nНазовите ЭТО двумя словами.", "Ответ": "Бумажные деньги.", "Комментарий": "Марко Поло путешествовал по Китаю в конце тринадцатого века, когда в\nЕвропе еще не было бумажных денег. Поэтому обмен драгоценных камней на\nбумагу его очень удивлял.", "Источник": "В. Финли. Тайная история драгоценных камней.\nhttp://flibusta.is/b/291866/read", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 14": {"Вопрос": "В 2011 году на чемпионате мира по настольной игре выяснилось, что\nпроизошло ЭТО. Один участник чемпионата обвинил в случившемся другого\nучастника и требовал, чтобы того раздели и обыскали, чтобы доказать его\nвину. Подобная ситуация случилась в известной загадке. Напишите ответ на\nэту загадку.", "Ответ": "\"И\".", "Зачет": "Буква \"И\".", "Комментарий": "Первый приз на чемпионате мира по скрэбблу составляет 20 тысяч долларов.\nНеудивительно, что один из игроков так остро отреагировал, когда во\nвремя партии выяснилось, что буква \"G\" исчезла. Он обвинил в этом\nпротивника и потребовал, чтобы судья принял кардинальные меры, но,\nправда, не встретил у судьи понимания, и обыск так и не состоялся. В\nзагадке \"А и Б сидели на трубе, А упало, Б пропало, кто остался на\nтрубе?\" речь идет о буквах, и правильный ответ - буква \"И\".", "Источник": "   1. https://www.independent.co.uk/news/world/europe/g-for-guilty-lost-letter-spells-trouble-at-world-scrabble-contest-2371616.html\n   2. https://en.wikipedia.org/wiki/World_Scrabble_Championship_2011\n   3. http://zagadka.pro/3381.html", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 15": {"Вопрос": "В Южной Корее пес по кличке Чейз так хорошо искал наркотики, что в 2007\nгоду с ним СДЕЛАЛИ ЭТО. С каким животным ЭТО СДЕЛАЛИ впервые?", "Ответ": "Овца.", "Зачет": "Баран; овечка; Долли; овечка Долли; овца Долли; ovis aries.", "Комментарий": "Пса клонировали, чтобы увеличить количество высококлассных ищеек в\nполиции. Впервые в истории науки клонировали овцу в 1996 году.\n   z-checkdb: Долли была первым клонированным млекопитающим, но не\nпервым клонированным животным: еще в 1960-е годы была клонирована\nшпорцевая лягушка, см.\nhttps://ru.wikipedia.org/wiki/Клонирование_животных_и_растений (Андрей\nСкиренко).", "Источник": "   1. https://www.popsci.com/scitech/article/2009-07/were-clones-and-were-reporting-duty\n   2. https://singularityhub.com/2011/10/04/four-years-after-cloning-drug-sniffing-dogs-celebrate-remarkable-success-in-south-korean-airport/\n   3. https://en.wikipedia.org/wiki/Dolly_(sheep)", "Автор": "Михаил Савченков (Москва)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Владимир Набоков последние годы жизни провел в роскошном отеле,\nоборудованном по последнему слову техники. Однако, по воспоминаниям\nсестры, Набоков лишь однажды - в июле 1969 года - воспользовался ИМ.\nНазовите ЕГО одним словом.", "Ответ": "Телевизор.", "Зачет": "Телеприемник.", "Комментарий": "Набоков не любил телевидение, но не смог не посмотреть высадку первых\nлюдей на Луну.", "Источник": "И.П. Золотусский. На лестнице у Раскольникова. - М.: Фортуна Лимитед,\n2000. - С. 155.", "Автор": "Станислав Мереминский (Москва)"}, "Вопрос 2": {"Вопрос": "Живший в Египте в третьем веке до нашей эры философ Гегесий утверждал,\nчто человек не должен стремиться к счастью, если оно недостижимо; нужно\nограничиться свободой от зла, а это лучше всего достигается равнодушным\nотношением ко всему. Некоторые исследователи на основании учения Гегесия\nсчитают, что к этому времени в Египте успели побывать ОНИ. Кто ОНИ?", "Ответ": "Буддисты.", "Зачет": "Буддийские миссионеры.", "Комментарий": "Освобождение от страдания через отказ от любых эмоций - центральная идея\nбуддизма. По некоторым данным, в этот период до Средиземноморья\nдействительно добирались буддийские миссионеры, посланные индийским\nцарем Ашокой.", "Источник": "https://en.wikipedia.org/wiki/Hegesias_of_Cyrene", "Автор": "Станислав Мереминский (Москва)"}, "Вопрос 3": {"Вопрос": "Британские футбольные фанаты обычно протестуют против изменения названий\nклубов, за которые они болеют. Но едва ли кто-то из жителей города Ньюри\nв 2004 году был недоволен переименованием местной команды \"Ньюри Таун\".\nНапишите ее новое название.", "Ответ": "\"Ньюри Сити\".", "Комментарий": "Незадолго до этого Ньюри получил более почетный статус \"city\", так что\nсмена названия была вызвана вполне объективной причиной.", "Источник": "https://en.wikipedia.org/wiki/Newry_City_F.C.", "Автор": "Станислав Мереминский (Москва)"}, "Вопрос 4": {"Вопрос": "По мнению Владимира Даля, он всё видит вкрасне. Ответьте словом\nлатинского происхождения: кто он?", "Ответ": "Оптимист.", "Комментарий": "По Далю, оптимист видит всё \"вкрасне\", т.е. красивым, в лучшем виде.", "Источник": "https://dic.academic.ru/dic.nsf/enc2p/306638/", "Автор": "Станислав Мереминский (Москва)"}, "Вопрос 5": {"Вопрос": "Первая модель ЕЕ, наделавшая шума, была создана в начале 1930-х годов и\nнапоминала алюминиевую сковороду на длинной ручке. Назовите ЕЕ двумя\nсловами или одним двухкорневым словом.", "Ответ": "Электрическая гитара.", "Зачет": "Электрогитара.", "Комментарий": "Алюминий - хороший проводник тока, при этом достаточно легкий.\n\"Наделавшая шума\" - небольшая подсказка.", "Источник": "https://en.wikipedia.org/wiki/Frying_pan_(guitar)", "Автор": "Станислав Мереминский (Москва)"}, "Вопрос 6": {"Вопрос": "Название одной из групп старообрядцев иногда связывают с неким дьяком\nФилиппом. По другой версии, название происходит от того, что при\nизготовлении икон часто использовали определенное дерево. Какое дерево?", "Ответ": "Липа.", "Комментарий": "Группа старообрядцев - липоване.", "Источник": "В.М. Соловьёв. Русские на чужбине. Неизвестные страницы истории жизни\nрусских людей за пределами Отечества X-XX вв.\nhttp://flibusta.is/b/276506/read", "Автор": "Станислав Мереминский (Москва)"}, "Вопрос 7": {"Вопрос": "В этом вопросе слово \"ТАКОЙ\" заменяет другое слово.\n   После подавления якобинцами контрреволюционного мятежа в Марселе в\nкачестве наказания город некоторое время официально был ТАКИМ. Назовите\nдвумя словами то, что обычно находится на ТАКОМ.", "Ответ": "Обручальное кольцо.", "Комментарий": "В наказание революционные власти решили лишить Марсель имени и называли\nего Безымянный город. Обручальное кольцо традиционно носят на безымянном\nпальце.", "Источник": "   1. http://www.laprovence.com/article/histoire/3514126/quand-marseille-devient-la-ville-sans-nom.html\n   2. https://ru.wikipedia.org/wiki/Обручальное_кольцо", "Автор": "Станислав Мереминский (Москва)"}, "Вопрос 8": {"Вопрос": "   <раздатка>\n   cogia\n   </раздатка>\n   Это слово есть в названии книги, изданной в 1884 году\nпутешественником и собирателем фольклора Джорджем БОрроу. Как звали\nглавного героя этой книги?", "Ответ": "[Ходжа] Насреддин.", "Зачет": "Наср-эд-Дин и другие варианты имени.", "Комментарий": "Это старая форма написания слова \"ходжа\" в английском языке.", "Источник": "http://www.gutenberg.org/files/16244/16244-h/16244-h.htm", "Автор": "Станислав Мереминский (Москва)"}, "Вопрос 9": {"Вопрос": "Карл Линней был не только естествоиспытателем, но и любителем\nлитературы. Каким прилагательным он назвал вид дикого винограда с\nмелкими кислыми ягодами?", "Ответ": "Лисий.", "Зачет": "Лисицын.", "Комментарий": "В честь басни Эзопа (позднее переведенной Лафонтеном) \"Лиса и виноград\".", "Источник": "https://en.wikipedia.org/wiki/Vitis_vulpina", "Автор": "Станислав Мереминский (Москва)"}, "Вопрос 10": {"Вопрос": "Согласно одной малодостоверной версии, название было взято из родного\nязыка Марии и выражало счастье от успешного завершения долгой и тяжелой\nработы. Какое название?", "Ответ": "Радий.", "Комментарий": "По этой, вероятно шуточной, версии, название \"радий\" Склодовская-Кюри\nвзяла от польского слова \"rad\", означающего, как и в других славянских\nязыках, \"рад, доволен\".", "Источник": "http://www.n-t.ru/ri/ps/pb088.htm", "Автор": "Станислав Мереминский (Москва)"}, "Вопрос 11": {"Вопрос": "На французской карикатуре, созданной незадолго до революции 1848 года,\nкороль Луи-Филипп и его приближенные беззаботно плещутся в НЕЙ народа,\nналитой почти до краев. Назовите ЕЕ двумя словами.", "Ответ": "Чаша терпения.", "Комментарий": "В итоге чаша терпения народа переполнилась, и Луи-Филиппа свергли. Образ\n\"чаши терпения\" восходит к 23-му псалму и является вполне\nинтернациональным.", "Источник": "https://www.alamy.com/stock-photo-louis-philippe-6101773-26-81850-king-of-france-781830-2421848-caricature-28087421.html", "Автор": "Станислав Мереминский (Москва)"}, "Вопрос 12": {"Вопрос": "В снятой в 1940 году американской экранизации пьесы \"Синяя птица\"\nдевочка Митиль играет значительно более важную роль, чем ее брат. А\nначало и конец фильма отличаются от основной части. Критики назвали этот\nфильм ответом студии \"Двадцатый век Фокс\". На что?", "Ответ": "На \"Волшебника страны Оз\".", "Комментарий": "Фильм был снят на волне успеха кинокартины студии \"Метро Голдвин Майер\"\n\"Волшебник страны Оз\", в которой сон девочки Дороти - цветной, а\nповседневная жизнь - черно-белая. В фильме \"Синяя птица\" тоже главный\nперсонаж - девочка, сон детей снят в цвете, а обычная жизнь -\nчерно-белая.", "Источник": "https://en.wikipedia.org/wiki/The_Blue_Bird_(1940_film)", "Автор": "Станислав Мереминский (Москва)"}, "Вопрос 13": {"Вопрос": "(pic: 20170898.jpg)\n   Перед вами фрагмент портрета императрицы Елизаветы Петровны кисти\nГаспАра фон ПрЕннера. По мнению искусствоведа Людмилы Маркиной, художник\nизобразил на портрете пассифлОру, потому что этот цветок похож на НЕГО.\nКакое имя есть в ЕГО названии?", "Ответ": "Андрей.", "Комментарий": "Цветок визуально рифмуется со звездой высшего российского ордена Андрея\nПервозванного на груди императрицы.", "Источник": "https://echo.msk.ru/programs/tretiakovka/583940-echo/", "Автор": "Станислав Мереминский (Москва)"}, "Вопрос 14": {"Вопрос": "Американский город Ноксвилл, один из старейших в штате Теннесси, был\nоснован в 1786 году. Изобразите то, с помощью чего автор одного плаката\nстремился подчеркнуть древность Ноксвилла.", "Ответ": "XVIII.", "Зачет": "xvill.", "Комментарий": "(pic: 20170899.jpg)\n   На плакате в названии \"Knoxville\" буквы x, v, i, ll образуют римское\nчисло 18. Город, как легко заметить, был основан в XVIII веке.", "Источник": "   1. http://tennesseeencyclopedia.net/entry.php?rec=745\n   2. https://goo.gl/photos/GbwaGjWaMPNgySre7", "Автор": "Станислав Мереминский (Москва)"}, "Вопрос 15": {"Вопрос": "На иллюстрации к фразеологическому словарю ЕГО трон стоит в верхней\nполовине песочных часов. Другой ОН - заглавный персонаж сказки XIX века.\nКакой сказки?", "Ответ": "\"Калиф-аист\".", "Зачет": "\"Халиф-аист\".", "Комментарий": "Картинка иллюстрирует выражение \"калиф на час\". Сказка Вильгельма Гауфа\n\"Калиф-аист\" была опубликована в 1826 году.", "Источник": "   1. https://doma-u-semena.ru/fraz/kalif-na-chas.php\n   2. https://de.wikipedia.org/wiki/Die_Geschichte_von_Kalif_Storch", "Автор": "Станислав Мереминский (Москва)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "[Ведущему: внятно прочитать фамилии Деллакуа и Барти!]\n   Многие постоянные теннисные пары получают от болельщиков прозвища.\nТак, пару Екатерина Макарова - Елена Веснина называют \"Макарена\". А\nкакое короткое прозвище получила пара Кейси Деллакуа - Эшли Барти?", "Ответ": "ABCD.", "Комментарий": "Как и прозвище \"Макарена\", прозвище этой пары собрано из имен\nтеннисисток - точнее, из их инициалов: имя \"Эшли\" начинается с \"A\" [эй],\nа имя \"Кейси\" - с \"C\" [си] (Ashleigh Barty - Casey Dellacqua).", "Источник": "https://www.championat.com/tennis/article-277188-uimbldon-2017-vesnina-i-makarova-vyigrali-uimbldon-v-parnom-razrjade.html", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 2": {"Вопрос": "Во время валенсийского праздника Фальяс жители выставляют на улицах\nсделанных ими кукол, самые лучшие из которых - их называют \"прощенными\"\n- в конце концов отправляются в музей. Кульминация Фальяс имеет\nсобственное название - \"ла крема\". С каким русским праздником нередко\nсравнивают Фальяс?", "Ответ": "Масленица.", "Зачет": "Проводы зимы.", "Комментарий": "Две лучшие куклы отправляют в музей, а все остальные - весело сжигают,\nна что намекает название \"ла крема\" - родственное слову \"кремация\"; так\nназывается последняя ночь Фальяс. Испанский весенний праздник нередко\nсравнивают с русским, во время которого также принято сжигать чучело.", "Источник": "   1. https://1minutperalrecordblog.wordpress.com/2015/11/05/guy-fawkes-night-les-falles-angleses/\n   2. https://tonkosti.ru/Фальяс\n   3. https://ispaniagid.ru/prazdnik-las-fallas-v-valensii/", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 3": {"Вопрос": "Однажды Чарльз ТЕйер, несколько лет проведший в СССР, спросил у\nподвозившего его крестьянина, почему тот не хочет СДЕЛАТЬ ЭТО. Тот\nвместо ответа дал ему одну вожжу, а вторую оставил себе. Вскоре, так как\nкаждый тянул за свою, лошадь встала. Какие три слова мы заменили словами\n\"СДЕЛАТЬ ЭТО\"?", "Ответ": "Вступить в колхоз.", "Зачет": "Вступить в совхоз.", "Комментарий": "Тейер спросил крестьянина, почему тот не хочет вступать в колхоз. Тот на\nпримере пояснил, что когда не один хозяин, а все вместе пытаются решать,\nчто делать, ничего хорошего не выходит.", "Источник": "Ч. Тейер. Медведи в икре. http://flibusta.is/b/492159/read", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 4": {"Вопрос": "Согласно некоторым источникам, из-за несовершенства конструкции ЕМУ\nпришлось изменить стиль - полагаться на силу больше, чем на ловкость, и\nв первую очередь защищать центр корпуса, уделяя меньше внимания рукам и\nногам. Заподозрив, что конструкция была сделана несовершенной намеренно,\nОН добавил слой изоляции. Назовите ЕГО.", "Ответ": "Дарт Вейдер.", "Зачет": "Анакин Скайуокер, Энакин Скайуокер.", "Комментарий": "Доспехи Дарта Вейдера одновременно служили и модулем жизнеобеспечения.\nЦветная панель в середине груди была самым уязвимым местом - с ее\nпомощью можно было даже выключить всю систему - а вот протезы рук и ног\nпредставляли несколько меньшую ценность: их всегда можно заменить.\nОднако, из-за того что доспехи были очень тяжелыми и неуклюжими, свой\nпрежний акробатический стиль Дарт Вейдер использовать не мог. Вейдер\nподозревал, что систему приказал сделать ненадежной и уязвимой к\nэлектрическим разрядам сам Император, и поэтому усилил изоляцию - защиту\nот молний, излюбленного оружия своего наставника.", "Источник": "http://starwars.wikia.com/wiki/Darth_Vader's_armor", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 5": {"Вопрос": "Однажды Брайан получил угрожающее письмо от знаменитого заключенного.\nНазовите псевдоним, под которым более известен Брайан.", "Ответ": "Мэрилин Мэнсон.", "Комментарий": "Письмо прислал Чарльз Мэнсон, фамилию которого Брайан Уорнер сделал\nчастью своего сценического псевдонима.", "Источник": "https://freaked.com/facts-about-marilyn-mansons/", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 6": {"Вопрос": "Внимание, в вопросе есть замена.\n   Борис Барабанов предполагает, что Мэрилин Мэнсон был бы рад просто\nиграть рок-н-ролл, но поклонники ждут на сцене воплощение зла - и он\nпродолжает, так сказать, ТЯНУТЬ ЛЯМКУ. Словами \"ТЯНУТЬ ЛЯМКУ\" мы\nзаменили устойчивое выражение, в которое добавлено одно слово. Напишите\nэто слово.", "Ответ": "Перевернутый.", "Комментарий": "Журналист пишет, что много лет притворяющийся едва ли не воплощением\nдьявола Мэнсон вынужден нести свой перевернутый крест. Перевернутый\nкрест - традиционный атрибут сатанистов. Кстати, в оформлении сцены на\nконцертах Мэнсона он нередко присутствует.", "Источник": "https://www.kommersant.ru/doc/3372823", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 7": {"Вопрос": "Опытный политик, герой Энтони Троллопа, вот-вот должен унаследовать\nгерцогский титул, но не рад этому - ведь придется покинуть ЕЕ. Назовите\nЕЕ двумя словами.", "Ответ": "Палата общин.", "Комментарий": "Плантагенет Палиссер посвятил всю жизнь политике. Однако, став герцогом,\nон автоматически войдет в палату лордов, роль которой в Британии чисто\nсимволическая, а палату общин - средоточие всей власти - вынужден будет\nпокинуть, и оттого безутешен.", "Источник": "https://www.kommersant.ru/doc/3352588", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 8": {"Вопрос": "Удивительно, но известное утверждение до сих пор остается верным, в\nчастности - благодаря живущим на острове Питкэрн нескольким десяткам\nпотомков бунтовщиков с \"Баунти\". И даже событие, которое произойдет на\nПиткэрне в 2432 году, не помешает: ведь в это время еще будет день на\nКаймановых островах. Назовите это событие максимально точно.", "Ответ": "Полное солнечное затмение.", "Комментарий": "Несмотря на то что бОльшая часть территорий Британской империи к\nсередине XX века стали независимыми, над ней до сих пор никогда не\nзаходит солнце. Это так благодаря населенному всего несколькими\nдесятками человек Питкэрну, над которым оно светит около часа после\nзахода на Каймановых островах и до восхода над архипелагом Чагос в\nИндийском океане. В течение ближайшей тысячи лет полного солнечного\nзатмения, которое пришлось бы именно на этот час, над Питкэрном не\nожидается.", "Источник": "https://what-if.xkcd.com/48/", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 9": {"Вопрос": "Удивительно, но, чтобы набрать персонал в необычный ресторан, открытый в\nНью-Йорке Лизой и Дебби Ганц, понадобилось всего две недели. Статья об\nэтом ресторане проиллюстрирована кадром из фильма: на переднем плане\nстоят Арнольд Шварценеггер... И кто еще?", "Ответ": "[Дэнни] де Вито.", "Комментарий": "Лиза и Дебби Ганц - сестры-близняшки, и все сотрудники их ресторана,\nкроме шеф-повара и генерального менеджера, также были парами близнецов,\nработавшими в одинаковой форме. Иллюстрацией к статье стал кадр из\nфильма \"Близнецы\", в котором Шварценеггер и де Вито сыграли главные\nроли.", "Источник": "http://mentalfloss.com/article/57406/twins-mid-90s-nyc-restaurant-staffed-entirely-identical-twins", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 10": {"Вопрос": "Один трактат XVI века советовал: на улице в солнечный день занимай место\nтак, чтобы солнце слепило противника. В помещении, освещенном огнем,\nдержи руку так, чтобы мешать противнику, бросая тень на НЕЕ. ОНА\nупоминается в названии книги, написанной в 1997 году профессором\nуниверситета имени Джона Хопкинса. Назовите ЕЕ.", "Ответ": "Шахматная доска.", "Комментарий": "Руй Лопес полагал, что, играя в шахматы, нужно использовать любое\nпреимущество. \"Великая шахматная доска\" - посвященная геополитике книга\nамериканского политолога Збигнева Бжезинского.", "Источник": "   1. https://worldchess.com/2016/05/02/the-collector-the-oldest-books-of-chess/\n   2. https://en.wikipedia.org/wiki/The_Grand_Chessboard", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 11": {"Вопрос": "На небольшой картине, написанной Яном Брейгелем и Рубенсом, изображен\nкабинет редкостей: стены увешаны картинами - в том числе полотнами\nБрейгеля и Рубенса, еще одна - \"Исцеление слепого\" - стоит в центре. На\nполу и столах лежат медальоны, гравюры, различные монеты, кронциркуль,\nугломер и другие инструменты. Есть на столе и ОНА. Считается, что Ян\nБрейгель одним из первых стал использовать ЕЕ для написания картин.\nНазовите ЕЕ одним словом.", "Ответ": "Лупа.", "Зачет": "Линза.", "Комментарий": "Картина называется \"Аллегория зрения\". Ян Брейгель выписывал мельчайшие\nдетали изображенных предметов: картины на стенах без труда узнаваемы,\nмонеты в коллекции различны, у инструментов прописаны все детали\nустройства. Без увеличительного стекла сделать это было бы куда сложнее.\nА мы в этом вопросе рассказали вам про массу мелких деталей картины.", "Источник": "   1. http://www.hotel-r.net/im/hotel/fr/brueghel-6.jpg\n   2. http://www.galleryintell.com/artex/allegory-of-sight-by-jan-brueghel-the-elder-and-peter-paul-rubens/\n   3. https://shkolazhizni.ru/culture/articles/76451/\n   4. Аудиогид в галерее Дориа-Памфили, раздел о Яне Брейгеле.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 12": {"Вопрос": "Когда герою Дэна Симмонса нужно было выбрать себе помощников, он\nпоначалу растерялся - ведь он не различал ИХ в лицо. Одной из причин\nбыли закрывающие глаза челки, которые служили ИМ для того же, для чего\nевропейцы надевали темные очки. Назовите ИХ одним словом.", "Ответ": "Шерпы.", "Комментарий": "Для американца восточные лица поначалу кажутся одинаковыми, но потом он\nначинает замечать различия. Закрывающие глаза челки помогают шерпам\nпредотвратить снежную слепоту. Шерпы традиционно помогают альпинистам\nподниматься на гималайские вершины - слово \"шерпа\" иногда используется\nдля обозначения помощников и в других сферах деятельности.", "Источник": "Д. Симмонс. Мерзость. http://flibusta.is/b/425597/read", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 13": {"Вопрос": "Во время одиночного восхождения на Эверест Райнхольд Месснер должен был\nсам нести всё необходимое в рюкзаке, то и дело останавливаясь, чтобы\nотдохнуть. Из-за этого Месснер сравнивает себя с НЕЙ. Назовите ЕЕ одним\nсловом.", "Ответ": "Улитка.", "Комментарий": "Он нес на спине свою палатку и припасы, а из-за недостатка кислорода\nдвигался очень неспешно - совсем как улитка, которая тоже несет свой\nдомик на спине. Этот образ перекликается со знаменитой улиткой на склоне\nФудзи из стихотворения Кобаяси Иссы.", "Источник": "Р. Месснер. Хрустальный горизонт. http://flibusta.is/b/68984/read", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 14": {"Вопрос": "Рассказывая о зимнем путешествии на север Аляски, Барри Лопес сравнивает\nЕГО с китом, выпрыгнувшим на поверхность, а затем уходящим обратно в\nглубину. Назовите ЕГО.", "Ответ": "Солнце.", "Комментарий": "Дело происходит зимой вблизи полярного круга, и, хотя многодневной\nполярной ночи и нет, но всё же солнце не желает восходить на востоке и\nсадиться на западе: оно восходит и заходит примерно в одной точке на\nюге, ненадолго показавшись над горизонтом.", "Источник": "Barry Lopez. Arctic Dreams.\nhttps://books.google.ru/books?id=Y-WxJYMD5HsC&pg=PT43#v=onepage&q&f=false", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 15": {"Вопрос": "[Ведущему: дать командам примерно 30 секунд на ознакомление с\nраздаточным материалом, перед тем, как зачитывать текст вопроса.\nРаздаточный материал зачитывать вслух не надо.]\n   <раздатка>\n   Мы благодарим Д. Тэнки, Дж. Маккейба и Д. Ллойда, помогавших в\nраскопках и сборе образцов. К. Томпсона и его семью, предоставивших\nдоступ к месту раскопок. Д. Тэнки за неоценимую помощь как в поле, так и\nв лаборатории, сыгравшую ключевую роль в данном исследовании и\nпозволившую реконструировать и изучить обнаруженный экземпляр. Мы также\nблагодарим Ф. Мадершпрахера, М. Лёвен и анонимного рецензента за ценные\nкомментарии к рукописи. Исследование было профинансировано Королевским\nТирреловским палеонтологическим музеем и Обществом содействия\nКоролевскому Тирреловскому музею.\n   К.Б. также хотел бы особо подчеркнуть неизменную и безоговорочную\nподдержку Лорны О'Брайен. [...]\n   </раздатка>\n   Перед вами - раздел \"Благодарности\" из статьи Калеба Брауна и\nДональда Хендерсона, в котором мы пропустили последнее предложение.\nВоспроизведите это предложение.", "Ответ": "Лорна, ты выйдешь за меня замуж?", "Зачет": "[Лорна,] выходи за меня замуж; аналогичные по смыслу ответы.", "Комментарий": "Как вы можете заметить, последние два предложения явно не относятся к\nформальной части раздела, написанной от лица обоих соавторов. В ней мы\nдействительно пропустили предложение - предложение руки и сердца.\nКстати, Лорна согласилась.", "Источник": "http://www.cell.com/current-biology/fulltext/S0960-9822(15)00492-3", "Автор": "Михаил Иванов (Саратов)"}}], "Чемпионат": "Синхрон Молодежного кубка \"Дружба народов\" - 2017", "Дата": "27-Oct-2017"}