{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Гимн Брестского гандбольного клуба сообщает, что с мячом СДЕЛАЛИ ЭТО. С\nкем СДЕЛАЛИ ЭТО в произведении 1943 года?", "Ответ": "Лисенок.", "Зачет": "Роза.", "Комментарий": "Для того чтобы играть в гандбол, мяч приручили. Маленький Принц приручил\nЛисенка и Розу.", "Источник": "http://www.bgk-meshkova.com/infoczentr/novosti-kluba/podrazdel-2/eto-nash-gimn!.html", "Автор": "Иван Сапего (Брест - Минск)"}, "Вопрос 2": {"Вопрос": "В одном комиксе персонаж устраивает ЭТО в домике из сладостей, ожидая\nпри этом хорошую прибыль. Во время посещения ЭТОГО советуют закрывать\nглаза и слушать громкую музыку. Назовите ЭТО двумя словами.", "Ответ": "Стоматологическая клиника.", "Зачет": "Стоматологический кабинет.", "Комментарий": "Для борьбы с боязнью зубных врачей журнал советует не смотреть на\nинструменты и заглушать шум бормашины. Герой комикса заранее\nоткармливает потенциальных клиентов леденцами.", "Источник": "   1. http://www.bunicomic.com/comic/buni-671/\n   2. http://mightygirl.com/2011/01/07/overcoming-fear-of-the-dentist/", "Автор": "Артем Пьянков (Гомель - Минск)"}, "Вопрос 3": {"Вопрос": "Дуплет.\n   1. Для того чтобы отличать ИКС от ИГРЕКА, нижнюю часть ИКСА дважды\nделали светлее. Мишель Вольтер предложил заменить ИКС на \"Красного\nльва\", и, согласно опросу, проведенному радио RTL [ар-ти-эл],\nбольшинство жителей согласны с Вольтером. Назовите ИКС двумя словами.\n   2. У Теему Селянне из-за ошибки мастера есть тату ЕГО. Одна из легенд\nпроисхождения ЕГО гласит, что во время молитвы королю перед боем\nпредставился на небе крест в лучах солнца. Назовите ЕГО двумя словами.", "Ответ": "   1. Флаг Люксембурга.\n   2. Флаг Швеции.", "Комментарий": "   1. Флаг Люксембурга отличается от флага Нидерландов только нижней\nполоской, которую дважды делали светлее, чтобы люди их не путали.\nСлушатели национального радио RTL отметили, что были бы не против, чтобы\nвласти полностью поменяли флаг.\n   2. У финского хоккеиста Теему Селянне есть тату шведского флага -\nжелтый крест на синем небе.", "Источник": "   1. http://www.luxemburg.ru/about/symbols.php\n   2. http://ru.wikipedia.org/wiki/Флаг_Люксембурга\n   3. http://www.sports.ru/tribuna/blogs/centre/646030.html\n   4. http://www.votpusk.ru/story/article.asp?ID=7383", "Автор": "Дмитрий Шахлов (Рига), Вадим Германенко (Витебск - Минск)"}, "Вопрос 4": {"Вопрос": "Внимание, в вопросе есть замены.\n   Новые клетки рождаются в человеческом организме по мере того, как\nстарые умирают. За 10 лет в человеческом теле сменяются практически все\nклетки. Таким образом, ИГРЕК тоже является примером ИКСА ИГРЕКА. Кого мы\nзаменили словом \"ИГРЕК\"?", "Ответ": "Тесей.", "Комментарий": "Через определенное время бОльшая часть клеток в организме меняется.\nТаким образом, на клеточном уровне уже через 10 лет человек, стоящий\nперед нами, уже не будет являться тем же человеком. Таким образом,\nТесей, как и любой другой человек, является примером парадокса Тесея.", "Источник": "http://traditio-ru.org/wiki/Корабль_Тесея", "Автор": "Дмитрий Шахлов (Рига), в редакции Наиля Фарукшина (Навои)"}, "Вопрос 5": {"Вопрос": "На похоронах известного человека 6 декабря 1989 года его коллега сказал,\nчто тот умер, отправился в мир иной, перестал существовать, что узрел\nСвет на небесах, встретился с Создателем. Какое животное он упомянул в\nсвоей речи?", "Ответ": "Попугай.", "Комментарий": "Известный человек - Грэм Чепмен, участник комик-группы \"Монти Пайтон\".\nДругой \"пайтон\" Джон Клиз на похоронах цитировал один из своих самых\nзнаменитых номеров \"мертвый попугай\".", "Источник": "http://ru.wikipedia.org/wiki/Чепмен,_Грэм", "Автор": "Вадим Германенко (Витебск - Минск)"}, "Вопрос 6": {"Вопрос": "Максим Кантор утверждает, что долгое время художников не интересовал\nвнутренний мир человека, после чего в противовес упоминает картины\nЛеонардо и Дюрера, а также ЕГО. Назовите ЕГО четырьмя словами.", "Ответ": "\"Урок анатомии доктора Тульпа\".", "Комментарий": "Что может так глубоко показать внутренний мир, если не вскрытие.", "Источник": "http://zwelik1.livejournal.com/38027.html", "Автор": "Иван Сапего (Брест - Минск)"}, "Вопрос 7": {"Вопрос": "В произведении Райчел Мид вампиры запирают героиню в комнате. В\nпромежутке между укусами обессиленная героиня ведет ТАКОЕ существование.\nПервыми ТАКИМИ поэтами были Ахмед-и Даи и Гази Бурханеддин. Какое слово\nмы заменили словом \"ТАКОЙ\"?", "Ответ": "Диванный.", "Комментарий": "Героиня после укусов обессилена от потери крови и не может встать с\nдивана. Диван - в литературе Ближнего и Среднего Востока собрание\nлирических стихотворений.", "Источник": "   1. Райчел Мид. Академия вампиров.\n   2. http://ru.wikipedia.org/wiki/Литература_Турции", "Автор": "Дмитрий Шахлов (Рига), Вадим Германенко (Витебск - Минск), в редакции\nНаиля Фарукшина (Навои)"}, "Вопрос 8": {"Вопрос": "Написание романа совпало с получением докторской по химии и разводом.\nПозже автор признавался, что написание такой истории обошлось дешевле,\nчем обращение к психотерапевту. Назовите этот роман.", "Ответ": "\"Одиночество в Сети\".", "Комментарий": "Как и герой романа, Вишневский является химиком. После развода его\nпостигло одиночество.", "Источник": "http://ru.wikipedia.org/wiki/Одиночество_в_Сети", "Автор": "Иван Сапего (Брест - Минск)"}, "Вопрос 9": {"Вопрос": "Психолог Хел Херцог сомневается в том, что дельфинотерапия является\nэффективным средством для лечения заболеваний. Он отмечает, что\nсуществуют также этические проблемы содержания дельфинов, и сравнивает\nоздоровительный центр на острове Кюрасао и подобные ему объекты с НЕЙ.\nНазовите ЕЕ точно.", "Ответ": "[Тюрьма] Гуантанамо.", "Комментарий": "Выращенные в неволе или пойманные в результате облав дельфины остаток\nжизни будут плавать кругами в бассейне, поэтому Херцог называет\nоздоровительный центр \"китовым Гуантанамо\". Тюрьма Гуантанамо находится\nв Карибском море, как и остров Кюрасао.", "Источник": "   1. http://www.psychologytoday.com/blog/animals-and-us/201110/does-dolphin-therapy-work\n   2. http://ru.wikipedia.org/wiki/Тюрьма_в_Гуантанамо", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 10": {"Вопрос": "[Ведущему: на месте тире сделать длинную паузу, кавычки не озвучивать.]\n   На одном сайте автор вопроса узнал, что Мэг Райан - \"Германия\". Какой\nактер, согласно тому же сайту, - \"на любом экране\"?", "Ответ": "[Шон] Коннери.", "Комментарий": "Сайт посвящен анаграммам. \"Meg Ryan\" соответствует \"Germany\", а вот\n\"Sean Connery\" - \"on any screen\".", "Источник": "   1. http://www.stevengalen.com/actor_anagrams_R-Z.html\n   2. http://www.stevengalen.com/actor_anagrams_A-C.html", "Автор": "Иван Сапего (Брест - Минск)"}, "Вопрос 11": {"Вопрос": "Самарий - 62-й элемент в таблице Менделеева. Изотоп самария используется\nдля лечения различных форм рака. Этот факт, по мнению одного\nинтернет-пользователя, объясняет количество... Чего?", "Ответ": "Эпизодов [сериала] \"Во все тяжкие\".", "Зачет": "Эпизодов [сериала] \"Breaking Bad\".", "Комментарий": "Главный герой сериала \"Breaking Bad\" - учитель химии, борющийся с раком.\nПолучилось символично.", "Источник": "В.Т. Тушин. Во все тяжкие. История главного антигероя.\nhttp://www.litmir.co/br/?b=252646&p=32", "Автор": "Вадим Германенко (Витебск - Минск)"}, "Вопрос 12": {"Вопрос": "В тридцатые годы двадцатого века в Германии, Испании и Италии для\nиностранной продукции из соображений цензуры было решено использовать\nИКС, хотя и существовала более дешевая альтернатива. Назовите ИКС.", "Ответ": "Дубляж.", "Зачет": "Дублированный перевод.", "Комментарий": "С выходом звукового кино перед странами встал вопрос - выпускать\nиностранные фильмы с субтитрами или дублировать. Дубляж - более дорогой\nспособ обработки зарубежных фильмов, но позволял гарантированно\nисключить из фильма все неугодные фразы.", "Источник": "   1. http://en.wikipedia.org/wiki/Subtitle_(captioning)\n   2. http://ru.wikipedia.org/wiki/Дублирование", "Автор": "Дмитрий Шахлов (Рига)"}, "Вопрос 13": {"Вопрос": "Персонаж одного комикса засыпает в плотном гамаке, а проснувшись,\nобнаруживает у себя ИХ. Одна из перспективных разработок цветной\nэлектронной бумаги имитирует ИХ свойства. Назовите ИХ двумя словами.", "Ответ": "Крылья бабочки.", "Комментарий": "Плотный гамак напоминает кокон для \"гусенички\". Бумага Mirasol состоит\nиз множества маленьких частиц, имитирующих чешуйки крыльев бабочек,\nменяющих свой цвет в зависимости от угла поворота.", "Источник": "   1. http://www.bunicomic.com/comic/buni-679/\n   2. http://ru.wikipedia.org/wiki/Интерферометрический_модулятор", "Автор": "Артем Пьянков (Гомель - Минск)"}, "Вопрос 14": {"Вопрос": "Герой Джонатана Фоера предполагает, что если бы мы жили в безбожном\nобществе, башни-близнецы не сгорели бы. Какие три буквы мы заменили\nодной в предыдущем предложении?", "Ответ": "ума.", "Комментарий": "Безбумажное общество. Фоер выстраивает предположение, что все блокноты,\nксерокопии, документы, доллары в бумажниках послужили топливом.", "Источник": "Дж. Фоер. Жутко громко и запредельно близко.\nhttp://www.flibusta.net/b/156665/read", "Автор": "Вадим Германенко (Витебск - Минск)"}, "Вопрос 15": {"Вопрос": "Цитата. \"Тогда как философы забавляются, утверждая, что существует\nмножество истин, логика утверждает, что истина только одна, и, в силу\nэтого, трое <...> лгут\". Конец цитаты. Назовите восточное слово, которое\nвходит в название статьи, цитата из которой приведена.", "Ответ": "Расёмон.", "Комментарий": "Статья утверждает, что не может быть четырех правдивых взглядов на одно\nи то же событие, поэтому трое из дающих показание лгут.", "Источник": "http://ru.wikipedia.org/wiki/Расёмон_(фильм)", "Автор": "Иван Сапего (Брест - Минск)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Рассуждая о британской живописи, персонаж Йена Пирса замечает: \"У нас\nесть 59 оттенков серого. Мы - нация гризли\". В предыдущем предложении я\nпропустил две буквы. Напишите их.", "Ответ": "ай.", "Комментарий": "\"У нас есть 59 оттенков серого. Мы - нация гризайли\". Гризайль - вид\nживописи, выполняемой тональными градациями одного цвета, обычно сепии\nили серого. Кстати, \"их\" и \"ай\" - это \"я\" по-немецки и по-английски. :-)\n   z-checkdb: Слово \"гризайль\" - мужского рода (Юрий Выменец).", "Источник": "Й. Пирс. Портрет. http://www.flibusta.net/b/348525/read", "Автор": "Евгений Кононенко"}, "Вопрос 2": {"Вопрос": "В произведении, датированном августом 1939 года, Николай Отрада\nупоминает школьный мир. ИКС он описывает так: \"Где родина - там красный\nцвет от солнца, и остальное зелено пока\". Назовите ИКС.", "Ответ": "Глобус.", "Комментарий": "Пророческие \"школьный мир\" и \"пока\", ведь уже 1 сентября 1939 года\nначнется Вторая мировая война. Сам поэт погибнет на финском фронте в\n1940 году в возрасте 21 года.", "Источник": "   1. http://rupoem.ru/otrada/ya-pomnyu-sad.aspx\n   2. http://ru.wikipedia.org/wiki/Отрада,_Николай_Карпович", "Автор": "Артем Колесов"}, "Вопрос 3": {"Вопрос": "На одном рисунке полковник Сандерс назван словосочетанием, одной буквой\nотличающимся от оригинального названия серии произведений. Этим же\nсловосочетанием можно назвать владельца американского хоккейного клуба.\nНапишите это словосочетание.", "Ответ": "The Lord of the Wings.", "Зачет": "Можно без артиклей, любая капитализация.", "Комментарий": "KFC знаменит своими крылышками. Майка Илича, владельца клуба \"Detroit\nRed Wings\", также можно назвать The Lord of the Wings. Вот такие\nвластелины крылЕц. :-)", "Источник": "   1. http://xtream901.deviantart.com/art/lord-of-the-wings-poster-345197704\n   2. http://en.wikipedia.org/wiki/Mike_Ilitch", "Автор": "Артем Колесов"}, "Вопрос 4": {"Вопрос": "В 1901 году Петр Ганнушкин, в будущем известный психиатр, написал\nзапрещенную цензурой работу \"Сладострастие, жестокость и ОНА\", в которой\nна ярких примерах вроде Ивана Грозного показал ЕЕ худшие стороны. Джими\nХендрикс называл своей ЕЮ музыку. Назовите ЕЕ.", "Ответ": "Религия.", "Комментарий": "В 1901 году в запрещенной цензурой работе \"Сладострастие, жестокость и\nрелигия\", которая впервые была опубликована во французском журнале\n\"Медико-психологические анналы\", Петр Ганнушкин подчеркнул близость\nрелигиозного чувства к чувствам половой любви и злобы, отметил и\nубедительно показал, на примере первого русского царя Ивана Грозного,\nчто люди религиозные и фанатичные весьма часто бывают жестокими, а\nжестокие - религиозными. Ганнушкин смог на ярких примерах показать\nлицемерие религиозной морали, изуверство и разврат служителей церкви и\nрелигиозных сект. Кстати, Ганнушкин считается прототипом главного врача\nТитанушкина из \"Золотого теленка\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Ганнушкин,_Пётр_Борисович\n   2. http://www.psychiatry.org.ua/articles/paper034.htm\n   3. http://ru.wikipedia.org/wiki/Иван_Грозный\n   4. http://www.brainyquote.com/quotes/quotes/j/jimihendri195405.html", "Автор": "Артем Колесов"}, "Вопрос 5": {"Вопрос": "По мысли Тимирязева, если раньше ОНА в основном применялась в военных\nцелях, то в наше время вносит не менее значимый вклад в земледелие.\nСчитается, что слово \"ОНА\" происходит от латинского названия соли.\nНазовите ЕЕ.", "Ответ": "Селитра.", "Комментарий": "Считается, что слово \"селитра\" произошло от искаженного латинского\nсловосочетания \"sal nitri\", означающего \"азотистая соль\". Нитраты, они\nже селитры, широко используются как при производстве пороха и взрывчатых\nвеществ, так и в качестве удобрений.", "Источник": "   1. http://ru.wikiquote.org/wiki/Климент_Аркадьевич_Тимирязев\n   2. http://krylov.academic.ru/3347/", "Автор": "Артем Колесов"}, "Вопрос 6": {"Вопрос": "Дмитрий Чернышёв рассказывает об одном аристократе, который хотел\nучаствовать в карнавальном шествии одетым как нищий бродяга, причем\nчтобы его облачение было как можно более дорогим. Для создания костюма\nэксцентричный аристократ прибег к \"Молитве Святого Франциска\". Какие два\nслова, начинающиеся на одни и те же три буквы, мы заменили в предыдущем\nпредложении?", "Ответ": "Картина Караваджо.", "Зачет": "В любом падеже и числе.", "Комментарий": "Аристократ взял картину Караваджо, вынул ее из рамы, проделал в ней дыры\nи в этом льняном полотнище разгуливал по улицам Вены. \"Молитва Святого\nФранциска\" - одна из картин Караваджо. На самом деле история умалчивает,\nкакую именно картину Караваджо использовал богач.", "Источник": "   1. http://mi3ch.livejournal.com/2981994.html\n   2. http://ru.wikipedia.org/wiki/Список_картин_Караваджо", "Автор": "Артем Колесов"}, "Вопрос 7": {"Вопрос": "(pic: 20150262.jpg)\n   В статье англоязычной Википедии, посвященной этой кислоте,\nупоминается таблица Менделеева. Какое восьмибуквенное прилагательное\nвходит в английское название этой кислоты?", "Ответ": "Periodic.", "Комментарий": "Это перйодная кислота, которая по-английски называется periodic acid\n[пёрайодик эйсид]. В первой же строке статьи Википедии прописано\nправильное произношение слова \"periodic\" - для сравнения приводится\nсловосочетание \"periodic table\" [пириодик тэйбл]. Обычно формулу кислоты\nзаписывают как H5IO6, но розданный вам вариант тоже корректен. Пять\nOH-групп, заключенные в скобки, могли напомнить о математическом\nпериоде.", "Источник": "   1. http://www.chemtube3d.com/gallery/structurepages/IO_OH_5.html\n   2. http://en.wikipedia.org/wiki/Periodic_acid", "Автор": "Виктория Рыжих"}, "Вопрос 8": {"Вопрос": "Бельгийский муниципалитет КомИн-ВарнетОн относится к Валлонии, но\nнаходится вне ее территории. На гербе муниципалитета изображен\nокруженный цветами ИКС. Назовите ИКС коротким словом.", "Ответ": "Ключ.", "Зачет": "Ключик.", "Комментарий": "Комин-Варнетон - эксклав Валлонии, зажатый между Фландрией и Францией.\n\"Clavis\" [клАвис] на латыни означает \"ключ\". Герб в точности отражает\nсуть эксклава. Цветы, кстати, - не лилии, а розы.", "Источник": "http://en.wikipedia.org/wiki/Comines-Warneton", "Автор": "Артем Колесов"}, "Вопрос 9": {"Вопрос": "[Ведущему: отчетливо произнести букву \"у\" в фамилии Лубкова.]\n   В вопросе есть замена.\n   Героиня Чехова по имени АЛЬФА приводит влюбленного в нее мужчину к\nразорению. На самом деле история куда запутаннее, особенно если принять\nво внимание участие в ней некого ЛубкОва. Назовите двумя словами фильм\n2006 года, одну из главных ролей в котором сыграла актриса по имени\nАЛЬФА.", "Ответ": "\"Лабиринт Фавна\".", "Комментарий": "Рассказ Чехова так и называется - \"Ариадна\". Фамилия Лубков - возможный\nнамек на клубок ниток, правда, зовут его не Константин и даже не\nКондратий. Актриса Ариадна Хиль исполнила роль матери Офелии в фильме\n\"Лабиринт Фавна\".", "Источник": "   1. http://az.lib.ru/c/chehow_a_p/text_1895_ariadna.shtml\n   2. http://www.kinopoisk.ru/film/103733/cast/", "Автор": "Артем Колесов"}, "Вопрос 10": {"Вопрос": "Когда автора вопроса спросили, знает ли он, за какой футбольный клуб\nвыступали Нильс и ХАральд Боры, он ответил: \"ИКС\". Родной город\nхудожника ПАулюса Бора - ИКС. Какие два слова мы заменили ИКСОМ?", "Ответ": "Не копенгаген.", "Зачет": "Не Копенгаген.", "Комментарий": "Автор вопроса имел в виду как то, что он не компетентен в таких\nвопросах, так и то, что вряд ли этот клуб называется \"Копенгаген\". И\nдействительно, как выяснилось, его название - \"Академиск\". Родина\nголландского художника Паулюса Бора - не Копенгаген, а Амерсфорт.\nКстати, в Амерсфорте родился и Пит Мондриан.", "Источник": "   1. Викторина.\n   2. http://ru.wikipedia.org/wiki/Академиск\n   3. http://www.artholland.ru/art/b/bor/main.htm", "Автор": "Артем Колесов"}, "Вопрос 11": {"Вопрос": "ОН был создан тогда, когда еще не появились люминесцентные краски, для\nлюдей, которым приходилось много путешествовать, в том числе ночью. В\n\"Сказе о тульском косом левше\" к ЕГО названию была добавлена буква \"т\"\n[тэ]. Назовите ЕГО.", "Ответ": "Репетир.", "Зачет": "Трепетир. Репетитора тоже можно зачесть, поскольку произошли они от\nодного слова. :-) Незачет: Репер.", "Комментарий": "Репетир - это механизм в часах, отбивающий время. До изобретения\nлюминесцентных красок было крайне сложно определять время в темноте.\nПервые репетиры были произведены для людей, которым приходилось много\nпутешествовать, в том числе ночью. Первый патент на устройство репетира\nдля карманных часов был выдан в 1687 году. Лесков соединил слова\n\"репетир\" и \"трепет\".", "Источник": "   1. http://www.swisservice.ru/library/articles_hours/repetir/\n   2. http://www.mywatch.ru/watch-art/art_491.html\n   3. http://www.rvb.ru/leskov/02comm/039.htm", "Автор": "Артем Колесов"}, "Вопрос 12": {"Вопрос": "Есть документальные подтверждения, что ИКС в 1985 году вместе с Эдмундом\nХиллари высадился на Северном полюсе. В 1938 году другой ИКС\nодновременно удерживал три чемпионских титула: в полулегком, легком и\nполусреднем весе. Какое имя собственное мы заменили ИКСОМ?", "Ответ": "Армстронг.", "Комментарий": "Нил Армстронг действительно высадился на Северном полюсе вместе с\nХиллари. :-) Кстати, Эдмунд Хиллари был первым человеком, побывавшим и\nна Эвересте, и на обоих полюсах. Южного полюса он достиг всего через 4,5\nгода после восхождения на Эверест. Боксер Генри Армстронг своей сильной\nрукой мог удержать одновременно три чемпионских титула.", "Источник": "   1. http://www.atlasobscura.com/articles/neil-armstrong-and-sir-edmund-hillarys-trip-to-the-north-pole\n   2. http://ru.wikipedia.org/wiki/Хиллари,_Эдмунд\n   3. http://ru.wikipedia.org/wiki/Армстронг,_Генри_(боксёр)", "Автор": "Артем Колесов"}, "Вопрос 13": {"Вопрос": "(pic: 20150263.jpg)\n   Автор вопроса сравнил Прагу с ИКСОМ. Говорят, первым человеком в\nСССР, использовавшим ИКС, был Лев Бородулин, о чем свидетельствует его\nработа 1965 года \"Мы играем в волейбол\". Назовите ИКС двумя словами.", "Ответ": "Рыбий глаз.", "Зачет": "Глаз рыбы. :-)", "Комментарий": "Чехия напоминает силуэтом рыбу, а Прага расположена в том месте, где\nдолжен быть рыбий глаз. Новаторский снимок Бородулина был размещен на\nобложке \"Огонька\" и вызвал огромный интерес у читателей. Вот этот снимок\nна фишай", "Источник": "   1. http://www.worldatlas.com/webimage/countrys/europe/outline/cz.gif\n   2. http://www.arba.ru/afisha/3461\n   3. http://www.adme.ru/tvorchestvo-fotografy/shedevry-sovetskoj-fotografii-561055/", "Автор": "Артем Колесов"}, "Вопрос 14": {"Вопрос": "В октябре 1960 года на Байконуре при подготовке к запуску\nмежконтинентальной баллистической ракеты произошла катастрофа,\nобернувшаяся многочисленными жертвами. Один из участников испытаний,\nакадемик Янгель, остался жив, потому что перед самым запуском отошел в\nАЛЬФУ. АЛЬФАМИ иногда называют островитянок. Какое слово мы заменили\nАЛЬФОЙ?", "Ответ": "Курилка.", "Комментарий": "Жив курилка! Академик Янгель и еще несколько человек остались живы,\nпотому что за несколько минут до трагедии отошли в курилку. Катастрофа\nна Байконуре, случившаяся 24 октября 1960 года, была вызвана нарушениями\nтехники безопасности и желанием успеть осуществить запуск к годовщине\nОктябрьской революции. Янгель умер спустя 11 лет, 25 октября 1971 года,\nот пятого инфаркта. Жительниц Курильских островов иногда называют\nкурилками.", "Источник": "   1. http://ru.wikipedia.org/wiki/Янгель,_Михаил_Кузьмич\n   2. Разговорная речь + сёрфинг в поисковиках.", "Автор": "Артем Колесов"}, "Вопрос 15": {"Вопрос": "В 1872 году Анну Степановну Пирогову бросил любовник, и она... Ответьте\nтремя словами, начинающимися на одни и те же две буквы: что она сделала?", "Ответ": "Погибла под поездом.", "Зачет": "Попала/пошла/полезла/побежала/полетела/понеслась под поезд и\nсинонимичные ответы.", "Комментарий": "Случилось это близ Ясной Поляны. Толстой видел изуродованный труп, и это\nсобытие произвело на него тяжелое впечатление. Так родилась финальная\nсцена романа \"Анна Каренина\".\n   К сожалению, из-за ЧП на станции \"Аннино\" движение поездов на\nСерпуховско-Тимирязевской линии временно прекращено. Вспомним, как нас\nсюда занесло: мы сели в поезд на серой ветке (гризайль), проехали\nстанции \"Отрадное\" (глобус Николая Отрады), \"Владыкино\" (Lord of the\nWings), \"Петровско-Разумовскую\" (религия и разум Петра Ганнушкина),\n\"Тимирязевскую\" (селитра), \"Дмитровскую\" (история о картине Караваджо от\nМитрича), \"Менделеевскую\" (periodic), \"Цветной бульвар\" (ключ и цветы на\nгербе), \"Чеховскую\" (Ариадна в лабиринте Фавна), \"Боровицкую\" (Боры и\nКопенгаген), \"Тульскую\" (репетир Лескова), \"Нагорную\" и \"Южную\" (Хиллари\nи Армстронги), \"Пражскую\" (рыбий глаз), \"Улицу Академика Янгеля\"\n(курилка), \"Аннино\" (Анна Пирогова-Каренина). Просьба покинуть вагоны.", "Источник": "http://www.bookmix.ru/groups/viewtopic.phtml?id=1458", "Автор": "Артем Колесов"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "В одном романе сотрудницу службы безопасности зовут ПрозерпИна, однако\nдля краткости ее называют прозвищем, хорошо подходящим секретному\nагенту. Напишите это прозвище.", "Ответ": "Зеро.", "Комментарий": "Секретные агенты часто кодируются нолями - вспомним хотя бы Джеймса\nБонда. В данном случае в прозвище трансформировалась часть имени.", "Источник": "Г.Л. Олди. Волк. http://www.flibusta.net/b/361960/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 2": {"Вопрос": "Николай ЗлОбин вспоминал, как один его однокурсник, сдавая экзамен по\nнаучному атеизму, решил произвести на преподавателя хорошее впечатление\nи сделал на галстуке надпись \"Бога нет\". Увидев студента, преподаватель\nпотребовал СДЕЛАТЬ ЭТО. Что именно?", "Ответ": "Убрать шпаргалку.", "Зачет": "По смыслу.", "Комментарий": "Экзаменатор оказался не лишен чувства юмора.", "Источник": "Эфир \"Вести FM\" от 30.04.15 г.", "Автор": "Антон Крылов (Краснодар)"}, "Вопрос 3": {"Вопрос": "Джек Чарльтон по прозвищу \"ИКС\" очень часто выигрывал верховую борьбу.\nГоворя о раскраске ИКСА, Анастасия Красильникова упоминает отпечатки\nпальцев. Какое слово мы заменили ИКСОМ?", "Ответ": "Жираф.", "Комментарий": "Футболист Джек Чарльтон был высокорослым центральным защитником и\nдоминировал на втором этаже, за что получил прозвище \"Жираф\".\nРасположение пятен на шкуре жирафа уникально, как отпечатки пальцев у\nчеловека.", "Источник": "   1. http://www.football.ua/british/persons/104868-zhyraf.htm\n   2. http://www.maximonline.ru/v-kurse/_article/15-factov-pro-jirafov/", "Автор": "Роман Цуркан (Воронеж)"}, "Вопрос 4": {"Вопрос": "Согласно одному славянскому поверью, земля стоит на НИХ. В классическом\nварианте известной игры \"ОНИ\" - это победа. Назовите ИХ двумя словами.", "Ответ": "Четыре быка.", "Комментарий": "Четыре быка - победа в игре \"быки и коровы\". В Сербии полагали, что\nземля держится на четырех быках - черном на западе, сивом на юге, белом\nна севере и красном на востоке.", "Источник": "   1. http://www.kulina.ru/articles/20263/\n   2. http://ru.wikipedia.org/wiki/Быки_и_коровы", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "В посвященном порокам чиновников афоризме Аврелия Маркова говорится, что\nв России правило нечасто правило, зато ПРОПУСК всегда ПРОПУСК.\nВосстановите любой из пропусков.", "Ответ": "Кормило.", "Комментарий": "Афоризм обыгрывает омонимию существительного и соответствующего глагола\nпрошедшего времени. Кормило - старинное название руля.", "Источник": "http://www.aphorism.ru/comments/3s0cn595so.html", "Автор": "Вадим Яковлев (Москва)"}, "Вопрос 6": {"Вопрос": "В колоде, выпущенной в 1942 году, пиковый король держит в руках книгу, а\nпиковый валет - разорванные листы. Кого изображает пиковый валет?", "Ответ": "[Иоахима фон] Риббентропа.", "Комментарий": "В колоде, выпущенной в блокадном Ленинграде, пиковый валет изображен в\nвиде Риббентропа, сжимающего в руках разорванный договор (пакт Молотова\n- Риббентропа). Пиковый король изображен в виде Гитлера с книгой \"Майн\nКампф\" в руках.", "Источник": "http://babs71.livejournal.com/273949.html", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Подразделение британских пехотинцев, воевавшее в составе СС [эс-эс],\nназывалось \"легион ИКСА\". Обычно ИКСА связывают с другим родом войск.\nНазовите ИКСА двумя словами.", "Ответ": "Святой Георгий.", "Комментарий": "Святой Георгий - покровитель Британии, чем и обусловлено название.\n\"Кавалерия святого Георгия\" - эвфемизм денег как средства решения\nпроблем, так как на английских монетах тоже был изображен святой Георгий\nверхом на коне.", "Источник": "   1. http://ru.wikipedia.org/wiki/Британский_добровольческий_корпус\n   2. http://ru.wikipedia.org/wiki/Argenteis_hastis_pugnare", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "(pic: 20150453.jpg)\n   В каком европейском городе находится памятник, фрагмент которого мы\nвам раздали?", "Ответ": "Лозанна.", "Комментарий": "На данной скульптурной композиции рядом едут люди на обычном велосипеде\nи на трехколесном тандеме. Пять велосипедных колес напоминают\nолимпийские кольца. В Лозанне расположена штаб-квартира Международного\nОлимпийского Комитета.", "Источник": "http://www.velotut.ru/2015/01/24/pamyatniki-velosipedu/", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "На одной карикатуре ОН стоит под табличкой \"Посторонним В.\", держа в\nкаждой руке по ружью. Напишите ЕГО фамилию.", "Ответ": "Джонс.", "Комментарий": "Винни Джонс играл в культовом фильме Гая Ричи \"Карты, деньги, два\nствола\".", "Источник": "   1. http://pikabu.ru/story/postoronnim_v_3279116\n   2. http://ru.wikipedia.org/wiki/Карты,_деньги,_два_ствола", "Автор": "Евгения Борунова (Воронеж)"}, "Вопрос 10": {"Вопрос": "Внимание, в этом вопросе слова \"ФУТБОЛ\" и \"МЯЧИ\" являются заменами.\n   Вес олимпийской чемпионки по ФУТБОЛУ Дженнифер Джонс составляет чуть\nболее девяти МЯЧЕЙ. Какой вид спорта мы заменили ФУТБОЛОМ?", "Ответ": "Кёрлинг.", "Комментарий": "В кёрлинг, как известно, играют камнями (по-английски \"stone\" [стОун]).\nКроме того, стоун - это единица массы, равная 6,35 кг. Вес Дженнифер\nДжонс составляет 58 кг, или чуть более, чем 9 стоунов.", "Источник": "   1. http://ru.wikipedia.org/wiki/Джонс,_Дженнифер_(кёрлингистка)\n   2. http://ru.wikipedia.org/wiki/Стоун_(единица_измерения)", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "В одном из произведений Агаты Кристи шпионка действует под личиной\nмолодой матери. Можно сказать, что разоблачить ее помог правитель.\nКакой?", "Ответ": "[Царь] Соломон.", "Комментарий": "Когда ребенка похитили, шпионка не побоялась рискнуть его здоровьем и\nзастрелила похитительницу (как позже выяснилось, это была настоящая\nмать). Контрразведчик вспомнил притчу про царя Соломона и двух женщин и\nраскусил врага.", "Источник": "А. Кристи. Агент \"Н\" или \"М\". http://www.flibusta.net/b/67714/read", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "В 1844 году американец СИдней РИгдон был отлучен от церкви в том числе\nиз-за того, что был противником ЭТОГО. Назовите ЭТО словом, в котором\nбольше одного корня.", "Ответ": "Многоженство.", "Зачет": "Полигамия; полигиния.", "Комментарий": "Ригдон был отлучен от церкви мормонов в том числе за то, что был против\nмногоженства.", "Источник": "http://en.wikipedia.org/wiki/Sidney_Rigdon", "Автор": "Роман Цуркан (Воронеж)"}, "Вопрос 13": {"Вопрос": "В начале двадцатого века ГАрольд Хёрст организовал в Египте множество\nэкспедиций, вследствие чего получил почетное прозвище \"ИКС\". В 1930 году\nИКСОМ стал двадцатидвухлетний американец по имени Стивен. Какие два\nслова мы заменили ИКСОМ?", "Ответ": "Отец Нила.", "Комментарий": "Хёрст очень много времени посвятил исследованиям Нила, отсюда и\nпрозвище. Стивену Армстронгу было 22 года, когда у него родился сын Нил,\nбудущий астронавт.", "Источник": "   1. Б. Мандельброт. Фрактальная геометрия природы. - М.: Институт\nКомпьютерных Исследований, 2002. - С. 556.\n   2. http://ru.wikipedia.org/wiki/Армстронг,_Нил\n   3. http://familypedia.wikia.com/wiki/Stephen_Koenig_Armstrong_(1907-1990)", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 14": {"Вопрос": "В названии картины Франсиско Гойи, на которой изображена группа плачущих\nдетей в гранитно-серой комнате, в русском переводе фигурируют ПЕРВАЯ и\nВТОРАЯ. Назовите ПЕРВУЮ и ВТОРУЮ рифмующимися словами.", "Ответ": "МУка, наука.", "Зачет": "В любом порядке.", "Комментарий": "Название картины на русский язык переводится присказкой \"Без мУки нет\nнауки\". Слово \"гранитно-серой\" служит небольшой подсказкой.", "Источник": "http://ru.wikipedia.org/wiki/Список_картин_Франсиско_Гойи", "Автор": "Вадим Яковлев (Москва)"}, "Вопрос 15": {"Вопрос": "В семидесятые годы Джеймс Маккартни пытался записывать пластинки, однако\nего творчество особого успеха не имело. Рассказывая об этом, Анатолий\nТкачёв пишет, что РЫБА ГНИЕТ не только С ГОЛОВЫ, но и С ХВОСТА. Какие\nслова мы заменили словами \"РЫБА ГНИЕТ С ХВОСТА\"?", "Ответ": "Природа отдыхает на родителях [гениев].", "Зачет": "Природа отдыхает на отцах/матерях.", "Комментарий": "Джеймс Маккартни - это отец Пола. Поскольку особого успеха диск\nМаккартни-старшего не снискал, Ткачёв пишет, что природа, видимо,\nотдыхает не только на детях гениев, но и на их родителях.", "Источник": "http://www.beatles-online.ru/Paul/pm_60_facts.htm", "Автор": "Александр Колышкин (Санкт-Петербург)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "По словам Дэвида Лоджа, из-за неприличного поведения футболистов на\nтелевидение часто поступают жалобы от НИХ. В названии какого российского\nфильма фигурируют ОНИ?", "Ответ": "\"Страна глухих\".", "Комментарий": "Лодж пишет, что современные спортсмены на футбольном поле непрерывно\nругаются, и хотя этого не слышно в трансляции, но вполне можно прочитать\nпо губам. Поэтому глухие зрители, привыкшие читать по губам, пишут на\nтелевидение жалобы после матча.", "Источник": "   1. Д. Лодж. Терапия. http://www.flibusta.net/b/203473/read\n   2. http://ru.wikipedia.org/wiki/Страна_глухих", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 2": {"Вопрос": "Необычное соревнование с использованием лодки и нескольких пар весел\nможет проводиться даже в небольших бассейнах. Прообразом соревнования\nназывают ЭТО. Назовите ЭТО двумя словами.", "Ответ": "Перетягивание каната.", "Комментарий": "Соревнование называется \"перетягивание лодки\", или \"перегрЕбля\". Две\nкоманды садятся в длинную лодку друг напротив друга и гребут в разные\nстороны, стараясь переместить лодку на свою сторону.", "Источник": "http://www.mir24.tv/news/sport/12298535", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 3": {"Вопрос": "Анна Журавлёва назвала ведомства, занимающиеся борьбой с \"врагами\nдетей\", ювенальной АЛЬФОЙ. В песне фолк-рок-группы \"Blackmore's Night\"\n[блЭкморс найт] под названием \"АЛЬФА\" описывается путешествие по России.\nНазовите АЛЬФУ.", "Ответ": "Тройка.", "Комментарий": "Журавлёва усмотрела аналогию между взаимодействием комиссий по делам\nнесовершеннолетних, органов опеки и органов внутренних дел и особыми\nтройками НКВД, выносившими внесудебные приговоры \"врагам народа\". Во\nвтором случае имеется в виду упряжка лошадей, чье название во многих\nязыках является заимствованием из русского.", "Источник": "   1. http://www.ruskline.ru/analitika/2011/11/16/yuvenalnoe_nkvd/\n   2. http://www.amalgama-lab.com/songs/b/blackmore_s_night/troika.html", "Автор": "Андрей Скиренко (Ростов-на-Дону)"}, "Вопрос 4": {"Вопрос": "(pic: 20150454.jpg)\n   Какой топоним фигурирует в названии романа, фрагмент обложки которого\nмы вам раздали?", "Ответ": "Лас-Вегас.", "Комментарий": "Американский флаг на обложке романа \"Страх и ненависть в Лас-Вегасе\"\nвыполнен из различных препаратов, которыми любили себя побаловать герои\nХантера Томпсона.", "Источник": "http://rozenbum.livejournal.com/16386.html", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 5": {"Вопрос": "Рассказывая об упорной борьбе биатлонистов на дистанции, Дмитрий\nГуберниев упомянул ТАКОЙ ИКС. В сериале \"Мстители\" эпизод под названием\n\"ТАКОЙ ИКС\" рассказывает о переходящей из рук в руки партии наркотиков.\nНазовите ТАКОЙ ИКС.", "Ответ": "Горячий снег.", "Комментарий": "По словам Губерниева, от яростной борьбы стреляющих лыжников снег стал\nгорячим. \"Снег\" - жаргонное название одного из наркотиков. В указанном\nэпизоде сериала наркотики переходили из рук в руки подобно горячей\nкартошке.", "Источник": "   1. Трансляция мужского спринта в Холменколлене на телеканале \"Спорт\",\n14.02.2015 г.\n   2. http://en.wikipedia.org/wiki/Hot_Snow_(The_Avengers)", "Автор": "Максим Мерзляков (Воронеж), Антон Волосатов (Ивантеевка)"}, "Вопрос 6": {"Вопрос": "Имя ГражИна, которое носит заглавная героиня поэмы Адама Мицкевича,\nобразовано от литовского слова со значением \"прекрасный\". Автор вопроса\nсравнивает Гражину... С кем?", "Ответ": "Со Светланой.", "Комментарий": "Имя Гражина придумано Мицкевичем, и только потом так стали называть\nдетей. Аналогичная история произошла с именем Светлана, придуманным\nВостОковым и вынесенным Жуковским в название своей баллады.", "Источник": "   1. http://ru.wikipedia.org/wiki/Польское_имя\n   2. http://ru.wikipedia.org/wiki/Светлана", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Пожилой милиционер из современного российского детектива в оперативной\nобстановке дает своей молодой коллеге вымышленную фамилию. Вскоре\nвыясняется, что фамилия коллеге незнакома, зато она смотрит \"Что? Где?\nКогда?\". Напишите эту фамилию.", "Ответ": "КИбрит.", "Комментарий": "Милиционер вспомнил фильм \"Следствие ведут ЗнаТоКи\" и дал коллеге\nфамилию женщины-криминалиста. Однако оказалось, что коллега не настолько\nзнакома со старыми фильмами, а под знатоками подразумевает только\nигроков в \"Что? Где? Когда?\".", "Источник": "   1. А. Константинов, Е. Вышенков, И. Шушарин. Экипаж. Команда.\nhttp://www.flibusta.net/b/122464/read\n   2. http://ru.wikipedia.org/wiki/Следствие_ведут_ЗнаТоКи", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "По мнению Александра ИличЕвского, эмоции помогают человеку лучше\nрассмотреть окружающий мир. Иличевский называет АЛЬФУ первой БЕТОЙ.\nНазовите АЛЬФУ и БЕТУ пятибуквенными словами.", "Ответ": "Слеза и линза.", "Комментарий": "Слеза преломляет восприятие, действуя подобно линзе.", "Источник": "А. Иличевский. Город заката. http://www.flibusta.net/b/300558/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 9": {"Вопрос": "(pic: 20150455.jpg)\n   Перед вами створки алтаря, который был написан по заказу ордена\nантонИтов. Описывая алтарь, Франсуаза Барб-Галль упоминает символическую\nЕЕ. Назовите ЕЕ словом латинского происхождения.", "Ответ": "Ампутация.", "Комментарий": "Монахи-антониты заботились о больных, и прежде всего о тех, кто заболел\nгангреной, также известной как антонов огонь. При гангрене были довольно\nчасты ампутации пораженных конечностей. На данном алтаре МАтиас\nГрЮневальд расположил фигуру Христа таким образом, что при открытии\nстворки происходит символическая \"ампутация\" правой руки.", "Источник": "Ф. Барб-Галль. Пойми, почему это шедевр. - М.: Эксмо, 2014.", "Автор": "Алексей Морозов (Тула)"}, "Вопрос 10": {"Вопрос": "Ученые обнаружили новый вид рыб, характерной чертой которого является\nотсутствие глаз и фоторецепторов на поверхности тела. В статье,\nописывающей повадки этих рыб, сообщается, что некий показатель для них\nравен сорока семи. Чему обычно равен этот показатель?", "Ответ": "24.", "Комментарий": "ЦиркАдный ритм, регулирующий суточные циклы жизнедеятельности и\nизначально составлявший для этих рыб 24 часа, увеличился до 47 часов\nвследствие отсутствия световосприятия.", "Источник": "   1. http://en.wikipedia.org/wiki/Phreatichthys_andruzzii\n   2. http://elementy.ru/news/431677\n   3. http://ru.wikipedia.org/wiki/Циркадный_ритм", "Автор": "Вадим Яковлев (Москва)"}, "Вопрос 11": {"Вопрос": "Михаил АнтИпин скептически относится к продукции с символикой\nКонтинентальной Хоккейной Лиги и говорит, что чемпионские кепки КХЛ\nобычно хочется быстрее снять, как ВТОРЫЕ. Какие два слова мы заменили\nсловом \"ВТОРЫЕ\"?", "Ответ": "Серебряные медали.", "Комментарий": "Как известно, самые обидные места - второе и четвертое, поэтому\nсеребряные медали хочется быстрее снять и не позориться.", "Источник": "http://www.sports.ru/tribuna/blogs/reforma/769396.html", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Своих сородичей, зараженных спорами грибка-паразита, муравьи используют\nдля своеобразной ЕЕ. При проведении ЕЕ могут быть сделаны исключения из\nправил кашрУта. Назовите ЕЕ словом латинского происхождения.", "Ответ": "Вакцинация.", "Комментарий": "Зараженные муравьи обмениваются со своими здоровыми сородичами порциями\nспор грибка, которые не способны погубить организм, но достаточны для\nвыработки иммунного ответа. Ислам и иудаизм допускают смягчение правил в\nотношении препаратов, приготовленных из \"нечистых\" животных.", "Источник": "   1. http://ria.ru/discovery/20120404/617408436.html\n   2. http://en.wikipedia.org/wiki/Vaccination_and_religion", "Автор": "Вадим Яковлев (Москва)"}, "Вопрос 13": {"Вопрос": "В шуточном продолжении известного произведения главный герой еще и\nпоставил фингал ИКСУ. В стихотворении Шарля Кро ИКС осыпает город\nалмазами. Назовите ИКСА.", "Ответ": "Фонарщик.", "Комментарий": "Как однажды Жак-звонарь головой сломал фонарь, а потом еще впаял он\nфонарщику фингал. Неприязнь у них была, вот такие-то дела.", "Источник": "   1. http://sprashivalka.com/q/680fbd78181a117509c325cfe866ae1fac1c615d\n   2. Ш. Кро. Fiat Lux. http://lib.ru/INOOLD/KRO_S/stihi.txt", "Автор": "Алексей Морозов (Тула)"}, "Вопрос 14": {"Вопрос": "В эпизоде романа, действие которого происходит в Англии в 1655 году,\nмальчик использует бечевку и камень, чтобы достать ЕГО. Назовите ЕГО.", "Ответ": "Яблоко.", "Комментарий": "Роман рассказывает, в том числе, о юных годах Исаака Ньютона, который\nуже тогда был неравнодушен к яблокам.", "Источник": "Н. Стивенсон. Ртуть. http://www.flibusta.net/b/365883/read", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "Надеемся, вы не подумаете об этом вопросе плохо.\n   По одной из версий, ЭТО СДЕЛАЛА Джоанна ПлантагенЕт, известная под\nпрозвищем Прекрасная Дева Кента. По другой версии, ЭТО СДЕЛАЛА ее\nсвекровь - Екатерина ГрАндисон. Что такое \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Потерять подвязку.", "Зачет": "Уронить/обронить подвязку.", "Комментарий": "Речь идет о той самой подвязке, которую поднял Эдуард III и основал\nзнаменитый орден. Девиз Ордена Подвязки - \"Пусть будет стыдно тому, кто\nподумает об этом дурно\".", "Источник": "http://ru.wikipedia.org/wiki/Джоанна_Плантагенет,_4-я_графиня_Кент", "Автор": "Александр Колышкин (Санкт-Петербург)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "По словам комментатора Боба КОстаса, ЭТО напоминает соревнования по\nтому, кто сможет шептать громче всех. Назовите ЭТО двумя словами.", "Ответ": "Спортивная ходьба.", "Источник": "http://walking.about.com/library/walk/blolyrespect.htm", "Автор": "Виталий Бреев (Глазго)"}, "Вопрос 2": {"Вопрос": "По одной из версий, ЕГО неприязнь к строгим формам была связана с тем,\nчто в детстве ОН не раз наблюдал марширующие колонны солдат. В число ЕГО\nработ входит несколько фонтанов и общественный туалет. Назовите ЕГО.", "Ответ": "[ФриденсрАйх] ХундертвАссер.", "Комментарий": "Выросший в Австрии в межвоенный период художник и архитектор\nХундертвассер, псевдоним которого переводится как \"сто вод\", известен\nсвоим \"биоморфным\" творческим стилем.", "Источник": "   1. http://en.wikipedia.org/wiki/Friedensreich_Hundertwasser\n   2. http://en.wikipedia.org/wiki/List_of_buildings_by_Friedensreich_Hundertwasser", "Автор": "Виталий Бреев (Глазго)"}, "Вопрос 3": {"Вопрос": "Чтобы снять одну из НИХ, в фильме ТЕрренса МАлика с вертолетов\nсбрасывали вылущенные стручки гороха. Другую из НИХ связывают с\nгреческим островом. Назовите этот остров.", "Ответ": "Санторин.", "Зачет": "Тира; Фира; Санторини.", "Комментарий": "В фильме Малика так изображено нашествие саранчи - восьмой из казней\nегипетских. Извержение вулкана Санторин некоторые исследователи\nсвязывают с пятой казнью - громом, молниями и огненным градом.", "Источник": "   1. http://ru.wikipedia.org/wiki/Дни_жатвы\n   2. http://en.wikipedia.org/wiki/Plagues_of_Egypt", "Автор": "Виталий Бреев (Глазго)"}, "Вопрос 4": {"Вопрос": "Людвиг Витгенштейн пишет, что для того, чтобы в чем-то сомневаться,\nнужно, чтобы что-то оставалось неизменным, и упоминает АЛЬФЫ. В начале\nрассказа Михаила Булгакова АЛЬФЫ поют при появлении персонажа. Назовите\nАЛЬФЫ двумя словами.", "Ответ": "Дверные петли.", "Источник": "   1. Людвиг Витгенштейн. О достоверности.\nhttp://www.opentextnn.ru/man/?id=4600\n   2. Михаил Булгаков. Псалом. http://lib.ru/BULGAKOW/psalom.txt", "Автор": "Виталий Бреев (Глазго)"}, "Вопрос 5": {"Вопрос": "В компьютерной игре \"Portal 2\" [пОртал 2] содержится множество\nоколонаучных шуток. К примеру, один плакат в игре рекомендует задавать\nнекий вопрос вышедшему из-под контроля искусственному интеллекту, чтобы\nвывести его из строя. На какого британца таким образом ссылаются авторы\nигры?", "Ответ": "[БЕртран] РАссел.", "Комментарий": "Вопрос звучит как \"Содержит ли множество всех множеств само себя?\", в\nчем можно усмотреть ссылку на знаменитый парадокс Рассела (про которого\nне грех спросить после Витгенштейна!). Слова \"содержится множество\" в\nтексте вопроса - подсказка.", "Источник": "http://www.veterangamers.co.uk/blog/?p=1247", "Автор": "Виталий Бреев (Глазго)"}, "Вопрос 6": {"Вопрос": "(pic: 20150456.jpg)\n   В 2004 году телеканал CBS обнародовал документы о службе Джорджа\nБуша-младшего в армии США, якобы относящиеся к 1973 году. Внимательные\nзрители почти сразу же установили, что эти документы являются грубой\nподделкой. Последовавший скандал иногда называют Rathergate [рАтергейт]\nпо фамилии ведущего Дэна Ратера. На раздаточном материале мы немного\nизменили одно слово. Напишите его в исходном виде.", "Ответ": "(pic: 20150457.jpg)", "Комментарий": "Наиболее явно подделку выдают буквы \"th\" после числа 187, набранные\nсуперскриптом. На печатных машинках начала семидесятых такой технической\nвозможности не было, а вот текстовый процессор Microsoft Word\n[майкрософт ворд] автоматически печатает буквы после порядковых\nчислительных в верхнем индексе.", "Источник": "http://en.wikipedia.org/wiki/Killian_documents_controversy", "Автор": "Виталий Бреев (Глазго)"}, "Вопрос 7": {"Вопрос": "ХидэсабУро УЭно закончил Токийский университет и работал там\nпреподавателем до самой смерти. Уэно известен, прежде всего, как ИКС.\nНазовите ИКСА двумя словами, начинающимися на одну и ту же букву.", "Ответ": "Хозяин Хатико.", "Комментарий": "Как и его знаменитый питомец, Уэно отличался постоянством.", "Источник": "http://ru.wikipedia.org/wiki/Уэно,_Хидэсабуро", "Автор": "Виталий Бреев (Глазго)"}, "Вопрос 8": {"Вопрос": "[Ведущему: четко прочитать предлог \"к\".]\n   В верлибре Владимира Бурича говорится, что Земля сама себя лечит\nтравами и [ПРОПУСК] к незаживающим ранам. Заполните пропуск двумя\nсловами, начинающимися на одну букву.", "Ответ": "Прикладывает подорожник.", "Комментарий": "Раны - это, соответственно, дороги.", "Источник": "http://www.lingvarium.org/maisak/burich/burich1989-stixi.htm", "Автор": "Виталий Бреев (Глазго)"}, "Вопрос 9": {"Вопрос": "Выставка малоизвестных картин Джексона ПОллока в музее Тэйт носит\nназвание \"ТАКИЕ ОНИ\". При этом на одной из демонстрируемых картин можно\nувидеть несколько СЯКИХ ИХ. ТАКОЕ ОНО находится примерно в трех\nмиллиметрах от СЯКОГО ЕГО. Где именно?", "Ответ": "На сетчатке.", "Зачет": "В глазу.", "Комментарий": "Словами \"ТАКОЕ ОНО\" и \"СЯКОЕ ОНО\" мы заменили слова \"слепое пятно\" и\n\"желтое пятно\". Это области на сетчатке глаза, в которых соответственно\nнаименьшая и наибольшая концентрация фоторецепторов. На картине Поллока\n\"Желтый остров\" несколько желтых пятен контрастируют с черными потёками.\nСлова \"можно увидеть\" в тексте вопроса - небольшая подсказка.", "Источник": "   1. http://www.tate.org.uk/whats-on/tate-liverpool/exhibition/jackson-pollock-blind-spots\n   2. http://ru.wikipedia.org/wiki/Сетчатка", "Автор": "Виталий Бреев (Глазго)"}, "Вопрос 10": {"Вопрос": "В статье Википедии об этом заболевании упоминаются сурдопереводчики и\nигроки в боулинг, но не упоминаются шахтеры. Назовите это заболевание.", "Ответ": "[Карпальный] туннельный синдром.", "Зачет": "Синдром запястного канала.", "Комментарий": "Туннельный синдром - это неврологическое заболевание, вызванное\nсдавливанием нерва в узком канале из-за постоянных монотонных движений.\nНаиболее широко распространен туннельный синдром запястья.", "Источник": "http://ru.wikipedia.org/wiki/Синдром_запястного_канала", "Автор": "Виталий Бреев (Глазго)"}, "Вопрос 11": {"Вопрос": "Английский ученый ФрЕдерик СОдди вместе с Эрнестом Резерфордом внес\nважный вклад в развитие химии. Оба ученых получили Нобелевскую премию,\nоднако другой почести Содди, в отличие от Резерфорда, так и не\nудостоился. Назовите причину этого по-русски шестибуквенным словом.", "Ответ": "Натрий.", "Комментарий": "\"Натрий\" по-английски - \"sodium\" [сОдиум]. Если вы этого не знали, то\nмогло помочь также то, что в русском языке содами называются соединения\nнатрия. ИЮПАК не могло назвать химический элемент в честь Содди из-за\nблизкого орфографического сходства. Вопрос намеренно стоит в туре\nодиннадцатым.", "Источник": "http://en.wikipedia.org/wiki/Frederick_Soddy#Honours_and_awards", "Автор": "Виталий Бреев (Глазго)"}, "Вопрос 12": {"Вопрос": "[Ведущему: сделать логическое ударение на слове \"запретить\".]\n   Нейробиолог БЕнджамин ЛИбет установил, что причиной человеческих\nпоступков являются бессознательные процессы, а сознательно мы можем лишь\nзапретить их проявление. Эту идею по-русски иногда называют оксюмороном\nиз двух слов. Напишите его.", "Ответ": "Свобода неволи.", "Зачет": "Свободная неволя.", "Комментарий": "Либет поручил участникам эксперимента пошевелить запястьем, когда они\nпочувствуют желание сделать это, и сообщить об этом исследователям. В то\nже время контролировалась активность мозга участников. По результатам\nэксперимента выяснилось, что мозг был готов к движению вплоть до 300\nмиллисекунд до того, как подопытный испытал желание двигаться. Это\nисследование с глубокими философскими последствиями дало толчок к\nразвитию многим нейробиологическим дисциплинам.", "Источник": "   1. http://en.wikipedia.org/wiki/Benjamin_Libet\n   2. http://www.livelib.ru/quote/950597", "Автор": "Виталий Бреев (Глазго)"}, "Вопрос 13": {"Вопрос": "(pic: 20150458.jpg)\n   Перед вами немного отредактированная версия одного веб-комикса.\nОтветьте одним словом, что мы обозначили иксом.", "Ответ": "Швейцария.", "Комментарий": "Буквами Y [игрек] и Z [зед] мы скрыли флаги Третьего Рейха и Японии.\nИзображенное приспособление называется колыбелью Ньютона, и при данной\nизначальной конфигурации шар, символизирующий Швейцарию, будет\nнаходиться в состоянии покоя - отсылка к швейцарскому нейтралитету. То,\nчто X [икс] похож на крест, - небольшая подсказка.", "Источник": "http://www.reddit.com/r/polandball/comments/1umf5y/swiss_cradle/", "Автор": "Виталий Бреев (Глазго)"}, "Вопрос 14": {"Вопрос": "Назовите европейского писателя, в произведении которого упоминается\n\"сопливо-зеленое море\".", "Ответ": "[Джеймс] Джойс.", "Комментарий": "В этой цитате Джойс иронизирует над \"винноцветным морем\" Гомера. Как\nизвестно, \"Улисс\" Джойса имеет множественные параллели с \"Одиссеей\", а\nзеленый цвет - это намек на Ирландию.", "Источник": "Джеймс Джойс. Улисс. В переводе С.С. Хоружия.\nhttp://www.james-joyce.ru/ulysses/ulysses-text.htm", "Автор": "Виталий Бреев (Глазго)"}, "Вопрос 15": {"Вопрос": "Одним из первых ЕГО стал использовать Джозеф ГримАльди. ОН был у Него.\nНазовите двумя словами, начинающимися на парные согласные, что мы\nзаменили словом \"ОН\".", "Ответ": "Клоунский грим.", "Зачет": "Грим клоуна.", "Комментарий": "Джозеф Гримальди - выдающийся клоун, автор большого количества\nнововведений в клоунском искусстве. Может показаться забавным\nсовпадением, что человек с фамилией Гримальди первым стал наносить\nклоунский грим. Существо Оно из романа Стивена Кинга принимало образ\nклоуна ПеннивАйза.", "Источник": "   1. http://en.wikipedia.org/wiki/Joseph_Grimaldi\n   2. http://ru.wikipedia.org/wiki/Оно_(роман)", "Автор": "Виталий Бреев (Глазго)"}}], "Чемпионат": "\"Кубок княгини Ольги - 2015\" (Витебск)", "URL": "/znatoki/boris/reports/201506Vitebsk.html", "Дата": "27-Jun-2015"}