{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Внимание, в вопросе есть замена.\n   В своих воспоминаниях об одном мартовском дне Лев РазгОн пишет, что\nвся похоронная грусть, которая изливалась на советских радиослушателей,\nдля него звучала как ОНА. Чем ОНА является с 1972 года?", "Ответ": "Гимн Европы.", "Зачет": "Гимн Европейского Союза; гимн ЕС; гимн Совета Европы.", "Комментарий": "ОНА - это ода \"К радости\", написанная Людвигом ван Бетховеном на\nстихотворение Фридриха Шиллера. Лев Разгон писал о дне третьего марта\n1953 года, когда перед сообщением о смерти Иосифа Сталина в\nрадиотрансляции наступила длительная пауза, сменившаяся звучанием\nтраурных произведений классических композиторов. Разгон, бывший тогда\nзаключенным, разумеется, вспоминал об этом дне как об одном из самых\nрадостных в своей жизни. В 1972 году ода была принята в качестве\nофициального гимна Совета Европы, с 1985 года - Европейских сообществ, с\n1993 года - Европейского союза.\n   z-checkdb: О болезни Сталина было объявлено по радио четвертого\nмарта, умер он пятого, а сообщили о смерти уже шестого, см.\nhttps://www.gazeta.ru/science/2018/03/05_a_11671399.shtml и\nhttps://ru.wikipedia.org/wiki/Смерть_Сталина (Евгений Рубашкин).", "Источник": "   1. Л.Э. Разгон. Непридуманное. // \"Юность\", 1989, N 2. - С. 40.\nhttp://publ.lib.ru/ARCHIVES/YU/''Yunost'''/_''Yunost'''.html#1989\n   2. https://ru.wikipedia.org/wiki/Гимн_Европы", "Автор": "Евгений Котович (Кишинев)"}, "Вопрос 2": {"Вопрос": "Кровожадному диктатору Иди АмИну приписывают фразу, согласно которой\nтюрьмы Уганде не нужны, когда в стране так много ИКСОВ. Можно сказать,\nчто аналогом \"ИКСА\" в социалистической Румынии была \"Крапива\". Какое\nслово мы обозначили ИКСОМ?", "Ответ": "Крокодил.", "Комментарий": "Ходят слухи, что заключенных при Амине скармливали крокодилам.\nЮмористический журнал \"Urzica\" [урзИка] (в переводе с румынского -\n\"крапива\") можно считать аналогом советского \"Крокодила\", нередко\nкарикатуры и шутки из одного журнала печатали в другом (например, в\nрубрике \"Крокодила\" \"Улыбки разных широт\"). Журнал просуществовал с 1949\nпо 1989 год.", "Источник": "   1. https://www.moya-planeta.ru/travel/view/diktatory_na_pensii_31674/\n   2. https://ru.wikipedia.org/wiki/Урзика\n   3. https://ro.wikipedia.org/wiki/Urzica_(revist%C4%83)", "Автор": "Евгений Котович (Кишинев)"}, "Вопрос 3": {"Вопрос": "В сказке ФЕренца МОры медвежонок, служивший ЕЮ, заявил, что сыт по\nгорло, и его хозяйка воспользовалась тяжелым наперстком. Назовите ЕЕ.", "Ответ": "Копилка.", "Комментарий": "Сказочный глиняный медвежонок был копилкой и, наполнившись монетками,\nпрорычал: \"Не могу я больше! Сыт по горло вашими серебряными\nгрошиками!\". Его хозяйка, белошвейка, надела на палец тяжелый наперсток\nи аккуратно разбила копилку.", "Источник": "Ф. Мора. Волшебная шубейка. http://flibusta.is/b/336971/read", "Автор": "Евгений Котович (Кишинев)"}, "Вопрос 4": {"Вопрос": "Американские исследователи из Университета Джонса Хопкинса в качестве\nметода борьбы с одним из видов лихорадки предложили подавлять инфекцию с\nпомощью специальной разработки, которая активируется в теле ИКСА, когда\nон СДЕЛАЕТ ЭТО. Что мы заменили словами \"ИКС СДЕЛАЕТ ЭТО\"?", "Ответ": "Комар напьется крови.", "Зачет": "Синонимичные ответы по смыслу с упоминанием комара или москита, пьющего\nкровь или укусившего человека.", "Комментарий": "Повышенная активность собственных комариных генов, которые активируются\nспециальными промоторами, подавляет инфекцию нескольких серотипов\nлихорадки денге. Эти гены также значительно ухудшают плодовитость\nкомаров.", "Источник": "https://elementy.ru/nauchno-populyarnaya_biblioteka/433624/Komary_protiv_likhoradki", "Автор": "Евгений Котович (Кишинев)"}, "Вопрос 5": {"Вопрос": "В 1980 году канадец Терри Фокс принял участие в \"Марафоне надежды\" от\nокеана до океана, преодолев дистанцию, несмотря на ампутированную ногу и\nрак. Через несколько лет канадские власти назвали его именем ИКС. В июне\n2018 года возле ИКСА, ставшего музеем, был открыт памятник РУалю\nАмундсену. Какое сложное слово мы заменили ИКСОМ?", "Ответ": "Ледокол.", "Комментарий": "Канадский спортсмен Терри Фокс заболел раком кости, но, несмотря на это,\nрешил пробежать так называемый \"Марафон надежды\", целью которого был\nсбор средств для пациентов с онкологическими заболеваниями. Каждый день\nон преодолевал более 40 километров - с протезом вместо ноги, постоянной\nболью и пониманием, что рак прогрессирует. Болезнь перешла на легкие, и\nТерри скончался, так и не достигнув цели - тихоокеанского побережья. В\nкачестве дани уважения спортсмену, мужественно преодолевавшему все\nпреграды, канадские власти в 1983 году назвали в его честь ледокол.\nПамятник полярному исследователю Руалю Амундсену можно было увидеть в\nСанкт-Петербурге до его демонтажа в 1995 году. 18 июня 2018 года, через\n90 лет после смерти Амундсена, памятник был установлен возле\nледокола-музея \"Красин\".", "Источник": "   1. http://www.aif.ru/society/people/marafon_na_proteze_istoriya_terri_foksa_cheloveka_i_ledokola\n   2. https://en.wikipedia.org/wiki/CCGS_Terry_Fox\n   3. http://krassin.ru/posetitelyu/sobytiya/254-u-ledokola-krasin-otkryli-pamyatnik-rualyu-amundsenu.html", "Автор": "Евгений Котович (Кишинев)"}, "Вопрос 6": {"Вопрос": "Ричард КольЕ рассказывает, как суеверный Бенито Муссолини в 1923 году\nпотребовал убрать из своего дома недавно подаренную ему АЛЬФУ. Еще в\nначале XX века АЛЬФЫ можно было найти в фармацевтическом каталоге.\nНазовите АЛЬФУ одним словом.", "Ответ": "Мумия.", "Комментарий": "Узнав о так называем \"проклятии фараонов\", слух о котором пошел после\nтаинственных смертей членов экспедиции, обнаружившей в ноябре 1922 года\nгробницу Тутанхамона, крайне суеверный и мнительный Бенито Муссолини\nраспорядился, чтобы обслуживающий персонал увез из его дома подаренную\nпоклонниками египетскую мумию, установленную в помещении прямо под его\nкабинетом. В средние века и вплоть до начала XX века порошок или гранулы\nиз перетертых частей забальзамированных тел высоко ценились как средство\nпрактически от всех болезней. И даже в 1912 году немецкая\nфармацевтическая фирма \"Мерк\" предлагает в своем каталоге \"настоящие\nегипетские мумии\" за немалые по тем временам деньги.", "Источник": "   1. http://militera.lib.ru/bio/collier_r/03.html\n   2. https://ru.wikipedia.org/wiki/Проклятие_фараонов\n   3. http://www.geo.ru/puteshestviya/kannibaly-my-bozhe-upasi", "Автор": "Евгений Котович (Кишинев)"}, "Вопрос 7": {"Вопрос": "Внимание, в вопросе словом \"ОНИ\" заменены два слова.\n   Персонаж Эриха Марии Ремарка прячется от преследования в запАснике\nмузея и долгое время проводит в комнате без окон, лишь по ночам\nвыбираясь побродить по залам. В его воспоминаниях об этом периоде жизни\nупоминаются ОНИ. ОНИ входят в название известного произведения. Какое\nслово также входит в это название?", "Ответ": "Пятьдесят.", "Комментарий": "Долгие месяцы герой романа \"Тени в раю\" проводит в кромешной тьме\nзапАсника, ночью выбираясь в залы музея и видя только блекло-серый\nночной свет и картины в этом свете. Себя он при этом сравнивает с\nживотным, которое из-за строения глаз воспринимает только различные\nоттенки серого. Роман Эрики Джеймс \"Пятьдесят оттенков серого\" был\nопубликован в 2011 году.", "Источник": "   1. Э.М. Ремарк. Тени в раю. http://flibusta.is/b/222043/read\n   2. https://ru.wikipedia.org/wiki/Пятьдесят_оттенков_серого", "Автор": "Наталия Котович (Кишинев)"}, "Вопрос 8": {"Вопрос": "Литературовед Мария Елифёрова, пытаясь объяснить разброс в интонациях\nпри общении во время ЭТОГО - от натянутых любезностей до откровенного\nхамства, - сравнивает ЭТО с междусобойчиком трех оксфордских студентов,\nв который вторгается чуждый им человек. Назовите ЭТО двумя словами.", "Ответ": "Безумное чаепитие.", "Комментарий": "Шляпник, Мартовский Заяц и Соня довольно нелюбезны с Алисой, хотя и не\nнастроены враждебно - они просто говорят на разных языках. Мария\nЕлифёрова сравнивает сцену \"безумного чаепития\" из \"Приключений Алисы в\nСтране чудес\" с пирушкой оксфордских студентов XIX века, на которую\nслучайно забредает юная девушка или девочка - общение, по ее мнению,\nразвивалось бы примерно по такой же модели. Сам Льюис Кэрролл был\nпрофессором математики Оксфордского университета во второй половине XIX\nвека.", "Источник": "   1. http://magazines.russ.ru/voplit/2009/2/eli12.html\n   2. https://ru.wikipedia.org/wiki/Льюис_Кэрролл", "Автор": "Евгений Котович (Кишинев)"}, "Вопрос 9": {"Вопрос": "В экранизации произведения Бориса Акунина один из персонажей, описывая\nсозданную им преступную сеть, сравнивает ее с тончайшим механизмом,\nкоторый действовал тихо, точно, безотказно. Далее он упоминает ПРЕДМЕТ,\nподаренный ему императором. Восстановите в исходном виде слово, которое\nмы несколько изменили в тексте вопроса.", "Ответ": "Брегет.", "Зачет": "Бреге; Breguet.", "Комментарий": "Измененное слово - \"ПРЕДМЕТ\". Персонаж имеет в виду, что созданная им\nорганизация работает как часы, и при произнесении этих слов достает\nкарманные часы производства знаменитой фирмы \"Breguet\". В русской\nтрадиции слово \"брегет\" нередко используется как имя нарицательное -\nточные безотказные часы.", "Источник": "   1. http://vvord.ru/tekst-filma/Statskiy-sovetnik/13\n   2. https://ru.wikipedia.org/wiki/Breguet", "Автор": "Евгений Котович (Кишинев)"}, "Вопрос 10": {"Вопрос": "В начале XIX века Авраам-Луи БрегЕ завоевывал османский рынок. Ему\nпришлось отойти от своего фирменного стиля, так как турки практически не\nиспользовали ни ПЕРВЫЕ, ни традиционные ВТОРЫЕ. Какие два слова мы\nзаменили словом \"ПЕРВЫЕ\" и какие два слова - словом \"ВТОРЫЕ\"?", "Ответ": "Римские цифры, арабские цифры.", "Зачет": "Индийские или индо-арабские цифры вместо арабских.", "Комментарий": "Авраам-Луи Бреге поставлял знатным османам свои часы (как можно было\nузнать из предыдущего вопроса - он производил часы), на циферблатах\nкоторых изображались восточные арабские цифры, отличающиеся от привычных\nнам традиционных арабских, которые являются видоизмененными индийскими\nцифрами. Римскими цифрами османы в XIX веке также практически не\nпользовались.", "Источник": "   1. http://watchworldblog.com/breguet-стала-ведущей-часовой-мануфактурой/\n   2. https://ru.wikipedia.org/wiki/Арабские_цифры", "Автор": "Евгений Котович (Кишинев)"}, "Вопрос 11": {"Вопрос": "Олег МУмриков пишет, что в Новое время, когда на самых отдаленных\nостровах в океанах обнаруживались аборигены, стали высказываться\nпредположения о существовании даже семитов. Какие три буквы мы заменили\nодной в одном из слов предыдущего предложения?", "Ответ": "лен.", "Комментарий": "Не \"семитов\", а \"селенитов\". После открытия Галилеем телескопа на Луне\nбыли обнаружены горы и долины, напоминающие земные, а географические\nоткрытия укрепили многих в вере в то, что и на Луне тоже могут жить\nлюди. Селенитами называют разумных обитателей Луны в мифах, легендах и\nнаучно-фантастической литературе.", "Источник": "   1. http://www.bogoslov.ru/text/1671247.html\n   2. https://ru.wikipedia.org/wiki/Селениты_(существа)", "Автор": "Евгений Котович (Кишинев)"}, "Вопрос 12": {"Вопрос": "[Ведущему: в фамилии Андраши ударение на первый слог.]\n   В 1885 году Мари Орлеанская вышла замуж за принца Вальдемара\nДатского. Посещая семьи моряков, она увидела у их жен своеобразные\n\"талисманы\". Такой же \"талисман\" появился и у молодой принцессы. Блоггер\nТатьяна Андраши подписала фотографию Мари Орлеанской четырьмя словами,\nпоследнее из которых начинается на последнюю букву алфавита.\nВосстановите эту подпись.", "Ответ": "Девушка с татуировкой якоря.", "Комментарий": "Жены моряков делали татуировки якоря, чтобы обеспечить благополучное\nплавание мужей. Муж Марии был адмиралом Датского флота, и принцесса\nпосчитала, что якорь-талисман должен быть и у нее.", "Источник": "   1. https://ru-royalty.livejournal.com/5720971.html\n   2. https://ru.wikipedia.org/wiki/Мария_Орлеанская", "Автор": "Марина Курусева (Кишинев)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "[Ведущему: НЕ указывать на наличие кавычек в вопросе; НЕ выделять\nинтонационно слово \"их\"; сделать логическую паузу после слов \"а не их\"!]\n   В автобиографическом романе ЭрИк-ЭмманюЭль Шмитт пишет, как однажды\nпринял участие в походе вместе с одним ученым. Тот, делая уступку\nневежеству спутников, использовал, к примеру, \"молочай\" или \"полынь\", а\nне их... Что?", "Ответ": "Латинские названия.", "Зачет": "Научные названия.", "Комментарий": "Шмитт предпринял поход по Сахаре. Ученый, который также принял участие в\nтом походе, увлекался ботаникой и был очень рад встретить в пустыне\nкакие-либо растения. Конечно же, он знал латинские названия этих\nрастений, но, чтобы не ставить других участников похода в неловкое\nположение, он использовал всем знакомые наименования.", "Источник": "Э.-Э. Шмитт. Ночь огня. http://flibusta.is/b/441566/read", "Автор": "Григорий Михайловский (Кишинев)"}, "Вопрос 2": {"Вопрос": "Некая компания изобразила на своей рекламе в Instagram [инстагрАм] ИКС,\nчто в разы увеличило количество переходов на ее страницу среди\nпользователей устройств с сенсорным экраном. ДженИн ШЕреос использует\nИКСЫ для изготовления прожилок листьев. Назовите ИКС.", "Ответ": "Волос.", "Комментарий": "Китайская компания Kaiwei Ni [кэйвэй ни], производящая кроссовки,\nнарисовала на своей рекламе в Instagram [инстагрАм] поверх картинки с\nобувью волос. Волос выглядел так реалистично, что большинство\nпользователей принимали его за загрязнение экрана гаджета и пытались\nсмахнуть. Проведя пальцем по экрану, они переходили на страницу\nрекламодателя. Вскоре администрация Instagram удалила данную рекламу за\n\"накрутку\" просмотров страницы компании. Специалист по текстильному\nволокну Дженин Шереос плетет прожилки листьев из человеческих волос.", "Источник": "   1. https://vc.ru/30547-instagram-udalil-kitayskuyu-reklamu-krossovok-s-volosom-na-ekrane\n   2. https://www.livemaster.ru/topic/293585-fantasticheskoe-masterstvo-prevraschenie-chelovecheskih-volos-v-proizvedenie-iskusstva", "Автор": "Григорий Михайловский (Кишинев)"}, "Вопрос 3": {"Вопрос": "Несмотря на то что у улиц и домов на Кипре есть названия и номера, их\nпрактически никто не использует в качестве ориентиров. Рассказывая об\nэтом, Дмитрий СИдор вспоминает фразу заглавного персонажа, которая, по\nмнению СИдора, лучше всего характеризует киприотов. Назовите этого\nперсонажа.", "Ответ": "Питер Пэн.", "Комментарий": "Если на Кипре спросить, как пройти куда-либо, то можно услышать в ответ\nфразы наподобие \"Четвертый поворот налево, напротив центральной площади,\nтри квартала вперед и после кафе отсчитайте третий дом\". На вопрос \"А\nгде ты живешь?\" Питер Пэн ответил \"Второй поворот направо, а дальше\nпрямо до самого утра\".", "Источник": "   1. http://kidpassage.com/publications/9-interesnyih-faktov-o-kipre\n   2. Дж. Барри. Питер Пэн и Венди. http://flibusta.is/b/272785/read", "Автор": "Марьяна Пискунова (Киев)"}, "Вопрос 4": {"Вопрос": "[Ведущему: сделать логическую паузу после слов \"для борьбы\"!]\n   На тепловой карте, опубликованной в 2017 году, можно увидеть\nдетальный план военной базы США на территории Афганистана. Карта была\nсоздана благодаря устройствам, которыми Пентагон снабдил военнослужащих\nдля борьбы... С чем?", "Ответ": "С ожирением.", "Зачет": "С лишним весом.", "Комментарий": "В 2013 году Пентагон закупил для военнослужащих 2,5 тысячи\nфитнес-трекеров Fitbit [фитбит] в рамках борьбы с ожирением. Вероятно,\nпри заключении сделки не был обговорен пункт договора, запрещающий\nобнародование данных, полученных с гаджетов. Для создания The Global\nHeat Map [зэ глОубэл хит мэп] были использованы данные о местонахождении\nи передвижениях пользователей фитнес-трекеров за два года. Внимание\nобщественности привлекло то, что американские базы на Ближнем Востоке\n\"подсвечены, как рождественская елка\".", "Источник": "   1. https://www.rbc.ru/politics/29/01/2018/5a6e92369a7947613df97252\n   2. https://www.strava.com/heatmap#14.16/65.84747/31.49461/hot/all", "Автор": "Григорий Михайловский (Кишинев)"}, "Вопрос 5": {"Вопрос": "Некий АбхишЕк ПрасАд играл на гитаре во время НЕЕ. Стоит отметить, что к\nЕЕ завершению Абхишек стал играть лучше. Назовите ЕЕ максимально точно.", "Ответ": "Операция на [головном] мозге.", "Комментарий": "Музыкант АбхишЕк ПрасАд обратился к врачам, после того как его перестали\nслушаться пальцы рук, и он уже не мог свободно играть на гитаре.\nНейрохирурги решили провести операцию, чтобы избавить мужчину от\nневрологического расстройства. Как правило, во время операций такого\nрода пациент находится в сознании. Чтобы врачи понимали, успешно ли\nпроходит хирургическое вмешательство, пациента попросили играть на\nгитаре. Операция длилась семь часов, и к ее завершению Абхишек мог\nдвигать пальцами рук как до болезни.", "Источник": "https://life.ru/t/новости/1028556/indiiets_ighral_na_ghitarie_vo_vriemia_siemichasovoi_opieratsii_na_mozghie", "Автор": "Григорий Михайловский (Кишинев)"}, "Вопрос 6": {"Вопрос": "[Ведущему: сделать логическую паузу после слов \"перенес операцию\"!]\n   Внимание, в вопросе есть замена.\n   Когда куницы, обитающие на севере Австралии, оказались под угрозой\nвымирания, было решено перевезти несколько особей на территорию,\nсвободную от хищников. Спустя 13 поколений куниц перевезли обратно, и\nбОльшая часть погибла от нападений дИнго. Ученые пришли к выводу, что за\n13 поколений куницы СДЕЛАЛИ ЭТО. ДжОрди КЕрник говорит, что СДЕЛАЛ ЭТО,\nпосле того как перенес операцию... На чем?", "Ответ": "На надпочечниках.", "Зачет": "На гипофизе.", "Комментарий": "Словами \"СДЕЛАТЬ ЭТО\" мы заменили слова \"потерять страх\". Биологи\nпредположили, что куницами, разведенными на безопасной территории, можно\nбудет восполнить популяцию. Однако выросшие вдали от хищников особи не\nсмогли приспособиться к условиям родного ареала обитания. По замечанию\nученых, куницы потеряли страх перед хищниками. ДжОрди КЕрнику пришлось\nперенести операцию на надпочечниках, после чего у него, видимо,\nуменьшилась выработка адреналина. Теперь Керник без страха ездит на\nамериканских горках и прыгает с парашютом. На работу надпочечников\nвлияет гипофиз, на который Керник также перенес операцию примерно в то\nже время, что и на надпочечниках, поэтому ответ \"на гипофизе\" будет\nзачтен.", "Источник": "   1. https://nplus1.ru/news/2018/06/06/no-fear-quolls\n   2. https://ru.tsn.ua/zdorovya/britanec-poteryal-strah-posle-operacii-i-skuchaet-na-amerikanskih-gorkah-320640.html", "Автор": "Григорий Михайловский (Кишинев)"}, "Вопрос 7": {"Вопрос": "В оптическом музее в Сеуле есть экспонат, который представляет собой\nвАрио изображение. Из двух картин какого художника состоит это\nизображение?", "Ответ": "[Франсиско] Гойя.", "Комментарий": "ВАрио технология позволяет создавать картинки, в которых изображение\nменяется в зависимости от угла обзора. В музее в Сеуле есть изображение,\nсделанное по данной технологии. Если смотреть на это изображение под\nодним углом, то можно увидеть \"Маху одетую\", а под другим - \"Маху\nобнаженную\".", "Источник": "   1. \"Орел и решка\". 4 сезон, N 17. Сеул.\nhttps://www.youtube.com/watch?v=dxop38mPmfs&t=17m38s\n   2. http://www.plastic-trade.ru/rastr/stereo-vario/", "Автор": "Григорий Михайловский (Кишинев)"}, "Вопрос 8": {"Вопрос": "Сравнивая мутации с опечатками, биолог Ирина Дроздова вспоминает\nстихотворение, в котором ПЕРВЫЙ стал ВТОРЫМ. Назовите ПЕРВОГО и ВТОРОГО.", "Ответ": "Кит, кот.", "Зачет": "В любом порядке.", "Комментарий": "Ирина Дроздова считает, что любой процесс копирования информации не\nзастрахован от опечаток. Совершенно естественно, что такие опечатки\nвозникают при тиражировании генетической информации. Только в этом\nслучае их называют не опечатками, а мутациями. В стихотворении Бориса\nЗаходера из-за опечатки \"кот плывет по океану, кит - на печке ест\nсметану\". В генетике такая опечатка называется заменой основания.", "Источник": "   1. И.В. Дроздова. Удивительная биология.\nhttp://flibusta.is/b/103989/read\n   2. https://deti-online.com/stihi/stihi-zahodera/kit-i-kot/", "Автор": "Григорий Михайловский (Кишинев)"}, "Вопрос 9": {"Вопрос": "   <раздатка>\n   Killing an Arab\n   </раздатка>\n   Несмотря на отсылку к повести Камю \"Посторонний\", некоторые слушатели\nпонимали песню группы \"The Cure\" [зэ кьЮэ] неправильно. Чтобы избежать\nнегативных коннотаций, группа стала исполнять хит в отредактированной\nверсии. Литературная отсылка, впрочем, сохранилась, правда, уже к\nпроизведению другого автора. Назовите это произведение.", "Ответ": "\"Моби Дик, или Белый кит\".", "Зачет": "\"Моби Дик\".", "Комментарий": "\"Killing an Arab\" [кИлин эн Эрэб] - первый сингл группы \"The Cure\" [зэ\nкьЮэ]. Композиция является отсылкой к повести АльбЕра КамЮ\n\"Посторонний\", в которой главный герой без видимой причины убивает\nалжирца. Солист воспринимал свою песню как напоминание об абсурдных\nслучайностях, которым подчинена человеческая жизнь. Тем не менее, многие\nпредставители праворадикальной молодежи предпочли трактовать ее\nбуквально. Это жутко раздражало музыкантов, и они переделали название и\nприпев в \"Killing an Ahab\" [кИлин эн Ахаб] - в честь капитана АхАва из\nромана Германа Мелвилла \"Моби Дик\".", "Источник": "   1. https://arzamas.academy/mag/475-cure\n   2. https://ru.wikipedia.org/wiki/Моби_Дик", "Автор": "Алексей Кудяков (Зеленоград)"}, "Вопрос 10": {"Вопрос": "По легенде, известному человеку жена как-то рассказала, что во время\nпохода за продуктами испугалась висящих на медных крючках ИХ. Назовите\nИХ двумя словами, начинающимися на одну и ту же букву.", "Ответ": "Лягушачьи лапки.", "Зачет": "Лапки лягушек.", "Комментарий": "Жена Луиджи Гальвани часто ходила в мясную лавку, где на медных крючках\nвисели лягушачьи лапки. От ветра лапки покачивались и соприкасались с\nжелезными стойками, вздрагивая словно живые. Утверждают, будто синьора\nтак надоела мужу, рассказывая о напугавшем ее явлении, что профессор сам\nрешил пойти в лавку и выяснить, что там происходит.", "Источник": "И.В. Дроздова. Удивительная биология. http://flibusta.is/b/103989/read", "Автор": "Григорий Михайловский (Кишинев)"}, "Вопрос 11": {"Вопрос": "Согласно одной из версий, АЛЬФЫ появились в средние века из-за\nантисанитарии в городах Европы. У известного всем заглавного персонажа\nАЛЬФА голубого цвета. Какие два слова, начинающиеся на одну и ту же\nбукву, мы заменили словом \"АЛЬФА\"?", "Ответ": "Широкополая шляпа.", "Комментарий": "Одна из главных проблем антисанитарии в средневековье - это нечистоты,\nвыливающиеся из окон домов и часто пачкающие при этом проходящих под\nними горожан. Таким образом, чтобы защитить себя, шляпы приходилось\nделать широкополыми. Герой Николая Носова - Незнайка носит широкополую\nголубую шляпу.", "Источник": "   1. https://wiki.wildberries.ru/things/hats/широкополая-шляпа\n   2. https://ru.wikipedia.org/wiki/Незнайка", "Автор": "Григорий Михайловский (Кишинев)"}, "Вопрос 12": {"Вопрос": "[Ведущему: сделать логическую паузу после слов \"сразу после\"!]\n   28 мая 2018 года сборная Туниса провела товарищеский матч со сборной\nПортугалии, а 1 июня - со сборной Турции. В ходе обеих встреч вратарь\nтунисской команды симулировал травму сразу после... Чего?", "Ответ": "Заката.", "Зачет": "Захода Солнца; наступления темноты; наступления ночи.", "Комментарий": "Сборная Туниса готовилась к чемпионату мира по футболу в непростых\nусловиях: мусульмане отмечают Рамадан, что означает запрет на прием пищи\nи воды до захода Солнца. В дни товарищеских матчей с Португалией и\nТурцией закат приходился на первые минуты второго тайма. Тунисцы хитро\nвыпутались из ситуации: вратарь Муэ Ассан в обеих встречах симулировал\nтравму, чтобы у партнеров по команде появилась возможность перекусить и\nутолить жажду.", "Источник": "https://www.eurosport.ru/football/international-friendlies/2018/story_sto6790657.shtml", "Автор": "Григорий Михайловский (Кишинев)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Во время Великой Отечественной войны партизаны терли взрывчатку и\nрассыпали ее вдоль железнодорожного полотна, что сделало бессмысленным\nприменение собак. Дмитрий Чернышёв пишет, что фактически это было\nаналогом ЕЕ. Назовите ЕЕ десятью символами.", "Ответ": "DDoS-атака.", "Комментарий": "На каждом шагу собаки реагировали на взрывчатку. DDoS-атака -\nмногочисленные недобросовестные обращения к серверу, которые приводят к\nего отказу.", "Источник": "https://mi3ch.livejournal.com/3160804.html", "Автор": "Виктор Богатов (Кишинев)"}, "Вопрос 2": {"Вопрос": "Один немецкий солдат писал, что партизаны были не единственным\nбедствием, обрушившимся на головы фашистов. У него даже возникала мысль,\nне было ли это еще одной уловкой Сталина. После этого автор упоминает\nИХ. Назовите ИХ.", "Ответ": "Вши.", "Комментарий": "\"На этот раз я говорю о вшах. Эти отвратительные мелкие паразиты\nбуквально атаковали каждого солдата на Восточном фронте\".", "Источник": "Г. Бауэр. Смерть сквозь оптический прицел. Новые мемуары немецкого\nснайпера. http://flibusta.is/b/200592/read", "Автор": "Виктор Богатов (Кишинев)"}, "Вопрос 3": {"Вопрос": "В одном тематическом клипе предлагалось посмотреть, как низко опустится\nкоролева ЭТОГО. В ролике можно увидеть днище. Назовите ЭТО несклоняемым\nсловом.", "Ответ": "Лимбо.", "Комментарий": "Известный танец, в котором необходимо как можно ниже выгибаться назад.\nПрофессиональная танцовщица в ролике проходит под днищем легкового\nавтомобиля. Музыкальных или танцевальных лидеров часто называют королями\nили королевами.", "Источник": "https://www.facebook.com/molniyanews/videos/1628141550638987/", "Автор": "Виктор Богатов (Кишинев)"}, "Вопрос 4": {"Вопрос": "Внимание, в вопросе словами \"СДЕЛАЛ ЭТО\" заменены другие два слова.\n   После криминального скандала в 2011 году в Вашингтоне СДЕЛАЛИ ЭТО -\nим стал помощник мэра Сулеймон Браун, уволенный с должности. Семью\nгодами ранее \"Вашингтон\" СДЕЛАЛ ЭТО в Каролине. Кого именно?", "Ответ": "[Александра] Овечкина.", "Комментарий": "СДЕЛАТЬ ЭТО - найти крайнего. Во втором случае речь идет о клубе НХЛ\n\"Вашингтон Кэпиталз\". В 2004 году на драфте в Каролине \"Вашингтон\" под\nпервым номером выбрал будущую легенду мирового хоккея - левого крайнего\nАлександра Овечкина.", "Источник": "   1. https://lenta.ru/news/2011/02/25/aide/\n   2. https://ru.wikipedia.org/wiki/Вашингтон_Кэпиталз", "Автор": "Виктор Богатов (Кишинев)"}, "Вопрос 5": {"Вопрос": "В одном мультфильме герои выбрали себе командира. Спустя некоторое время\nгероиня отказывается ему подчиняться, говоря, что это не ИКСЫ, а КИСЫ.\nКакие слова мы заменили словами \"ИКСЫ\" и \"КИСЫ\"?", "Ответ": "Приказы, капризы.", "Комментарий": "И замены, и слова в ответе - анаграммы.", "Источник": "Мультсериал \"Лунтик и его друзья\", 195 серия. \"Командир\".\nhttps://www.youtube.com/watch?v=zZ_vnP8fuUA", "Автор": "Виктор Богатов (Кишинев)"}, "Вопрос 6": {"Вопрос": "Какой российский актер скончался в клинике Овидиополя?", "Ответ": "[Андрей] Краско.", "Комментарий": "Ответ заключен в первых буквах слов вопроса. Овидиополь расположен рядом\nс Одессой, в которой проходили съемки сериала \"Ликвидация\", во время\nкоторых актер умер.", "Источник": "https://www.kp.md/daily/23929/69620/", "Автор": "Виктор Богатов (Кишинев)"}, "Вопрос 7": {"Вопрос": "Известный человек поступил рядовым в уланский полк, записавшись как\nАлександр Соколов. Возможно, решающим фактором в выборе места службы\nбыло то, что уланы... Чего не делали?", "Ответ": "[Не] носили бород.", "Зачет": "[Не] носили усов.", "Комментарий": "Это была кавалерист-девица Надежда Дурова.", "Источник": "https://kulturologia.ru/blogs/170916/31389/", "Автор": "Виктор Богатов (Кишинев)"}, "Вопрос 8": {"Вопрос": "В Мексике ЕГО называют \"cuerno de chivo\" [куЭрно де чИво] - \"козлиный\nрог\" за характерный изгиб. В 2005 году парламент одной страны отклонил\nпроект, на котором ОН отсутствовал. Назовите эту страну.", "Ответ": "Мозамбик.", "Зачет": "Республика Мозамбик.", "Комментарий": "Узнаваемый изогнутый магазин автомата Калашникова. Он присутствует на\nфлаге Мозамбика, и попытки оппозиции убрать его с флага пока не прошли.", "Источник": "   1. https://lenta.ru/articles/2018/05/20/drugs/\n   2. https://en.wikipedia.org/wiki/Flag_of_Mozambique", "Автор": "Виктор Богатов (Кишинев)"}, "Вопрос 9": {"Вопрос": "Во время стометровки Усэйн Болт ДЕЛАЕТ ЭТО чуть больше четырех секунд.\nКто, по легенде, погиб, потеряв возможность ДЕЛАТЬ ЭТО?", "Ответ": "Антей.", "Комментарий": "ДЕЛАЕТ ЭТО - касается земли. Геракл победил Антея, который брал силы от\nприкосновения к земле - своей матери Гее, подняв и удерживая того в\nвоздухе.", "Источник": "   1. http://tass.ru/sport/4480888\n   2. https://ru.wikipedia.org/wiki/Антей", "Автор": "Виктор Богатов (Кишинев)"}, "Вопрос 10": {"Вопрос": "Когда Стивен Спилберг показал Джону Уильямсу \"Список Шиндлера\", тот\nсказал: \"Стивен, тебе нужен композитор лучше меня для этого фильма\".\nСпилберг ответил: \"Я знаю, но они ПРОПУСК\". В музее какого города можно\nувидеть пропущенные слова?", "Ответ": "Санкт-Петербург.", "Зачет": "Ленинград.", "Комментарий": "Пропущенные слова - \"все умерли\". В Санкт-Петербурге хранится дневник\nТани Савичевой, чья семья не пережила блокаду, на одной из страниц\nкоторого написаны эти два слова.", "Источник": "   1. https://www.newsru.com/cinema/23jul2015/lustig.html\n   2. https://ru.wikipedia.org/wiki/Савичева,_Татьяна_Николаевна", "Автор": "Виктор Богатов (Кишинев)"}, "Вопрос 11": {"Вопрос": "Судя по названию одесского отеля типа \"bed and breakfast\" [бед энд\nбрЭкфэст], в нем действительно можно поспать и отведать украинское\nблюдо. Напишите два рифмующихся слова на одну букву, входящие в его\nназвание.", "Ответ": "Пампушка, подушка.", "Зачет": "В любом порядке.", "Источник": "https://www.tripadvisor.ru/Hotel_Review-g295368-d8651754-Reviews-Pampushka_Podushka-Odessa_Odessa_Oblast.html", "Автор": "Виктор Богатов (Кишинев)"}, "Вопрос 12": {"Вопрос": "В 1978 году над Тихим океаном заблудился легкомоторный самолет. После\nдолгих часов поиска его нашел летевший в Окленд новозеландский лайнер и\nсопроводил до посадки. Одним из ключевых факторов благополучного исхода\nстало то, что ОНА в Новой Зеландии была выше, чем в других странах.\nНазовите ЕЕ.", "Ответ": "Цена на керосин.", "Зачет": "Цена на топливо, стоимость авиационного топлива и т.п.", "Комментарий": "Новозеландские экипажи старались заправляться в чужих аэропортах с\nзапасом, чтобы по возможности не заправляться в родных аэропортах. Этот\nзапас и позволил летевшему из Фиджи авиалайнеру провести длительную\nпоисковую операцию.", "Источник": "https://ru.wikipedia.org/wiki/Спасение_Cessna_188_над_Тихим_океаном", "Автор": "Виктор Богатов (Кишинев)"}}], "Чемпионат": "Синхронный турнир \"Мой белый город - 2018\"", "Дата": "29-Jun-2018"}