{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Известный исполнитель однажды выступал в большом ангаре. Возможно, он\nнамекал этим на свои былые заслуги. Какой химический элемент\nприсутствует в русском переводе названия фильма с участием этого\nисполнителя?", "Ответ": "Свинец.", "Комментарий": "Речь идет о бывшем солисте легендарной группы \"Led Zeppelin\" Роберте\nПланте. \"Led Zeppelin\" традиционно переводится как \"свинцовый дирижабль\"\nс поправкой на одну пропущенную букву в названии. Ангар - это помещение\nдля стоянки и ремонта летательных аппаратов. Упомянутый фильм называется\n\"Джимми Пейдж и Роберт Плант: Без свинца\".", "Источник": "   1. http://www.ledzeppelin.ru/tour/2001/jul/19_Riga_Latvia/RP_Kipsalas_Halle_Riga_Latvia_19_jul_2001.htm\n   2. http://www.kinopoisk.ru/film/597585/cast/\n   3. http://ru.wikipedia.org/wiki/Led_Zeppelin\n   4. http://ru.wikipedia.org/wiki/Ангар", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 2": {"Вопрос": "Один из телезрителей, посмотрев фильм \"Собачье сердце\", заметил, что\nФоменко удачно изображает человека без ЭТОГО. Догадавшись, почему мы не\nуказали имя Фоменко, ответьте, кого Гюстав Флобер называл \"существом\nтретьего ЭТОГО\".", "Ответ": "Жорж Санд.", "Комментарий": "Имя Фоменко мы не указали, чтобы не было понятно - мужчина это или\nженщина. В фильме \"Собачье сердце\" Наталья Фоменко сыграла \"человека без\nпола\" из окружения Швондера, у которого спрашивали: \"Вы мужчина или\nженщина?\". Жорж Санд, как известно, не только носила мужскую одежду, но\nи говорила о себе в мужском роде.", "Источник": "   1. http://www.kino-teatr.ru/kino/acter/w/sov/21557/forum/#2039355\n   2. Г. Флобер. Письма. // Собрание сочинений в пяти томах. - Т. 5. -\nМ.: Огонек, 1956. - С. 282.\n   3. http://webcache.googleusercontent.com/search?q=cache:HWcr2fo0YOMJ:flaubert.ru/index.php?newsid=716+&cd=1&hl=en&ct=clnk\n   4. http://www.vm.ru/news/2014/06/07/zhorzh-sand-zvezda-parizha-v-muzhskom-kostyume-252104.html", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 3": {"Вопрос": "АЛЬФА - это замена.\n   Согласно малайской легенде, частокол из банановых стволов однажды\nспас жителей Сингапура от мечей АЛЬФ. В немецкоязычных странах АЛЬФОЙ\nназывают Золотую... Закончите фразу четырехбуквенным словом.", "Ответ": "Рыбу.", "Комментарий": "АЛЬФА - это меч-рыба. Согласно легенде, меч-рыбы нападали на жителей\nострова Сингапур. После установки частокола мечи стали застревать в\nбанановых стволах, и люди смогли победить этих рыб. Золотая Рыба\nявляется вытянутым созвездием, поэтому Иоганн Кеплер придумал для него\nдругое \"рыбное\" название, которым и поныне пользуются немцы.", "Источник": "   1. Малайские родословия. // Сказания о доблестных, влюбленных и\nмудрых. Антология классической малайской прозы. - М.: Главная редакция\nвосточной литературы издательства \"Наука\", 1982. - С. 165.\n   2. http://ru.wikipedia.org/wiki/Золотая_Рыба\n   3. http://de.wikipedia.org/wiki/Schwertfisch_(Sternbild)\n   4. http://www.godsbay.ru/paint/karta_yuzhnoe_polusharie.html", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 4": {"Вопрос": "На съемках сериала 2013 года российский актер уверенно управлял лошадью\nбез посторонней помощи. Учитывая известную пословицу, можно сказать, что\nактер вполне оправдал свою фамилию. Назовите эту фамилию.", "Ответ": "Дюжев.", "Комментарий": "Взялся за гуж, не говори что не дюж. Гуж - это часть конской упряжи, а\nфамилия Дюжев как раз восходит к прозвищу Дюжий. Дмитрий Дюжев во время\nсъемок сериала \"Истребители\" так лихо скакал, что даже обогнал\nавтомобиль.", "Источник": "   1. http://www.idvv.ru/teleset/2289\n   2. http://www.slovarick.ru/195/\n   3. http://www.ufolog.ru/names/order/Дюжев\n   4. http://ru.wiktionary.org/wiki/гуж", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 5": {"Вопрос": "Один герой в 1925 году преодолевал пустыню Гоби. Ориентиром ему служили\nтелеграфные столбы, от которых он, разумеется, держался на некотором\nрасстоянии. В пустыне у героя была лишь одна запланированная остановка в\nособом месте. Ответьте словом греческого происхождения, что же\nнаходилось в этом месте.", "Ответ": "Аэродром. Незачет: Аэропорт.", "Комментарий": "Летчик Михаил Громов преодолевал пустыню на самолете, летя из\nУлан-Батора в Китай. Поэтому он и держал самолет на приличной высоте,\nчтобы не зацепиться за столбы. Аэродром был построен незадолго до этого\nспециально для подобных перелетов. Дважды упоминаемое в вопросе слово\n\"герой\" - дополнительная подсказка, ведь первая двадцатка Героев\nСоветского Союза состояла исключительно из летчиков.", "Источник": "   1. http://www.testpilot.ru/review/earth_sky/sky/flight.htm\n   2. http://www.proza.ru/2012/02/15/915/\n   3. http://www.gorodokn.ru/people/geroizemljiak/heromedallwar.htm\n   4. http://wheels-wings.com/chem-otlichaetsya-aeroport-ot-aerodroma\n   5. http://dic.academic.ru/dic.nsf/efremova/271773/", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 6": {"Вопрос": "Благодаря переезду из Кембриджа в Манчестер доктор философских наук\nвышел на новую орбиту научного творчества. Он с энергией отдался работе\nи вскоре показал блестящие результаты, причем не только в философии. О\nкаком ученом идет речь?", "Ответ": "[Нильс] Бор.", "Комментарий": "Нильс Бор известен большинству из нас как физик, создатель квантовой\nтеории атома. Согласно его знаменитому постулату, электроны в атоме\nизлучают энергию при переходе на новую орбиту. Не исключено, что\nсобственная судьба помогла ученому прийти к этому гениальному выводу,\nведь великий датчанин был в первую очередь философом, о чем сейчас, увы,\nмало кто уже помнит.", "Источник": "   1. А. Алинин. Счастливые судьбы. - К.: Веселка, 1979. - С. 58-63, 69,\n74.\n   2. http://ru.wikipedia.org/wiki/Бор,_Нильс\n   3. http://ru.wikipedia.org/wiki/Боровская_модель_атома", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 7": {"Вопрос": "Героиня известной книги при первой встрече с будущим супругом высоко\nоценила его красоту. А вот он, наоборот, смотрел на будущую жену с\nнеприязнью и отвращением. Если я сейчас назову эту женщину, то те, кто\nпомнят ее лишь по экранизации полувековой давности, скорее всего, будут\nудивлены. Напишите название этой экранизации.", "Ответ": "\"Анжелика - маркиза ангелов\". Незачет: \"Анжелика в гневе\", \"Анжелика и\nкороль\", \"Анжелика\".", "Комментарий": "Некоторые зрители, видевшие лишь самый первый фильм 1964 года, будут\nудивлены, поскольку прекрасно помнят ужас красавицы Анжелики при встрече\nс хромым обезображенным \"чудовищем\" графом де Пейраком; а в вопросе\nуказаны совершенно противоположные факты. На самом деле речь идет о\nвстрече совсем еще юной Анжелики и будущего маршала Филиппа дю Плесси де\nБельера. В экранизации эта сцена кардинально искажена. В\nфильме-продолжении, снятом годом позже, маршал стал вторым мужем\nАнжелики.", "Источник": "   1. А. и С. Голон. Анжелика. Маркиза ангелов.\nhttp://www.loveread.ws/read_book.php?id=2863&p=15\n   2. http://ru.wikipedia.org/wiki/Анжелика_%E2%80%94_маркиза_ангелов_(фильм,_1964)", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 8": {"Вопрос": "Герои книги \"Тайный советник вождя\" называли ту дачу Сталина, которая\nменее остальных была удалена от Москвы, словом \"ОНИ\". В известном\nэпизоде советского мультфильма ОНИ полетели вместе с грифом. Что мы\nзаменили словом \"ОНИ\"?", "Ответ": "Блины.", "Комментарий": "Ближнюю дачу для краткости называли \"Блины\" (от слова \"БЛИжняя\"). Гриф в\nданном случае - разумеется, вовсе не птица. В 4-м выпуске \"Ну, погоди!\"\nВолк хотел ударить Зайца штангой, но промахнулся и полетел вниз вместе с\nгрифом штанги и блинами.", "Источник": "   1. В. Успенский. Тайный советник вождя. - Днепропетровск: Сiч, 1993.\n- С. 171.\n   2. http://wikimapia.org/8655565/ru/Резиденция-%C2%ABГорки-9%C2%BB\n   3. \"Ну, погоди!\". Выпуск 4.\nhttp://www.youtube.com/watch?v=KgBVj5Rry7U\n   4. http://ru.wikipedia.org/wiki/Гриф", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 9": {"Вопрос": "У героини повести Виктора Киселева по имени Ольга было много работы, и\nодна девушка стала ей помогать. Кое-кто поинтересовался у Ольги по\nповоду специальности этой помощницы, но Ольга вопроса не поняла и\nпоэтому ответила утвердительно. А в какой сфере Ольга работала?", "Ответ": "Медицина.", "Зачет": "Здравоохранение.", "Комментарий": "У героини спросили: \"Это сестра, доктор?\". Помощница приходилась героине\nродной сестрой, но профессиональной медсестрой она не была. Кстати, ее\nзвали Татьяна.", "Источник": "В. Киселев. Золотой водопад. - М.: Молодая гвардия, 1979. - С. 142.", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 10": {"Вопрос": "[Ведущему: кавычки не озвучивать.]\n   На одном из домов в Праге есть эмблема с изображением трех цапель. По\nмнению автора вопроса, \"эмблема \"Три цапли\"\" прекрасно подходит для темы\n\"АЛЬФА \"АЛЬФА\"\". Что мы заменили словом \"АЛЬФА\"?", "Ответ": "Матрица.", "Комментарий": "Если внимательно прочитать: \"эмбле-МА ТРИ ЦА-пли\", игнорируя пробелы, то\nможно заметить внутри слово \"матрица\". \"Матрица\" - это одна из\nразновидностей тем \"Своей игры\".", "Источник": "   1. http://my.mail.ru/mail/anra07/photo/5501/5514.html\n   2. http://forum.ru-board.com/topic.cgi?forum=61&topic=0863", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 11": {"Вопрос": "Царь Соломон почитался не только в древнем Израиле, поскольку именно он\nпрервал многовековую вражду двух народов. Поэтому символично, что именно\nна Соломоновых островах, когда вождь умирал, его тело относили на\nвершину... Вершину чего?", "Ответ": "Пирамиды.", "Комментарий": "Соломон женился на дочери фараона, прервав пятисотлетнюю вражду евреев и\nегиптян. На Соломоновых островах пирамиды достигают 10 метров в высоту.\nТело вождя просто оставляли на вершине пирамиды, и всё.", "Источник": "   1. http://ru.wikipedia.org/wiki/Соломон\n   2. К. Малаховский. Соломоновы острова. - М.: Наука, 1978. - С. 31.", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 12": {"Вопрос": "АЛЬФА - это замена.\n   Чтобы первому космонавту планеты во время полета было удобно,\nконструкторам пришлось спроектировать просторную АЛЬФУ. В те годы многие\nжурналисты после каждого удачного старта сразу же спешили попасть в\nдругую АЛЬФУ. Какую другую?", "Ответ": "Телефонную.", "Зачет": "Телефонную будку.", "Комментарий": "Первым космонавтом в 1957 году стала собака Лайка. Для нее\nсконструировали в корабле особую будку. Журналисты в те годы спешили\nсообщить об удачном старте в свои редакции, а мобилок, как известно,\nтогда еще не было.", "Источник": "   1. http://www.znaniy.com/2010-03-03-15-58-57/29-2010-05-11-10-28-45.html\n   2. http://www.usinfo.ru/sssr51.htm", "Автор": "Виктор Мялов (Днепропетровск)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "[Ведущему: кавычки не озвучивать.]\n   Рассказывая об оркестре обезьян, Евгений Шварц упомянул дирижера с\nзамшевой губой. Назовите фамилию Сергея, в квартире которого \"выступал\"\nэто оркестр.", "Ответ": "Образцов.", "Комментарий": "По слову \"замшевый\" можно догадаться, что речь идет о куклах. Сергей\nВладимирович более шестидесяти лет руководил своим детищем - Центральным\nтеатром кукол, который сейчас носит имя Образцова. Неудивительно, что и\nдома у него всевозможных кукол хватало.", "Источник": "   1. Е. Шварц. Живу беспокойно...: Из дневников. - Л.: Советский\nписатель, 1990. - С. 622. http://www.litmir.net/br/?b=163985&p=133\n   2. http://ru.wikipedia.org/wiki/Образцов,_Сергей_Владимирович", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 2": {"Вопрос": "В историческом романе Переса-Реверте солдат приготовился к бою. Он\nнапрямую, т.е. без помощи зеркал и прочих отражающих поверхностей,\nувидел, как его собственные волосы встали дыбом. В этот момент ИКС\nсолдата ДЕЛАЛ ЭТО. Какие два рифмующихся слова мы заменили на \"ИКС ДЕЛАЛ\nЭТО\"?", "Ответ": "Кинжал дрожал.", "Зачет": "Кинжал задрожал.", "Комментарий": "Солдат не мог видеть волосы на голове, но мог видеть их на своей руке, в\nкоторой был кинжал.", "Источник": "А. Перес-Реверте. Испанская ярость.\nhttp://www.loveread.ws/read_book.php?id=5269&p=38", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 3": {"Вопрос": "[Ведущему: не говорить, что слово \"Мушка\" начинается с заглавной буквы.]\n   Герой одной пьесы и за Мушкой гонялся, и за соком ходил. Он полагал,\nчто кое-кто лопнет от зависти, но всё вышло по-другому. За каким же\nсоком ходил герой?", "Ответ": "Резиновым.", "Зачет": "Каучуковым.", "Комментарий": "На волне популярности своей книги Николай Носов написал пьесу\n\"Незнайка-путешественник\". Незнайка, как известно, часто обижал малышек,\nмногие из которых имели забавные имена - Мушка, Кнопочка, Белочка...\nМалыши в сказке делали воздушный шар. Незнайка думал, что его друг\nГунька лопнет от зависти, но лопнул не Гунька, а шар.", "Источник": "Н. Носов. Незнайка-путешественник. - М.: Государственное издательство\nдетской литературы Министерства Просвещения РСФСР, 1958. - С. 18.\nhttp://lib.rus.ec/b/382081/read", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 4": {"Вопрос": "Кондратий Рылеев иногда давал свои отзывы на поэмы Пушкина. Забавно, что\nРылеев не имел никаких претензий к имени пушкинской героини, зато ему не\nнравилось короткое существительное в текстах Александра Сергеевича.\nНазовите это существительное.", "Ответ": "Рок.", "Комментарий": "Героиню поэму \"Цыганы\", как и известную рок-певицу, зовут Земфира.\nУпоминание Рылеева помогает ограничить список рассматриваемых поэм\nПушкина лишь теми, что были написаны до 1826 года. \"Людмила\" отсекается\nмножественностью возможных версий (\"люди\", \"люд\", \"Люда\").", "Источник": "   1. Б. Томашевский. Пушкин. - Т. 2. Юг; Михайловское. - М.", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 5": {"Вопрос": "Летчик Георгий ЗбИтнев перед атакой всегда свистел, поскольку был одним\nиз НИХ. Когда-то ОНИ будили горожан. А московский горком обращался к ним\nпри открытии шестого... Шестого чего?", "Ответ": "Всемирного фестиваля молодежи и студентов.", "Зачет": "Фестиваля молодежи и студентов; фестиваля молодежи; фестиваля студентов.\nНезачет: Фестиваля.", "Комментарий": "ОНИ - это голубятники. Вражеские самолеты издали напоминали птиц.\nКогда-то задорный свист голубятников вместо будильника подымал горожан\nна работу. Символом молодежного форума 1957 года был Голубь мира. При\nоткрытии фестиваля было выпущено в небо четыре тысячи голубей.", "Источник": "   1. П. Цупко. Пикировщики. http://tululu.org/read15475/32/\n   2. http://7dney.by/ru/issues?art_id=1286\n   3. http://ru.wikipedia.org/wiki/VI_Всемирный_фестиваль_молодёжи_и_студентов\n   4. http://www.lada.kz/main_day/9858-mne-ostalas-odna-zabava-palcy-v-rot-da-veselyy-svist-fotoistoriya.html", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 6": {"Вопрос": "Некоторые светила науки поначалу называли молодого ученого \"диким\nкроликом\", но тот, не озираясь на насмешки, уверенно продвигался вперед.\nЧерез несколько лет многие упомянутые светила исчезли с научного\nгоризонта, а ученый получил новое прозвище, в честь другого\nпредставителя фауны. Какого именно?", "Ответ": "Крокодила.", "Комментарий": "Речь идет об Эрнесте Резерфорде. В вопросе есть несколько подсказок.\nВо-первых, крокодил отличается от других животных тем, что не умеет\nвращать головой и двигается только вперед. Во-вторых, \"исчезнувшие\nсветила\" намекают на сказку \"Краденое солнце\". И, наконец, третья\nподсказка - для эрудитов: дикие кролики очень распространены в Новой\nЗеландии, откуда родом Резерфорд.", "Источник": "   1. Д. Данин. Резерфорд.\nhttp://www.e-reading.ws/chapter.php/94407/46/Danin_-_Rezerford.html\n   2. Р. Юнг. Ярче тысячи солнц.\nhttp://hirosima.scepsis.ru/library/lib_41.html\n   3. http://echo.msk.ru/programs/all/57132/\n   4. http://www.daslife.ru/index.php/kak-pojmat-krokodila\n   5. http://www.ryblib.ru/sovety-profi/1303-kak-lovit-krokodila.html\n   6. К. Чуковский. Краденое солнце.\nhttp://chukovskiy.ouc.ru/kradenoe-solnce.html", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 7": {"Вопрос": "Внимание, слово \"ЖГУТ\" - это замена.\n   ЖГУТ является одним из древнейших материалов на Земле. Его немало\nЖГУТ в виде обсидиАна при вулканических извержениях. Фамилия какого\nактера получится, если добавить к слову \"ЖГУТ\" одну букву?", "Ответ": "[Владимир Александрович] Стеклов.", "Комментарий": "Стекло является очень древним материалом. ОбсидиАн - это магматическая\nгорная порода, представляющая собой однородное вулканическое стекло. При\nизвержении вулкана обсидиАн стекает в виде лавового потока. Для замены\nподобрана пара омонимов в виде существительного и глагола.", "Источник": "   1. В. Зацаринный, А. Акопов. Атланты держат небо. - М.: Знание, 1979.\n- С. 69.\n   2. http://window.edu.ru/library/pdf2txt/879/46879/23197/page3\n   3. http://ru.wikipedia.org/wiki/Обсидиан\n   4. http://www.gem-stones.ru/obsidian.php", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 8": {"Вопрос": "Героиня поэмы Леси Украинки встретила незнакомца, который заблудился,\nтак сказать, не только в лесу. Стоило героине назвать свое имя, как\nнезнакомец тут же признался ей в любви. А как звали этого незнакомца?", "Ответ": "Тристан.", "Комментарий": "Тристан, заблудившийся в собственных мыслях, перепутал двух Изольд -\nИзольду Белорукую и свою возлюбленную Изольду Златокудрую. Поэтесса\nпересказала в стихотворном виде знаменитую средневековую легенду о\nТристане и двух Изольдах, более известную под названием \"Тристан и\nИзольда\".", "Источник": "   1. Леся Укра&#1111;нка. Iзольда Бiлорука.\nhttp://www.l-ukrainka.name/uk/Poems/IseultBlanchesMains.html\n   2. http://ru.wikipedia.org/wiki/Тристан_и_Изольда", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 9": {"Вопрос": "Юрий Рюриков пишет, что в древности во многих восточных языках два\nглагола обозначались одним и тем же словом. А находчивый острослов,\nспасающий людей, жил, очевидно, несколько позднее. Какое строение\nполучило свое название от одного из глаголов, упомянутых Рюриковым?", "Ответ": "Дача.", "Комментарий": "Речь идет о глаголах \"давать\" и \"брать\". Один из самых известных\nэпизодов жизни Насреддина, отраженный и в фольклоре, и в известной книге\nЛеонида Соловьева, и в фильме, заключается в том, что Ходжа спас жадного\nтонущего богача, крикнув \"Возьми руку\" вместо \"Дай руку\". Дача - это\nзагородный дом (иногда с приусадебным участком, иногда - без).\nПроисхождение этого слова связано с глаголами \"дать\", \"давать\".", "Источник": "   1. Ю. Рюриков. Любовь: ее настоящее и будущее. // Философия любви. -\nЧ. 1. / Под общей редакцией Д. Горского. - М.: Политиздат, 1990. - С.\n304.\n   2. Л. Соловьев. Повесть о Ходже Насреддине. Возмутитель спокойствия.\nhttp://pers.narod.ru/text/nasreddin/book1.html\n   3. М. Тахмасиб. Анекдоты Моллы Насреддина.\nhttp://www.e-reading.ws/chapter.php/129063/186/Tahmasib_-_Anekdoty_Molly_Nasreddina.html\n   4. http://ru.wiktionary.org/wiki/дача\n   5. http://homefamily.rin.ru/cgi-bin/show.pl?id=3913", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 10": {"Вопрос": "[Ведущему: Четыре строчки после двоеточия читать медленно, под запись, с\nвыражением, с паузами между строчками, как будто читаете стихотворение.\nОчень внимательно следить за ударениями!]\n   Внимательно послушайте краткий пересказ одного произведения", "Ответ": "Геология.", "Зачет": "Минералогия.", "Комментарий": "Александр Ферсман и сам был геологом, и рассказы писал на эту тему. Мы\nпоменяли ударения в словах \"жИла\" и \"горЕ\". Правильно должно звучать\nтак", "Источник": "   1. А. Ферсман. В огне вулкана. // Воспоминания о камне. - М.: Молодая\nгвардия, 1974. - С. 26-31.\nhttp://www.prozaik.in/aleksandr-fersman-vospominaniya-o-kamne.html?page=6\n   2. http://ru.wikipedia.org/wiki/Ферсман,_Александр_Евгеньевич\n   3. \"Лже-стихотворение\" автора вопроса.", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 11": {"Вопрос": "В фильме Сергея Герасимова женщина уверенно заверяет, что будет бороться\nсо злом. Но в конце фильма ее жалеют и называют слабой. Типичная\nрусскоязычная фамилия этой женщины является палиндромом. Назовите эту\nфамилию.", "Ответ": "Аникина.", "Комментарий": "В вопросе обыгрывается выражение \"АнИка-воин\". Действие происходит в\nфильме \"Журналист\".", "Источник": "   1. Х.ф. \"Журналист\", реж. С. Герасимов.\nhttp://www.youtube.com/watch?v=5Id0W16WK-4\n   2. http://dic.academic.ru/dic.nsf/ogegova/5790/", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 12": {"Вопрос": "В оркестровке оперы Римского-Корсакова задействованы флейта-пикколо,\nксилофон, челеста и еще много чего. И это лишь в одном эпизоде!\nПредставьте, сколько забот у дирижера и музыкантов! Назовите героиню\nупомянутого эпизода.", "Ответ": "Белка.", "Комментарий": "Музыканты крутятся как белка в колесе, озвучивая \"Сказку о царе Салтане\"\nи, в частности, песню белки. Той самой белки, которая \"песенки поет и\nорешки всё грызет\".", "Источник": "   1. А. Кандинский. Н.А. Римский-Корсаков. // Русская музыкальная\nкультура. Вып. 3. - Л.: Музыка, 1976. - С. 135-136.\n   2. А.С. Пушкин. Сказка о царе Салтане.\nhttp://www.rvb.ru/pushkin/01text/03fables/01fables/0798.htm\n   3. http://phraseology.academic.ru/5885/", "Автор": "Виктор Мялов (Днепропетровск)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "На ЕЕ гербе можно увидеть узкую полоску землю, разделяющую два океана.\nНазовите близкого друга и коллегу Ильфа и Багрицкого, чье прозвище\nсовпадает с первой частью ЕЕ названия.", "Ответ": "[Константин Георгиевич] Паустовский.", "Комментарий": "Коста-Рика, как известно, находится в самом узком месте\nцентрально-американского перешейка, поэтому неудивительно, что у нее\nтакой герб. Друзья называли Паустовского не \"Костя\", а \"Коста\".\nБагрицкий умер в 34-м году, а Ильф - в 37-м - этим отсекается версия\n\"Симонов\". Кроме того, известно, что Паустовский, как и упомянутые его\nколлеги, несколько лет жил и работал в Одессе.", "Источник": "   1. http://ru.wikipedia.org/wiki/Герб_Коста-Рики\n   2. http://ru.wikipedia.org/wiki/Коста-Рика\n   3. Б. Камов. Гайдар. http://coollib.com/b/243140/read\n   4. http://museum-literature.odessa.ua/pbasic/lru/tb2/tp3/id351", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 2": {"Вопрос": "В днепропетровском \"Днепре\" в разное время работали такие футбольные\nспециалисты, как Олег Серебрянский и Владимир Бессонов. По удивительному\nсовпадению, в конце восьмидесятых за \"Днепр\" также играл Марат. Назовите\nфамилию Марата.", "Ответ": "Кабаев. Незачет: Канаев.", "Комментарий": "Серебрянский - отец олимпийской чемпионки по художественной гимнастике\nЕкатерины Серебрянской. Бессонов - отец абсолютной чемпионки мира по\nхудожественной гимнастике Анны Бессоновой. Ну, а Марат Кабаев, как вы\nдогадались, - отец Алины Кабаевой. Марат - это татарское мужское имя.", "Источник": "   1. http://zorya.org.ua/p/23454\n   2. http://www.footballfacts.ru/players/18600-kabaev-marat-vazyhovich\n   3. http://ru.wikipedia.org/wiki/Серебрянская,_Екатерина_Олеговна\n   4. http://ru.wikipedia.org/wiki/Бессонова,_Анна_Владимировна\n   5. http://ru.wikipedia.org/wiki/Кабаева,_Алина_Маратовна\n   6. http://www.umma.ru/otvety/imena/7311-muzhskie-imena", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 3": {"Вопрос": "Внимание, слово \"ТАКОЙ\" - это замена.\n   Доказывая, что пуд железа весит больше, чем пуд пуха, физик Виктор\nЛАнге упоминает ТАКОЙ океан. В образе кого предстают участницы конкурса\n\"Королева ТАКОГО океана\"?", "Ответ": "Бортпроводницы.", "Зачет": "Стюардессы.", "Комментарий": "ТАКОЙ - это воздушный. Мы живем на дне воздушного океана, и на все тела,\nв него погруженные, действует архимедова сила, равная весу вытесненного\nвоздуха. Из-за бОльшего объема пух теряет в весе больше, чем железо.", "Источник": "   1. В. Ланге. Физические парадоксы, софизмы и занимательные задачи.\nhttp://publ.lib.ru/ARCHIVES/L/LANGE_Viktor_Nikolaevich/_Lange_V.N..html\n   2. http://old.yaguo.ru:8080/sch/news/9809/", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 4": {"Вопрос": "Внимание, в вопросе есть две замены.\n   В документальной книге \"Чародеи с Явы\" описан человек, который после\nгипноза шамана ведет себя как УЖ. Он крепко держит пойманную в озере\nрыбу, не позволяя никому ВЫУЖИВАТЬ ее из своих зубов. Что мы заменили\nсловом \"УЖ\"?", "Ответ": "Выдра.", "Комментарий": "Как было сказано, в вопросе есть две замены: \"выдру\" заменили на \"УЖА\",\nа слово \"выдирать\" - на \"ВЫУЖИВАТЬ\". В прошлые века подобные\nиздевательства над людьми были очень распространены на Яве, они\nвстречались даже полвека назад, но сейчас, с развитием цивилизации,\nпрактически исчезли.", "Источник": "   1. М. Оттен, А. Банса. Чародеи с Явы. - М.: Главная редакция\nиздательства восточной литературы \"Наука\", 1973. - С. 36-41.\n   2. http://www.microskop.ru/indonesia/258-2010-12-06-15-44-54.html", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 5": {"Вопрос": "Внимание, ИКСОМ мы заменили два слова.\n   Известно, что Жан-Клод Ван Дамм стал кинозвездой после премьеры\n\"ИКСА\". Галина Жарова пишет, что в начале XIX века ИКС был особенно\nпопулярен в одном графстве. В каком именно графстве?", "Ответ": "Стаффордшир.", "Зачет": "Стаффорд.", "Комментарий": "ИКС - это \"Кровавый спорт\". Спортом в прошлые века часто называли охоту", "Источник": "   1. http://ru.wikipedia.org/wiki/Ван_Дамм,_Жан-Клод\n   2. Г. Жарова. Американский стаффордширский терьер. - Донецк: Сталкер,\n2001. - С. 35. http://rus-katana-dogs.narod.ru/poroda/pg26.html\n   3. http://ru.wikipedia.org/wiki/Стаффордшир\n   4. http://www.slovar-vocab.com/english/longman-common-errors-vocab/sport-6036916.html\n   5. http://en.wikipedia.org/wiki/A_Sportsman's_Sketches\n   6. http://ru.wikipedia.org/wiki/Американский_стаффордширский_терьер\n   7. http://ru.wikipedia.org/wiki/Стаффордширский_бультерьер", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 6": {"Вопрос": "В начале сороковых годов прошлого века на известной нью-йоркской\nискусственной площадке состоялось благотворительное шоу. Его посетил\nэкс-президент США Герберт Гувер. Почетным гражданином какой страны был\nГувер начиная с 1919 года?", "Ответ": "Финляндии.", "Комментарий": "Самая известная искусственная площадка и один из главных символов\nНью-Йорка - это каток в Рокфеллер-центре, известный по многим\nрождественским фильмам. На нем 8 февраля 1940 года состоялся так\nназываемый \"Ледяной карнавал\" в поддержку Финляндии во время Зимней\nвойны.", "Источник": "   1. С. Гордон. Зимняя война 1939-1940 гг.\nhttp://lib.rus.ec/b/424529/read\n   2. http://www.hoover.archives.gov/info/awards.html\n   3. http://www.lifeglobe.net/entry/5628", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 7": {"Вопрос": "Один китайский зоопарк недавно был закрыт после того, как выяснилось,\nчто вместо африканского ИКСА в клетке сидит тибетский мастиф. Мы не\nспрашиваем, какое слово мы заменили ИКСОМ. Ответьте, в каком городе\nпроисходит действие юмористического произведения \"Прокуренный ИКС\".", "Ответ": "Габрово.", "Комментарий": "ИКС - это лев. Обман в зоопарке вскрылся после того, как \"лев\"\nнеожиданно залаял. Тибетский мастиф обладает густой ровной шерстью,\nбольшИм весом и ростом. Лев - это денежная единица Болгарии, а Габрово\nсчитается болгарской столицей юмора.", "Источник": "   1. http://top.rbc.ru/incidents/15/08/2013/870284.shtml\n   2. http://ru.wikipedia.org/wiki/Тибетский_мастиф\n   3. http://dowcipny.wordpress.com/2012/01/06/прокуренный-лев", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 8": {"Вопрос": "Многие после летних отпусков приезжают загорелые. А у героя произведения\nузбекского писателя СайЯра по окончании лета не только лицо почернело,\nно и голова потяжелела. Назовите этого героя.", "Ответ": "Подсолнух.", "Зачет": "Подсолнечник.", "Комментарий": "Узбекистан - солнечная страна. Жанр этого произведения - сказка.", "Источник": "Сайяр. Солнышко. - Ташкент: Юлдузча, 1988. - С. 150.", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 9": {"Вопрос": "Василию Слепцову доводилось в жизни и на стройке работать, и кое-что\nконструировать. Несмотря на наличие очков, он пользовался успехом у\nженщин - и студенток, и просто красавиц. Назовите Владимира, который\nоднажды побудил Слепцова отправиться в путешествие.", "Ответ": "[Владимир Иванович] Даль.", "Комментарий": "Не правда ли, описание литератора XIX века Слепцова, которое мы привели,\nполностью подходит под описание Шурика из комедий Гайдая? А \"Студентки и\nпросто красавицы\" - это вообще прямая подсказка. Как и Шурик, Слепцов\nсобирал народный фольклор.", "Источник": "   1. К. Чуковский. В. А. Слепцов. Его жизнь и творчество.\nhttp://ct4.ucoz.ru/publ/bibc4/02_xrk/khrk_463_464_slepcov_sochinenija_v_dvukh_tomakh/3-1-0-516\n   2. http://ru.wikipedia.org/wiki/Слепцов,_Василий_Алексеевич\n   3. http://ru.wikipedia.org/wiki/Даль,_Владимир_Иванович", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 10": {"Вопрос": "В стихотворении Валентина Солоухина румяная ТАУ в белом платке угощает\nпутника ягодой. В одном из вариантов очень известной былины ТАУ вступает\nв бой с богатырем. Какое слово мы заменили на ТАУ?", "Ответ": "Калина.", "Комментарий": "В первом случае речь идет о растении, покрытом снегом. Известно, что\nкрасные ягоды калины на морозе становятся слаще. Во втором - о былине\n\"Илья Муромец и Калин-царь\", в одном из вариантов которой царя зовут\nКалИна КалИнович. КалИна - это, кстати, старинное русское мужское имя.", "Источник": "   1. Валентин Солоухин. Калина. // В чистом поле. Стихи. - М.", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 11": {"Вопрос": "Согласно воспоминаниям Леонардо да Винчи, в XV веке было модно носить\nодежду с зубцами по краям. Эти зубцы напоминали художнику ИХ. В\nгосударстве, где есть музей Леонардо да Винчи, ИХ в прошлые века можно\nбыло увидеть на монетах и знаменах. О каком государстве идет речь?", "Ответ": "Франция.", "Комментарий": "ОНИ - это петушиные гребни. Леонардо последние три года жил во Франции,\nгде и умер. Неудивительно, что там есть музей художника. Галльский петух\n- это символ и аллегорическое название Франции; там петуху до сих пор\nустанавливают памятники и изображают на эмблемах, например, на эмблеме\nНационального олимпийского комитета.", "Источник": "   1. Леонардо да Винчи. Об искусстве. // Леонардо да Винчи. Суждения о\nнауке и искусстве. - СПб.: Азбука-классика, 2008. - С. 93.\n   2. http://ru.wikipedia.org/wiki/Кло-Люсе\n   3. http://ru.wikipedia.org/wiki/Галльский_петух\n   4. http://ru.wikipedia.org/wiki/Петух_(золотая_монета_Франции)\n   5. http://www.caravanarba.org/index.php/ru/ru-gsof/ru-culture-gsof/38-ru-rcoq-gaulois\n   6. http://www.russian.rfi.fr/sport/20120807-petukh-simvol-sportivnoi-frantsii", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 12": {"Вопрос": "Участник фестиваля в Куйбышевской области, соглашаясь с собеседником, в\nшутку говорил \"явОль\". Назовите этого участника.", "Ответ": "[Юрий Иосифович] Визбор.", "Комментарий": "Грушинский фестиваль авторской песни проводится в Самарской (до 1991\nгода - Куйбышевской) области уже более сорока лет. После показа\n\"Семнадцати мгновений весны\" многие стали называть Визбора Борманом.\nСлово \"явОль\" (\"Jawohl\"), известное по военным фильмам, переводится с\nнемецкого как \"да; так точно\". А наш турнир закончен. Всем спасибо!", "Источник": "   1. http://www.shanson-plus.ru/forums/index.php?showtopic=94442\n   2. http://ru.wikipedia.org/wiki/Грушинский_фестиваль", "Автор": "Виктор Мялов (Днепропетровск)"}}], "Чемпионат": "Синхронный турнир \"Кубок Тридевятого Вала. Эпизод 3\"", "URL": "/znatoki/boris/reports/201409ThreeNine.html", "Дата": "12-Sep-2014", "Редактор": "Виктор Мялов (Днепропетровск)", "Инфо": "Редактор благодарит за помощь: Сергея Антоненко, Людмилу Балабу, Игоря\nГусаковского, Александра Кугота, Михаила Куценко, Андрея Мамона,\nГригория Ольхова, Виктора Рыбакова, Татьяну Юдину."}