{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Согласно одному источнику, однажды ОНА приобрела у шарлатанов за 10\nтысяч фунтов клык нарвала. Назовите ЕЕ.", "Ответ": "Елизавета I.", "Зачет": "Елизавета Тюдор.", "Комментарий": "Клык нарвала (другое название которого - морской единорог) продавался\nшарлатанами под видом рога единорога, являвшегося, кроме всего прочего,\nсимволом девственности. Логично, что королева-девственница желала иметь\nу себя подобный артефакт. Упоминание фунтов косвенно намекает на Англию.", "Источник": "http://ru.wikipedia.org/wiki/Единорог", "Автор": "Глеб Белов (Витебск)"}, "Вопрос 2": {"Вопрос": "В вопросе АЛЬФАМИ мы заменили два других слова.\n   Специалист по лечению расстройств сна Роман Бузунов рекомендует\nсупружеским парам иметь в спальне АЛЬФЫ. Анна Бретонская, желая показать\nформальный характер своего брака с Карлом VIII, привезла на свадьбу\nАЛЬФЫ. Какие два слова мы заменили АЛЬФАМИ?", "Ответ": "Две кровати.", "Комментарий": "Анна Бретонская желала подобным образом показать, что не собирается\nспать с будущим супругом, а Роман Бузунов рекомендует супругам спать\nраздельно, дабы не мешать друг другу.", "Источник": "   1. http://www.sleepnet.ru/son/son.html\n   2. http://ru.wikipedia.org/wiki/Анна_Бретонская", "Автор": "Глеб Белов (Витебск)"}, "Вопрос 3": {"Вопрос": "Морис Дрюон пишет, что многие великие события были сочтены выдумкой лишь\nпотому, что о них поведала ПЕРВАЯ, а не ВТОРАЯ. Имена ПЕРВОЙ и ВТОРОЙ\nначинаются на одну букву. Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.", "Ответ": "Каллиопа, Клио.", "Комментарий": "Этими словами Морис Дрюон высказывает свое мнение о том, что многие\nсобытия древности были сочтены недостоверными по причине того, что они\nбыли изложены в форме эпической поэмы, а не в форме исторического труда\n(как, например, \"Илиада\").", "Источник": "http://lib.rus.ec/b/174149/read#t1", "Автор": "Алексей Надёжный (Витебск)"}, "Вопрос 4": {"Вопрос": "В поставленном по произведению Булгакова спектакле одного из московских\nтеатров этот персонаж всегда выходит на сцену из-за правой кулисы, а\nскрывается за левой. Назовите этого персонажа.", "Ответ": "Людовик XIV.", "Зачет": "Людовик XIV Бурбон, Король-солнце.", "Комментарий": "Людовик появляется на сцене подобно солнцу, встающему на востоке и\nсадящемуся на западе. Ведь, как известно, на картах восток всегда\nнаходится справа, а запад слева. Произведение Булгакова - \"Жизнь\nгосподина де Мольера\".", "Источник": "Постановка \"Мольер\" (\"Кабала святош\") Московского драматического театра\nимени К.С. Станиславского, премьера 18 мая 2012 года.", "Автор": "Глеб Белов (Витебск)"}, "Вопрос 5": {"Вопрос": "По-немецки \"буттер\" означает \"масло\", а \"мильх\" - \"молоко\". А что,\nпридуманное в 1970-х годах, на немецкий перевели как \"Буттермильх\"?", "Ответ": "[Деревню] Простоквашино.", "Источник": "http://www.knowledger.de/1282358/DreiVomButtermilchDorf", "Автор": "Михаил Перлин (Франкфурт)"}, "Вопрос 6": {"Вопрос": "Герою Вергилия незадолго до трагических событий привиделся ОН с\nраспухшими стопами. Назовите ЕГО.", "Ответ": "Гектор.", "Комментарий": "Стопы у Гектора вспухли, как несложно догадаться, из-за того, что,\nобмотав его ноги ремнем, Ахиллес протащил его тело по земле вслед за\nсвоей колесницей. Под трагическими событиями, естественно, понимается\nгибель Трои, что логично, исходя из того, что наиболее известным героем\nВергилия является Эней.", "Источник": "Вергилий. Энеида. - Книга II, строка 273, перевод С. Ошерова по\nредакцией Ф. Петровского.\nhttp://ancientrome.ru/antlitr/vergily/eneida/kn02f.htm", "Автор": "Глеб Белов (Витебск)"}, "Вопрос 7": {"Вопрос": "В своем отказе выступить перед руководством колонии заключенная Лидия\nРусланова упомянула ЕГО. Назовите двух персонажей разных произведений\nодного автора, использовавших ЕГО в качестве подарка.", "Ответ": "Император Японии, свинопас.", "Комментарий": "Русланова отказывалась петь в заключении, утверждая, что соловей не поет\nв клетке. В сказке Г.Х. Андерсена \"Соловей\" император Японии подарил\nсоловья императору Китая, равно как и в его же сказке \"Свинопас\" главный\nгерой подарил соловья девушке.", "Источник": "   1. http://ru.wikipedia.org/wiki/Русланова,_Лидия_Андреевна\n   2. http://ru.wikisource.org/wiki/Соловей_(Андерсен/Ганзен)\n   3. http://ru.wikisource.org/wiki/Свинопас_(Андерсен/Ганзен)", "Автор": "Глеб Белов (Витебск)"}, "Вопрос 8": {"Вопрос": "ОНИ были созданы в XVII веке по указу Иоакима. В XIX веке все, кроме\nодного, были засыпаны, что, правда, не отразилось на ИХ названии.\nНазовите ИХ.", "Ответ": "Патриаршие пруды.", "Комментарий": "Раз остался один, то и называть его правильнее было бы в единственном\nчисле.", "Источник": "http://wikimapia.org/48881/ru/Патриаршие-пруды", "Автор": "Михаил Перлин (Франкфурт)"}, "Вопрос 9": {"Вопрос": "Внимание, спичечный коробок!\n   В одной из сказок о НЕЙ упоминается муравей, обмакивающий усики в\nягоду черники. ОНА сейчас находится в спичечном коробке. Назовите ЕЕ\nдвумя словами.", "Ответ": "Божья коровка.", "Комментарий": "Муравей, как нетрудно догадаться, обмакивал усики в чернику, чтобы\nнарисовать божьей коровке точки. Спичечный коробок применен вместо\nчерного ящика как дополнительная подсказка, т.к. в детстве, наверное,\nвсе прятали пойманных насекомых в спичечные коробки.", "Источник": "http://galinadobro.blogspot.com/2009/01/blog-post_27.html", "Автор": "Глеб Белов (Витебск)"}, "Вопрос 10": {"Вопрос": "В фильме \"Сердце ангела\" к частному детективу через адвоката Вайнсэпа с\nвесьма заманчивым предложением обращается некий Луи Сайфер.\nРазновидность чего носит название Вайнсэп?", "Ответ": "Яблоки.", "Комментарий": "Имена и фамилии героев этого кинофильма носят скрытый смысл. Так, Луи\nСайфер в результате оказывается дьяволом, на что намекает его имя,\nсозвучное с именем Люцифер. Слова о заманчивом предложении намекают на\nискушение в библейском сюжете, в котором ключевая роль принадлежит\nяблоку.", "Источник": "   1. \"Сердце Ангела\" (Angel Heart), реж. А. Паркер, 1987.\n   2. http://www.edimdoma.ru/retsepty/31768-yablochnyy-pirog-s-shtreyzelem", "Автор": "Глеб Белов (Витебск)"}, "Вопрос 11": {"Вопрос": "(pic: 20120370.jpg)\n   Перед вами фрагмент картины Дюрера \"Четыре апостола\". Крайний справа\n- Павел. По распространенному мнению, на картине Павел олицетворяет, в\nчастности, ЭТО. ЭТО во времена Дюрера считалось присущим гениям.\nНазовите ЭТО.", "Ответ": "Меланхолия.", "Комментарий": "Четыре апостола представляют четыре разных типа темперамента. У Дюрера\nесть известнейшая гравюра \"Меланхолия\".", "Источник": "http://www.maranat.de/agr_02_02.html", "Автор": "Михаил Перлин (Франкфурт)"}, "Вопрос 12": {"Вопрос": "В одной из трагедий Софокла ПЕРВЫЙ смыкает уста красноречивого жреца.\nВТОРОЙ присутствует на флаге Надеждинского сельского поселения,\nизвестного своей водой с особыми вкусовыми качествами. Где мы можем\nвидеть и ПЕРВЫЙ, и ВТОРОЙ?", "Ответ": "На гербе Ватикана.", "Зачет": "На флаге Ватикана, на папских гербах, на гербе SedeVacante, а также\nпрочие гербы и флаги, на которых присутствуют искомые элементы.", "Комментарий": "ПЕРВЫЙ - золотой ключ, что, учитывая текст трагедии Софокла и тот факт,\nчто красноречивых людей в античности называли златоустами, весьма\nсимволично. ВТОРОЙ - серебряный ключ, что отражает другой смысл слова\n\"ключ\" в значении \"источник\".", "Источник": "   1. http://lib.ru/POEEAST/SOFOKL/sofokl3_2.txt_with-big-pictures.html\n   2. http://ru.wikipedia.org/wiki/Флаг_Надеждинского_сельского_поселения\n   3. http://ru.wikipedia.org/wiki/Папский_герб", "Автор": "Глеб Белов (Витебск)"}, "Вопрос 13": {"Вопрос": "[Ведущему: выделить голосом слово \"дорогих\".]\n   В фильме Джозефа Манкевича ревнивый Марк Антоний, желая лишить\nКлеопатру дорогих воспоминаний, срывает с нее ЭТО. Назовите ЭТО одним\nсловом.", "Ответ": "Мониста.", "Зачет": "Монисто.", "Комментарий": "Ревнуя Клеопатру к ее прежнему любовнику Юлию Цезарю, Антоний срывает с\nнее монисту, сделанную из золотых монет с его изображением. Выделенное\nголосом слово \"дорогих\" является подсказкой.", "Источник": "\"Клеопатра\" (Cleopatra), реж. Д. Манкевич, 1963.", "Автор": "Глеб Белов (Витебск)"}, "Вопрос 14": {"Вопрос": "В одном из произведений Экзюпери АЛЬФЫ, подхлестываемые косым ветром,\nразматываются, как катушки, длинными прядями, чтобы заново смотаться\nчуть подальше. АЛЬФА входит в перевод названия европейского порта.\nКакого?", "Ответ": "ДюнкЕрк.", "Комментарий": "АЛЬФЫ - это дюны. Экзюпери, как известно, часто обращался в своем\nтворчестве к африканской тематике, а название города переводится как\n\"церковь в дюнах\".", "Источник": "   1. http://lib.ru/EKZUPERY/ekzuperi_mail.txt\n   2. http://ru.wikipedia.org/wiki/Дюнкерк", "Автор": "Глеб Белов (Витебск)"}, "Вопрос 15": {"Вопрос": "Описывая одного из красноармейских командиров, Борис Пастернак упоминает\nтемные пятна на выцветшей гимнастерке. Назовите слово, употребленное\nПастернаком в том же предложении во множественном числе.", "Ответ": "Погоны.", "Комментарий": "Как известно, в рядах Красной армии и сражавшихся на ее стороне воинских\nобъединений погоны символизировались с \"белым\" движением. По этой\nпричине указанный персонаж спорол погоны со своей гимнастерки, и на\nместе, где они ранее находились, остались темные следы в виде пятен\nневыцветшей ткани.", "Источник": "http://pasternak.niv.ru/pasternak/proza/doktor-zhivago/doktor-zhivago-2-10.htm", "Автор": "Глеб Белов (Витебск)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "   <раздатка>\n   JOSEPH MOIRA POLLY\n   </раздатка>\n   В одном фантастическом романе описана община, в которой имена принято\nтатуировать на лбу. При этом к ним добавляются небольшие\nидентификационные значки, которые мы убрали на раздаточном материале.\nВоспроизведите любое из имен в исходном варианте.", "Ответ": "J&#9794;SEPH.", "Зачет": "M&#9792;IRA, P&#9792;LLY.", "Комментарий": "В именах и мужчин, и женщин есть буква \"O\". У мужчин к ней\nдорисовывается знак копья Марса, у женщин - знак зеркала Венеры.", "Источник": "А. Бестер. Тигр! Тигр! http://www.flibusta.net/b/241280/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 2": {"Вопрос": "ОНА мечтала о том, что выберется в Швейцарию и сможет купить себе всё,\nчто захочет, на деньги, которые даст ей отец, - разумеется, в\nшвейцарской валюте. Назовите ЕЕ имя и фамилию.", "Ответ": "Анна Франк.", "Комментарий": "Сидя в убежище во время фашистских облав на евреев, автор знаменитого\nдневника представляла себя в свободной стране с достаточной суммой,\nчтобы не нуждаться. Интересно, что она не помнила название швейцарской\nденежной единицы, совпадающее с ее фамилией.", "Источник": "А. Франк. Убежище. Дневник в письмах: 12 июня 1942 - 1 августа 1944.\nhttp://www.flibusta.net/b/157743/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 3": {"Вопрос": "Внимание, в вопросе есть замена.\n   Герой сказки Успенского \"Вниз по волшебной реке\" обнаружил на берегу\nроссыпи СЕЛЕНИТА. Какое короткое слово мы заменили словом \"СЕЛЕНИТ\"?", "Ответ": "Сыр.", "Комментарий": "Река была сказочная, молочная - логично, что на ее берегу были камни из\nсыра. Селенит - лунный камень, а Луна, как известно, сделана из сыра.", "Источник": "   1. Э. Успенский. Вниз по волшебной реке.\nhttp://www.flibusta.net/b/181037/read\n   2. http://absurdopedia.wikia.com/wiki/Луна", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 4": {"Вопрос": "В одном рассказе греческий изобретатель обсуждает с Цезарем проект\nнового прибора. Цезарь просит сделать так, чтобы вместо ЭТОГО был Рим.\nНазовите ЭТО.", "Ответ": "Север.", "Зачет": "Норд, Nord, North, N.", "Комментарий": "Изобретатель рассказывает о компасе, который всегда указывает\nнаправление на север. Цезарю идея нравится, но хочется, чтобы прибор\nвсегда показывал на Рим, который он считал центром мира.", "Источник": "У. Голдинг. Чрезвычайный посол. http://www.flibusta.net/b/114571/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 5": {"Вопрос": "Согласно словарю Брокгауза и Ефрона, полуостров ФлорИда получил свое\nназвание из-за того, что был открыт [ПРОПУСК]. Заполните пропуск тремя\nсловами, начинающимися на одну и ту же букву.", "Ответ": "В вербное воскресенье.", "Комментарий": "ПОнсе де ЛеОн, открывший Флориду, высадился на берег в вербное\nвоскресенье, которое по-испански называется \"Pasqua flOrida\". В этот\nдень принято держать расцветшие ветки вербы (в южных странах - пальмовые\nветви).", "Источник": "http://dic.academic.ru/dic.nsf/brokgauz_efron/143056/", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 6": {"Вопрос": "По выражению Андрея Караулова, \"Майн Кампф\" является ТАКОЙ книгой. Ее\nавтора Адольфа Гитлера Умберто Эко сравнил с ИКСОМ. Мы не спрашиваем,\nкакое слово мы заменили словом \"ТАКАЯ\". Назовите ИКС двумя словами.", "Ответ": "Сон разума.", "Комментарий": "Эко считает, что Гитлер был креативен в той же степени, что и сон\nразума, рождающий чудовищ, - отсылка к известной картине Гойи.", "Источник": "   1. У. Эко. Полный назад! \"Горячие войны\" и популизм в СМИ.\nhttp://www.flibusta.net/b/285025/read\n   2. http://ru.wikipedia.org/wiki/Сон_разума_рождает_чудовищ\n   3. http://www.usovski.ru/?p=1293", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 7": {"Вопрос": "Главным развлечением персонажей Луи-Фердинанда СелИна, которые долго\nжили в тропической Африке, было соревнование в величине ЭТОГО, причем\nдля увеличения показателей замеры проводились по вечерам. Назовите ЭТО\nсловом латинского происхождения.", "Ответ": "Температура.", "Комментарий": "Практически все они были больны разного рода тропическими лихорадками и\nсоревновались друг с другом в величине температуры. Замеры логично\nпроизводились по вечерам, когда обычно случались приступы лихорадки, и\nтемпература повышалась.", "Источник": "   1. Л.-Ф. Селин. Путешествие на край ночи.\nhttp://www.flibusta.net/b/235869/read\n   2. http://ru.wikipedia.org/wiki/Температура", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 8": {"Вопрос": "В заметке Дины РотвАйн сообщалось о том, что первоначально запрещенный\nмосковскими властями книжный фестиваль все-таки состоится. Какое круглое\nчисло фигурировало в названии этой заметки?", "Ответ": "450.", "Комментарий": "Заметка называлась \"450 по Фаренгейту: снижаем градус\".", "Источник": "   1. http://rotwain.livejournal.com/449827.html\n   2. http://ru.wikipedia.org/wiki/Круглые_числа", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 9": {"Вопрос": "[Ведущему: при чтении кавычки в тексте вопроса игнорировать.]\n   Однажды Шерлок Холмс дал доктору Ватсону некий совет, после чего\nдолго наблюдал за ЕЕ мучительным продвижением. Когда ОНА \"освободилась\",\nХолмс спросил мнение Ватсона о \"Мученичестве человека\". Назовите ЕЕ.", "Ответ": "[Книжная] закладка.", "Зачет": "Рекламная карточка из сигаретной пачки (именно она служила закладкой в\nтексте).", "Комментарий": "В романе Энтони ГОровица закладка медленно продвигалась от начала к\nконцу \"Мученичества человека\" - книги Уинвуда Рида, которую читал\nВатсон. Кстати, эту книгу Холмс рекомендовал Ватсону еще в \"Знаке\nчетырех\".", "Источник": "   1. Э. Горовиц. Дом шелка. Новые приключения Шерлока Холмса.\nhttp://www.flibusta.net/b/261954/read\n   2. http://ru.wikipedia.org/wiki/Рид,_Уильям_Уинвуд\n   3. А. Конан Дойль. Знак четырех.\nhttp://www.flibusta.net/b/180320/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 10": {"Вопрос": "Дуплет.\n   1. В романе Голдинга несколько находившихся рядом друг с другом\nмальчиков в жаркий день тонули в луже собственной АЛЬФЫ. Назовите АЛЬФУ\nодним словом.\n   2. В том же романе чуть позже упоминаются застрявшие в ветках дротики\nИКСА. Назовите ИКС одним словом.", "Ответ": "   1. Тень.\n   2. Свет.", "Зачет": "   2. Солнце.", "Комментарий": "Мальчики стояли рядом друг с другом и образовывали общую тень, из\nкоторой торчали только головы, - казалось, что они тонут. Позже, на\nзакате, солнце скрылось за деревья, и лучи солнечного света застревали в\nветвях подобно дротикам.", "Источник": "У. Голдинг. Повелитель мух. http://www.flibusta.net/b/19336/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 11": {"Вопрос": "В конце девяностых годов прошлого века ансамбль \"4'33\"\" [четыре тридцать\nтри] записал саундтрек к фильму по повести Ренаты Литвиновой. Назовите\nэтот фильм.", "Ответ": "\"Страна глухих\".", "Комментарий": "Название ансамбля является отсылкой к произведению Джона Кейджа \"4'33\"\",\nкоторое, как известно, представляет собой фрагмент тишины. В связи с\nэтим написание саундтрека к фильму \"Страна глухих\" особенно символично.\nФильм поставлен по повести Ренаты Литвиновой \"Обладать и принадлежать\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Айги,_Алексей_Геннадьевич\n   2. http://ru.wikipedia.org/wiki/Страна_глухих", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 12": {"Вопрос": "Путешествующий по Тибету герой Альфреда ШклЯрского сравнивает следы на\nснегу с ЭТИМ. При изготовлении одной из тибетских разновидностей ЭТОГО\nиспользовалось более ста человеческих черепов. Назовите ЭТО.", "Ответ": "Четки.", "Зачет": "Пренба.", "Комментарий": "Следы на снегу напомнили герою зёрна громадных четок. Одну из\nразновидностей четок в Тибете делали из лобных костей человеческих\nчерепов, причем черепов нужно было 108 штук - по числу страстей в\nбуддизме.", "Источник": "   1. А. Шклярский. Томек ищет снежного человека.\nhttp://www.flibusta.net/b/50721/read\n   2. http://ru.wikipedia.org/wiki/Буддийские_чётки", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 13": {"Вопрос": "Крошечные пятнышки, которые остались после случившегося, героиня легко\nоттерла мочалкой. В каком городе это произошло?", "Ответ": "Мценск.", "Комментарий": "Героиня - Катерина Львовна Измайлова, леди Макбет Мценского уезда. В\nотличие от другой леди Макбет, кровавые пятна после убийства ей удалось\nоттереть очень быстро.", "Источник": "Н. Лесков. Леди Макбет Мценского уезда.\nhttp://www.flibusta.net/b/132298/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 14": {"Вопрос": "Внимание, в вопросе есть замена.\n   ГюстАв Флобер считал, что при близком контакте с любимым человеком\nповреждается АУРА. Во времена Флобера люди, работавшие с АУРОЙ, нередко\nумирали от отравления. Какое слово мы заменили \"АУРОЙ\"?", "Ответ": "Позолота.", "Комментарий": "Флобер считает, что тонкий слой золота, который мы сами наносим на\nлюбимого человека, превращая его в кумира, начинает осыпаться при\nсоприкосновении. Позолота в то время осуществлялась при помощи\nпрокаливания золота, растворенного в ртути, до полного испарения ртути.\nРабочие нередко травились этими парАми.", "Источник": "   1. Г. Флобер. Госпожа Бовари. http://www.flibusta.net/b/235923/read\n   2. http://ru.wikipedia.org/wiki/Позолота", "Автор": "Максим Мерзляков (Воронеж), автор замены - Алексей Трефилов (Калуга)"}, "Вопрос 15": {"Вопрос": "Даже в случае неудачи при решении крупных математических проблем на свет\nпоявляется множество побочных результатов, имеющих важное теоретическое\nи практическое значение. Поэтому Давид Гильберт, отвечая на вопрос,\nпочему он никогда не пытался доказать теорему Ферма, упомянул ЕЕ. ОНА -\nглавная героиня известного произведения. А как ее в этом произведении\nзовут?", "Ответ": "Ряба.", "Зачет": "Курочка Ряба.", "Комментарий": "Гильберт не сомневался, что сможет доказать теорему Ферма, но говорил,\nчто не имеет никакого желания убивать курицу, несущую золотые яйца.\nЗолотое яичко, как известно, снесла курочка Ряба.", "Источник": "   1. http://hirosima.scepsis.ru/library/lib_39.html\n   2. http://ru.wikipedia.org/wiki/Курочка_Ряба", "Автор": "Максим Мерзляков (Воронеж)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "В КНДР существует специальная должность надзирателя за группами из\nнескольких десятков семей. Андрей ЛанькОв называет таких надзирателей\nсамыми маленькими АЛЬФАМИ в северокорейской властной машине. На\nсоветском телевидении АЛЬФА впервые появилась в серии \"Кошки не в счет\".\nНазовите АЛЬФУ.", "Ответ": "Гаечка.", "Зачет": "Гайка.", "Комментарий": "На эту должность набирают исключительно женщин, лучше уже немолодых,\nпоэтому Ланьков называет их гаечками, а не винтиками. Гаечка - персонаж\nсериала \"Чип и Дейл спешат на помощь\", первая серия которого была\nпоказана 1 января 1991 года.", "Источник": "   1. http://tttkkk.livejournal.com/138303.html\n   2. http://tttkkk.livejournal.com/137324.html\n   3. http://ru.wikipedia.org/wiki/Список_серий_мультсериала_%C2%ABЧип_и_Дейл_спешат_на_помощь%C2%BB", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 2": {"Вопрос": "Новый смартфон \"Galaxy III\" [гэлэкси три] имеет увеличенный размер\nэкрана, но в остальном не оправдал надежд пользователей на кардинальные\nтехнологические улучшения. В названии статьи-обзора этого аппарата\nприсутствует фразеологизм из трех слов. Напишите этот фразеологизм.", "Ответ": "Держи карман шире.", "Комментарий": "Такой большой аппарат предназначен для обладателей в буквальном смысле\nбольших карманов. Сама идиома говорит о слишком больших, несбыточных\nнадеждах, ожиданиях.", "Источник": "http://polyany.com.ua/blog/mobile-world/4-5-dyuymovyiy-optimus-4g-derzhi-karman-shire/", "Автор": "Геннадий Шмидов (Хайфа)"}, "Вопрос 3": {"Вопрос": "В 1993 году в ЮАР лидер Панафриканского конгресса КлАренс МаквЕту\nпровозгласил принцип: \"Один фермер - одна ОНА\". В начале XX века в тех\nже местах возник термин \"гуманная ОНА\", ставший на некоторое время одним\nиз символов прогресса. Назовите ЕЕ.", "Ответ": "Пуля.", "Комментарий": "Лидер Панафриканского конгресса заявил: \"Мы собираемся убивать всех\nбелых - и детей, и стариков. Это будет год террора!\". \"Гуманная пуля\" -\nне просто оксюморон, а термин, которым в начале XX века назвали\nопробованную в англо-бурской войне пулю вытянутой формы, наносившую\nгораздо меньшее повреждение, чем прежние. Далее она стала\nсимволизировать веру в гуманное воздействие научно-технического\nпрогресса, но уже к 1914 году этот термин никто не вспоминал.", "Источник": "   1. http://ru.wikipedia.org/wiki/Апартеид\n   2. http://lit.lib.ru/o/oskotskij_z_g/text_0004_humanebullet.shtml", "Автор": "Константин Смолий (Волжский)"}, "Вопрос 4": {"Вопрос": "По словам Иосифа Бродского, Дон Жуан, Казанова и Маркиз де Сад - это\nАлександры Ульяновы АЛЬФЫ. В 1994 году \"АЛЬФУ\" \"произвели\" шведы.\nНазовите АЛЬФУ двумя словами.", "Ответ": "Сексуальная революция.", "Комментарий": "Старший брат Ленина, Александр Ульянов, был организатором\n\"Террористической фракции\" \"Народной воли\". Считается, что пример брата\nимел воздействие на подрастающего Владимира. \"Sexual revolution\" -\nпопулярный хит группы \"Army of lovers\".", "Источник": "   1. http://brodsky.ouc.ru/aziatskie-maksimy.html\n   2. http://ru.wikipedia.org/wiki/Ульянов,_Александр_Ильич\n   3. http://en.wikipedia.org/wiki/Army_of_Lovers", "Автор": "Константин Смолий (Волжский), Сергей Ефимов (Москва - Волгоград)"}, "Вопрос 5": {"Вопрос": "В историческом романе Роберта Харриса персонаж, выясняя причину гибели\nрыбы в садках, обнаруживает примеси в воде из акведука Августа. Перед\nтем как отправиться выяснять причину загрязнения, персонаж общается с\nНИМ. Напишите ЕГО имя.", "Ответ": "Плиний.", "Комментарий": "В акведук проникла сера из пробудившегося, но еще не начавшего\nизвергаться Везувия.", "Источник": "Р. Харрис. Помпеи. http://www.flibusta.net/b/79129/read", "Автор": "Евгений Черный (Реховот)"}, "Вопрос 6": {"Вопрос": "Журналист Виктор Хенкин замечает, что ЕГО позиция сложилась под влиянием\nЖана-Жака Руссо, критиковавшего социальное неравенство. ОН первым\nвступился за самых скромных созданий. Назовите ЕГО.", "Ответ": "[Франсуа Андре] ФилидОр.", "Комментарий": "Дебютные идеи ФилидОра основывались на бережном отношении к пешкам, в\nпротивовес господствовавшей тогда теории о том, что пешки - лишь\nрасходный материал для создания комбинаций. Филидора считают основателем\nпозиционного стиля.", "Источник": "   1. http://www.e3e5.com/article.php?id=306\n   2. http://en.wikipedia.org/wiki/Fran%C3%A7ois-Andr%C3%A9_Danican_Philidor", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 7": {"Вопрос": "Герои американского фильма \"Оптом дешевле\" - многодетная семья. Для\nсамого младшего члена этой семьи, не похожего на остальных детей, его\nбратья и сестры придумали обидное прозвище Федя. Какие три буквы мы\nзаменили в этом вопросе одной?", "Ответ": "экс.", "Зачет": "екс.", "Комментарий": "Мальчику говорили, что он не их настоящий брат, и родители его не\nрожали, а заказали при помощи \"Федэкса\".", "Источник": "\"Оптом дешевле\" (Cheaper by the Dozen), реж. Ш. Леви, 2003.", "Автор": "Олег Фея (Днепродзержинск - Долгопрудный)"}, "Вопрос 8": {"Вопрос": "(pic: 20120371.jpg)\n   Перед вами задача-шутка, для решения которой конь должен СДЕЛАТЬ ЭТО.\nСогласно произведению 1833 года, ЭТО СДЕЛАЛА ОНА. Назовите ЕЕ.", "Ответ": "Россия.", "Комментарий": "Конь \"поднимается на дыбы\", и слон, чья ударная сила тем самым\nудлиняется на всю диагональ a1-h8, ставит вскрытый мат. В пушкинском\n\"Медном всаднике\" Петр I \"Россию поднял на дыбы\", по словам Евгения.", "Источник": "   1. http://ru.wikipedia.org/wiki/Задача-шутка_(шахматы)\n   2. А. Пушкин. Медный всадник.\nhttp://ilibrary.ru/text/451/p.1/index.html", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 9": {"Вопрос": "Как ни странно, прозвище ЭТОГО ЧЕЛОВЕКА - \"el chino\" [эль чИно]. Однажды\nконкурентом ЭТОГО ЧЕЛОВЕКА стал МАрио ВАргас ЛьОса. Назовите ЭТОГО\nЧЕЛОВЕКА.", "Ответ": "[Альберто] ФухимОри.", "Зачет": "[Альберто] ФудзимОри.", "Комментарий": "В 1990 году перуанский писатель Марио Варгас Льоса участвовал в\nпрезидентских выборах, выиграл в первом туре у Альберто Фухимори, но\nпроиграл ему во втором. Фухимори, правивший после этого десять лет, был\nэтническим японцем, но в народе получил прозвище \"китаец\".", "Источник": "http://ru.wikipedia.org/wiki/Варгас_Льоса,_Марио", "Автор": "Константин Смолий (Волжский)"}, "Вопрос 10": {"Вопрос": "Некоторые литературоведы утверждают, что Оруэлл в \"НЕЙ\" вместо\nпривычного для нас элемента использовал \"Россию\". В честь НЕЕ\nпланировалось назвать канал, соединяющий Черное и Каспийское моря.\nНазовите ЕЕ.", "Ответ": "Евразия.", "Комментарий": "У Оруэлла Eurasia = Europe + Russia, а не привычное для нас Europe +\nAsia.", "Источник": "   1. http://ru.wikipedia.org/wiki/Евразия_(1984)\n   2. http://ru.wikipedia.org/wiki/Евразия_(канал)", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 11": {"Вопрос": "   <раздатка>\n   - Ланкастер: 27 сентября 1777 (один день)\n   - Принстон: с 30 июня 1783 по 4 ноября 1783\n   - Аннаполис: с 26 ноября 1783 по 19 августа 1784\n   - Трентон: с 1 ноября 1784 по 24 декабря 1784\n   </раздатка>\n   На раздаточном материале - элементы ИКСА. Назовите ИКС тремя словами,\nначинающимися на одну и ту же букву.", "Ответ": "Список столиц США.", "Комментарий": "Столичные функции исполняло довольно большое количество городов, пока с\n1800 года столицей не стал Вашингтон.", "Источник": "http://ru.wikipedia.org/wiki/Список_столиц_США", "Автор": "Константин Смолий (Волжский)"}, "Вопрос 12": {"Вопрос": "По одной из версий, в XIX веке на севере Европы, в задымленных городах с\nбеспокойным воздухом, увидеть ИХ не получалось - в отличие, например, от\nМилана. Впрочем, немец Казимир Граф признавался, что ему просто не\nхватало для этого воображения. Назовите ИХ точно.", "Ответ": "Каналы на Марсе.", "Зачет": "Марсианские каналы, каналы Скиапарелли.", "Комментарий": "А вот у миланца Скиапарелли с воображением было всё в порядке.", "Источник": "С. Лем. Ананке. http://www.flibusta.net/b/236496/read", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 13": {"Вопрос": "Плутарх пишет, что когда Клеопатре принесли аспида в кувшине, тот был\nвялым и сонным. Чтобы раздразнить змею, царица использовала ЕГО.\nВозможно, с этой историей был знаком европейский писатель, в\nпроизведении которого ОНО также играет важную роль. Назовите ЕГО.", "Ответ": "Веретено.", "Комментарий": "По словам Плутарха, Клеопатра выманивала змею из кувшина, дразня ее\nзолотым веретеном, после чего та выползла и укусила ее. Возможно, Шарль\nПерро был знаком с этой историей.", "Источник": "   1. Плутарх. Сравнительные жизнеописания. Деметрий и Антоний.\n   2. http://ru.wikipedia.org/wiki/Спящая_красавица", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 14": {"Вопрос": "Мария КаменкОвич замечает, что иностранные литературные сказки часто\nсуществуют в русском культурном пространстве в виде пересказов. В\nрезультате смысл оригинала порой теряется, хотя произведение и обрастает\nмножеством новых мелких деталей. Оправдывая эту традицию, КаменкОвич\nупоминает литературного персонажа. Кого именно?", "Ответ": "Левшу.", "Комментарий": "\"А может быть, разгадка этого феномена коренится глубже в разнице\nхарактеров, в разнице ментальностей? Ведь еще Левша в свое время не\nудержался, чтобы не подковать аглицкую блоху...\". Блоха, кстати, хоть и\nполучила новые подковы, танцевать после этого перестала.", "Источник": "http://www.flibusta.net/b/193201/read", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 15": {"Вопрос": "В апреле этого года появился рекламный плакат одного клея. На этом\nплакате \"ИКС\" проходит мимо Статуи Свободы. Назовите \"ИКС\".", "Ответ": "\"Титаник\".", "Комментарий": "На плакате изображен корабль, прибывший в нью-йоркский порт - клей\nсклеил обе части \"Титаника\".", "Источник": "http://lenta.ru/photo/2012/04/16/adtitanic/#pic015", "Автор": "Олег Фея (Днепродзержинск - Долгопрудный)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "В первой половине XX века множеству американских фермеров - кому из-за\nэкономических трудностей, кому из-за пыльных бурь - приходилось\nпереезжать. Например, ОНА в 1911 году перебралась в другую страну.\nНазовите ЕЕ имя.", "Ответ": "Дороти.", "Комментарий": "Дороти, а также ее дядя и тетя, разорившись, были вынуждены переехать в\nСтрану Оз, где денежных проблем не возникало.", "Источник": "   1. http://ru.wikipedia.org/wiki/Пыльная_буря\n   2. http://ru.wikipedia.org/wiki/Список_книг_о_стране_Оз", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 2": {"Вопрос": "Тиран Дионисий, опасаясь покушений, даже вместо АЛЬФЫ использовал\nтлеющий уголь. \"АЛЬФА\" стала кличкой героя одного рассказа, лицо\nкоторого было словно лишено анфаса. Назовите АЛЬФУ.", "Ответ": "Бритва.", "Комментарий": "Дионисий даже цирюльника с бритвой к себе не подпускал, предпочитая\nвыжигать волосы тлеющим углем.", "Источник": "   1. Плутарх. Сравнительные жизнеописания. Дион и Брут.\n   2. http://lib.ru/NABOKOW/britwa.txt_with-big-pictures.html", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 3": {"Вопрос": "На картине Пьетро ЛоренцЕтти на известный сюжет слуга протирает блюдо\nтАлесом - еврейским молитвенным облачением. Как пишет Петр Вайль, в этом\nфрагменте \"подчеркивается служебная роль ПЕРВОГО по отношению к\nпришедшему ему на смену ВТОРОМУ\". Назовите ПЕРВЫЙ или ВТОРОЙ.", "Ответ": "Ветхий Завет.", "Зачет": "Новый Завет.", "Комментарий": "\"Вот он, Новый Завет, - в центральной части \"Тайной вечери\": в нарядных\nодеждах, под роскошным балдахином, на мраморных сиденьях. А Ветхий -\nслева, на кухне\".", "Источник": "П. Вайль. Слово в пути. http://www.flibusta.net/b/253672/read", "Автор": "Елена Немец (Иерусалим)"}, "Вопрос 4": {"Вопрос": "Три слова, которыми Елена Немец назвала кварц, полевые шпаты и слюду,\nлишь двумя буквами отличаются от русского названия экранизации 1971\nгода. Напишите эти три слова.", "Ответ": "Минералы песчаных карьеров.", "Комментарий": "Фильм \"Генералы песчаных карьеров\" - экранизация романа Жоржи Амаду\n\"Капитаны песка\".", "Источник": "   1. http://geo.web.ru/mindraw/rod20_geo.htm\n   2. http://ru.wikipedia.org/wiki/Песок\n   3. http://ru.wikipedia.org/wiki/Генералы_песчаных_карьеров", "Автор": "Елена Немец (Иерусалим)"}, "Вопрос 5": {"Вопрос": "Согласно Борису Акунину, во время коронаций большинства Романовых в\nтолпе приглашенных всегда выделялись несколько человек в крестьянских\nодеждах. Какую российскую губернию они представляли?", "Ответ": "Костромскую.", "Комментарий": "Династия Романовых началась во многом благодаря подвигу костромчанина.\nИвана Сусанина. С тех пор было принято приглашать потомков Сусанина на\nкоронацию каждого следующего Романова.", "Источник": "Б. Акунин. Коронация, или Последний из романов.\nhttp://lib.ru/RUSS_DETEKTIW/BAKUNIN/ak11.txt", "Автор": "Виталий Дубровнер (Тель-Авив)"}, "Вопрос 6": {"Вопрос": "В антикатолическом произведении Джонатана Свифта ПЕРВЫЕ ревут, чтобы\nнапугать расшалившихся детей. По замечанию комментатора, сатирический\nэффект здесь усиливается тем, что в английском языке ПЕРВЫЙ и ВТОРАЯ\nназываются одним и тем же словом. Напишите это слово.", "Ответ": "Bull.", "Комментарий": "ПЕРВЫЙ - бык, ВТОРАЯ - булла. Каламбур Свифта - ирония над буллами\nримских пап, направленными на усмирение своих \"духовных детей\". В другом\nзначении ревут и пугают детей быки.", "Источник": "   1. Дж. Свифт. Сказка бочки. - М.: Правда, 1987. - С. 93, 463.\n   2. http://en.wikipedia.org/wiki/Papal_bull", "Автор": "Константин Смолий (Волжский)"}, "Вопрос 7": {"Вопрос": "Каролина, просвещенная королева Великобритании и курфюрстина\nГанноверская, с досадой сравнивала ЭТИХ ДВОИХ с женщинами, которые\nссорятся из-за любовника. Назовите ЭТИХ ДВОИХ.", "Ответ": "[Исаак] Ньютон, [Готфрид Вильгельм] Лейбниц.", "Комментарий": "Так она отозвалась о споре о научном приоритете открытия\nдифференциального исчисления.", "Источник": "http://ru.wikipedia.org/wiki/Лейбниц,_Готфрид_Вильгельм", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 8": {"Вопрос": "Герой одного сериала переезжает в новую, большую квартиру, однако затем\nему приходится вернуться на старое, тесное место жительства. Он\nсравнивает себя с персонажем литературного произведения, в названии\nкоторого переводчик сериала ошибочно упоминает Алжир. Назовите это\nпроизведение.", "Ответ": "\"Цветы для Элджернона\".", "Комментарий": "Герой сравнивает себя с персонажем рассказа \"Цветы для Элджернона\",\nинтеллект которого сначала значительно возрос, но затем вернулся к\nпрежнему уровню. Переводчик же перевел это как \"Цветы Алжира\".", "Источник": "Т/с \"Friends\", s04e19, \"The One with All the Haste\".", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 9": {"Вопрос": "В конце 1970-х годов первое издание \"ИХ\" в СССР, появившееся спустя 15\nлет после написания, подверглось цензуре и в итоге вышло в сокращенном\nвиде. Назовите \"ИХ\" автора.", "Ответ": "[Станислав Ежи] Лец.", "Комментарий": "\"Непричесанные мысли\" для издания в СССР немного \"причесали\".", "Источник": "http://www.manwb.ru/articles/philosophy/filosofy_and_life/Letz/.htm", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 10": {"Вопрос": "В хронике ГАльфрида МонмУтского описано, как святой Альбан укрыл у себя\nв доме своего исповедника Амфибала от преследователей. Нина ЧехонАдская,\nотмечая слабые познания ГАльфрида в латыни, уподобляет Амфибала... Кому?", "Ответ": "[Поручику] Киже.", "Комментарий": "Амфибал - старинное священническое одеяние, а имя святого появилось,\nвидимо вследствие недоразумения, сходного тому, которое привело к\nпоявлению поручика Киже. В дальнейшем Амфибал обратил многих британцев,\nбежал в Уэльс, был схвачен римлянами и казнен.", "Источник": "   1. Гальфрид Монмутский. История бриттов. Жизнь Мерлина.\nhttp://www.flibusta.net/b/240552/read\n   2. http://en.wikipedia.org/wiki/Amphibalus\n   3. http://ru.wikipedia.org/wiki/Обсуждение_участника:Aburov", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 11": {"Вопрос": "В 1922 году вышло первое отдельное издание романа \"Улисс\". По его сюжету\nирландец, покинув дом, скитался по окружающему миру, тосковал по своей\nвозлюбленной, вступая порой в стычки с врагами. Автор другого романа,\nтакже вышедшего в 1922 году, родился неподалеку от АнкОны. Назовите этот\nроман.", "Ответ": "\"Одиссея капитана Блада\".", "Комментарий": "Рафаэль Сабатини родился в городке Ези, близ Анконы. В его романе\nирландец Питер Блад также отправляется в свою одиссею.", "Источник": "   1. http://briefly.ru/dzhojs/uliss/\n   2. http://ru.wikipedia.org/wiki/Улисс_(роман)\n   3. http://www.goodreads.com/work/editions/2125579-captain-blood\n   4. http://en.wikipedia.org/wiki/Captain_Blood_(novel)", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 12": {"Вопрос": "(pic: 20120372.jpg)\n   Футбольный клуб \"ВиттОрия\" планирует начать сезон в форме\nчерно-белого цвета, а закончить уже в футболках своих традиционных\nцветов. Впрочем, это зависит не столько от клуба, сколько от его\nболельщиков, а точнее, от количества ЕЕ. На одном социальном плакате ЕЕ\nсимволизирует дополнительный песок. Назовите ЕЕ двумя словами.", "Ответ": "Донорская кровь.", "Зачет": "Кровь доноров.", "Комментарий": "Полоски планируется постепенно закрашивать в зависимости от количества\nсданной болельщиками крови. Дополнительный песок - в песочных часах.", "Источник": "   1. http://www.facebook.com/meusanguerubronegro/app_454087774616201\n   2. http://forum.xcitefun.net/benefits-of-blood-donation-be-the-life-saver-t57483.html", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 13": {"Вопрос": "Спартанского правителя АгесилАя упрекали в непомерной жадности - однажды\nон даже внепланово СДЕЛАЛ ЭТО, стремясь увеличить доход от налогов. В\nпроекте МОзеса КОсворта предполагалось СДЕЛАТЬ ЭТО между шестым и\nседьмым. Какие два слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Добавить месяц.", "Комментарий": "Агесилай добавил в календарь лишний месяц, чтобы собрать с граждан\nпобольше налогов. Косворт предложил свой вариант календаря: 13 месяцев\nпо 28 дней + 1 или 2 дня, которые не относились ни к одному из месяцев.\nПри этом каждая дата выпадала на конкретный день недели, который не\nменялся. Согласно Википедии, это должно было облегчить и экономическую\nдеятельность.", "Источник": "   1. Плутарх. Сравнительные жизнеописания. Агид и Клеомен и Тиберий и\nГай Гракхи.\n   2. http://en.wikipedia.org/wiki/International_Fixed_Calendar", "Автор": "Александр Рождествин (Самара), Сергей Ефимов (Москва - Волгоград)"}, "Вопрос 14": {"Вопрос": "Сегодня развитые страны нередко переносят производство в государства\nтретьего мира, что обеспечивает местным жителям рабочие места. Например,\nв Индии ОНА может получить до 8000 долларов менее чем за год. Назовите\nЕЕ двумя словами.", "Ответ": "Суррогатная мать.", "Комментарий": "Богатые европейцы, не способные завести собственных детей, нередко\nпользуются услугами индийских женщин. \"Менее чем за год\" - наводка на\nдевять месяцев.", "Источник": "http://www.medicinform.net/news/news16949.htm", "Автор": "Сергей Ефимов (Москва - Волгоград)"}, "Вопрос 15": {"Вопрос": "(pic: 20120373.jpg)\n   При создании этого натюрморта использовались хризолит, яшма,\nхрусталь, серебро и янтарь. Как вы можете видеть, существуют не только\nОНИ, но и ОНА. Назовите ЕЕ двумя словами.", "Ответ": "Яичница Фаберже.", "Комментарий": "Настольное украшение, сделанное Фаберже в 1905 году, изображает\n\"типичный русский натюрморт\".", "Источник": "http://www.vashdosug.ru/msk/exhibition/news/58824/", "Автор": "Александр Рождествин (Самара)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "Согласно одному из источников, Оушен предсказывал, что остальные забьют\nего камнями. Кого мы заменили на Оушена?", "Ответ": "Иуда.", "Комментарий": "Согласно апокрифическому Евангелию от Иуды, он предсказывал, что\nостальные одиннадцать апостолов забьют его камнями. В Евангелии от\nМатфея Иуда вешается, а в деяниях Апостолов - падает и разбивается.", "Источник": "http://en.wikipedia.org/wiki/Gospel_of_Judas", "Автор": "Юрий Шатц (Рига)"}, "Вопрос 2": {"Вопрос": "В стихотворении Ренаты Мухи соловей замолк, но ОНА не сочла эту потерю\nсущественной. Назовите ЕЕ двумя словами.", "Ответ": "Глухая тетеря.", "Комментарий": "   Как жаль, что в дубраве замолк Соловей\n   И трели его не слышны средь ветвей.\n   - Ну, это как раз - небольшая потеря, -\n   Заметила с ветки Глухая Тетеря.", "Источник": "http://www.newizv.ru/culture/2008-05-30/90942-sovsem-ne-kusachaja-muha.html", "Автор": "Юрий Шатц (Рига)"}, "Вопрос 3": {"Вопрос": "В повести под названием \"В сетях шпионажа\" обычный штатский костюм\nназван ЕЮ. Назовите того, кто спасся, держась за НЕЕ.", "Ответ": "Одиссей.", "Комментарий": "Шпион в штатском - как волк в овечьей шкуре. Одиссей бежал из пещеры\nПолифема, привязав спутников к баранам, а сам держался за шкуру руками.", "Источник": "   1. Сверре Хартман. В сетях шпионажа.\n   2. http://lib.ru/POEEAST/GOMER/gomer02.txt", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 4": {"Вопрос": "В японском хокку говорится, что ЕЙ нечего делать в нашем нечистом мире.\nФрэнсис Скотт Фицджеральд образно писал, что на восемнадцатилетней\nдевушке еще была видна ОНА. Назовите ЕЕ.", "Ответ": "Роса.", "Комментарий": "Девушка расцветает, и на ней, как на цветке утром, еще видна роса.", "Источник": "   1. http://japanpoetry.ru/brand/45?page=7&component_id=catalog\n   2. Ф.С. Фицджеральд. Ночь нежна. http://lib.rus.ec/b/129900/read", "Автор": "Юрий Шатц (Рига)"}, "Вопрос 5": {"Вопрос": "В короткой пьесе Бориса ГолдОвского по полу разбросаны несколько томов\nклассиков. Вследствие этого персонажи пьесы делают то ПЕРВОЕ, то ВТОРОЕ.\nНазовите другого автора, персонажи которого тоже поочередно делали то\nПЕРВОЕ, то ВТОРОЕ.", "Ответ": "[Даниил] Хармс.", "Комментарий": "Герои ходят по сцене и спотыкаются об русских классиков, в том числе\nПушкина (ПЕРВОЕ) и Гоголя (ВТОРОЕ). Последним, кстати, спотыкаются об\nкнигу Хармса. В произведении Хармса Пушкин и Гоголь спотыкаются друг об\nдруга.", "Источник": "   1. Б. Голдовский. Тюк. http://www.goldovsky.ru/pesy.html\n   2. Д. Хармс. Пушкин и Гоголь.\nhttp://harms.ouc.ru/pushkin-i-gogol.html", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 6": {"Вопрос": "Один из важных вопросов теологии - почему Бог допускает зло. Уэйн Бланк\nпишет, что не только дети, но и взрослые не всегда отличают добро от\nзла, и сравнивает такое мнимое зло с НИМИ. Назовите персонажа\nпроизведения 1966 года, который ИХ боялся.", "Ответ": "Бегемот.", "Комментарий": "ОНИ - это прививки. Бог, как мудрый отец, лучше ребенка знает, что\nдобро, а что зло.", "Источник": "   1. http://www.keyway.ca/htm2002/whysufer.htm\n   2. http://ru.wikipedia.org/wiki/Про_бегемота,_который_боялся_прививок", "Автор": "Юрий Шатц (Рига)"}, "Вопрос 7": {"Вопрос": "[Ведущему: вместо \"Ответ\" можно прочесть слово \"Вiдповiдь\", а вместо\n\"Комментарий\" - \"Коментар\"; комментарий читать выразительно.]\n   <раздатка>\n   Felis margarita.\n   Felis nigripes.\n   Felis silvestris.\n   </раздатка>\n   В статье Википедии ТУДА попали барханная кошка, черноногая кошка и\nлесная кошка. Герой пародийной песни укоряет героиню за то, что из-за\nнее попал ТУДА. Ответьте на языке оригинала: куда?", "Ответ": "Пiд манула.", "Комментарий": "   Ти казала: у суботу пiйдем разом на роботу.\n   Я прийшов та сiв на стул - на мене знапав манул!\n   Ти ж мене - пiд манула! Ти ж мене - пiдвела!\n   Ти ж мене, молодого, пiд манула пiдвела.", "Источник": "   1. http://uk.wikipedia.org/wiki/Мал%D1%96_к%D1%96шки\n   2. http://archive.diary.ru/~manuly/?comments&postid=59868926", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 8": {"Вопрос": "Айра Роббинс пишет, что ЕГО использование не должно наказываться,\nссылаясь при этом, как ни странно, на свободу слова. При написании этого\nвопроса автор использовал его 36 раз. Назовите ЕГО двумя словами.", "Ответ": "Средний палец.", "Комментарий": "В США были случаи наказания за показ среднего пальца, например,\nводителей. Айра Роббинс доказывает, что эти случаи - нарушение свободы\nслова. При наборе методом слепой печати средний палец нажимает на\nклавиши у, в, с, ш, л, б.", "Источник": "   1. http://www.wired.com/images_blogs/threatlevel/2010/03/middlefinger.pdf\n   2. http://www.great-world.ru/kak-nauchitsya-pechatat-vslepuyu/", "Автор": "Юрий Шатц (Рига)"}, "Вопрос 9": {"Вопрос": "Герой песни Максима ДедкОва описывает свою жизнь, в которой полно денег,\nдевушек и красивых машин. Можно сказать, что отрицательным героем песни\nявляется ОН. Назовите ЕГО.", "Ответ": "Будильник.", "Комментарий": "Герою всё это снится.", "Источник": "\"Не будите спящих\" - \"Будильник\" (альбом \"Танцуй пока молодой\").\nhttp://stranapesen.ru/song/ne-budite-spyaszih_budilnik.html", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 10": {"Вопрос": "Сын одного из мятежников с корабля \"Баунти\", родившийся 14 октября 1790\nгода, получил имя, которое носил заглавный литературный персонаж.\nПрибывшая много лет спустя экспедиция обнаружила ошибку и дала ему новое\nимя, которое носил персонаж другого произведения. Напишите оба имени.", "Ответ": "Четверг, Пятница.", "Зачет": "В любом порядке.", "Комментарий": "Сначала мальчика назвали четвергом, так как он родился в четверг. Однако\nкалендарь острова отставал на один день, так как поселенцы не учли линию\nперемены дат. Поэтому прибывшая экспедиция переименовала Четверга в\nПятницу. Четвергом и пятницей называли персонажей Честертона и Дефо\nсоответственно.", "Источник": "   1. http://en.wikipedia.org/wiki/Thursday_October_Christian_I\n   2. http://lib.ru/DETEKTIWY/CHESTERTON/chetwerg.txt\n   3. http://lib.ru/PRIKL/DEFO/cruzo.txt", "Автор": "Юрий Шатц (Рига)"}, "Вопрос 11": {"Вопрос": "Персонаж одного фильма угрожает другому персонажу тем, что тому не\nпродлят водительские права. Чтобы намекнуть на размер взятки, он\nиспользует ЕЕ с цифрами. Назовите ЕЕ.", "Ответ": "Таблица для проверки зрения.", "Зачет": "Таблица Сивцева, таблица Головина-Сивцева.", "Комментарий": "Врач говорит, что зрение водителя не позволит ему водить машину.", "Источник": "Т/с \"ТАСС уполномочен заявить\", четвертая серия.", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 12": {"Вопрос": "На гербе Ричарда II изображен лев, а на гербе Норфолков - барс. В пьесе\nШекспира Норфолка обвиняют в бесчестных поступках, но Ричард приказывает\nНорфолку отказаться от дуэли. Норфолк отвечает, что лев может укротить\nбарса, но даже лев не может СДЕЛАТЬ ЭТО. Что мы заменили словами\n\"СДЕЛАТЬ ЭТО\"?", "Ответ": "Стереть пятна.", "Зачет": "По упоминанию пятен и их стирания, удаления или смывания.", "Комментарий": "Ричард может усмирить барса, приказать ему не драться. Но тогда пятно\nпозора останется, как остаются пятна на шкуре барса.", "Источник": "У. Шекспир. Ричард II.\nhttp://lib.web-malina.com/getbook.php?bid=5476&page=2", "Автор": "Юрий Шатц (Рига)"}, "Вопрос 13": {"Вопрос": "Он стал самым печально известным членом семейства, в которое входили еще\nшесть. Свое английское название он получил из-за яркой полосы на бочках,\nв которых его отгружали. Напишите это название.", "Ответ": "\"Agent Orange\".", "Зачет": "\"Эйджент Орандж\", \"Агент Оранж\".", "Комментарий": "\"Agent Orange\" - это дефолиант, который распыляли над Вьетнамом и\nкоторый вызвал множество смертей и генетических дефектов. Кроме него,\nбыли агенты синий, красный, зеленый и так далее. Само вещество не\nоранжевое, оранжевый - это цвет полосы на бочке. Фраза \"отгружали в\nбочках\" могла бы намекнуть на апельсины и оранжевый цвет.", "Источник": "http://en.wikipedia.org/wiki/Agent_Orange", "Автор": "Вадим Ермак, Юрий Шатц (Рига)"}, "Вопрос 14": {"Вопрос": "Согласно одному из толкований, в первой главе этого произведения речь\nидет о влечении страны к Царю и о стремлении человечества к соединению с\nБогом, а в четвертой главе описывается изобильная природа. Назовите имя\nпредполагаемого автора этого произведения.", "Ответ": "Соломон.", "Комментарий": "В начале Песни песней невеста говорит о своем влечению к царю, а в\nчетвертой главе царь описывает невесту. Многие теологи рассматривают\nПеснь песней как иносказание.", "Источник": "http://www.bible-center.ru/comments/lopukhin_ru/so/1", "Автор": "Юрий Шатц (Рига)"}, "Вопрос 15": {"Вопрос": "Прежде чем стрелять, герой одного вестерна должен выследить своего\nврага. Он понимает, что цель уже близко, когда после долгого\nпреследования находит ИКС, которым удается воспользоваться. Какое слово\nмы заменили ИКСОМ?", "Ответ": "Окурок.", "Комментарий": "Персонаж вестерна прикуривает от еще тлеющего окурка. Слово \"стрелять\"\nможет намекать на курение.", "Источник": "\"Хороший, плохой, злой\" (Il buono, il brutto, il cattivo), реж. С.\nЛеоне, 1966.", "Автор": "Николай Коврижных (Киров)"}}], "Чемпионат": "\"Славянка-2012\" (Витебск)", "URL": "/znatoki/boris/reports/201208Vitebsk.html", "Дата": "04-Aug-2012"}