{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "В феврале 1908 года после полугодового изучения \"пациента\" ученик\nголландца Джозефа Ашера сделал первый надрез. Сочтя этот надрез\nнеудачным, учитель лишился чувств. Назовите профессию Джозефа Ашера.", "Ответ": "Гранильщик.", "Зачет": "Ювелир.", "Комментарий": "Голландия - один из центров ювелирного искусства. В тот день в\nмастерской Джозефа Ашера началась работа над прославленным алмазом\n\"Куллинан\". Мастер так волновался, что поручил сделать первый надрез\nученику. Надеемся, что ваш \"первый надрез\" был удачным! :-)", "Источник": "   1. П. Вуайо. Бриллианты и драгоценные камни. - М.: Астрель-АСТ, 2001.\n- С. 71.\n   2. http://www.vniisims.ru/page/page33.html", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 2": {"Вопрос": "Внимание, в вопросе есть замена!\n   Сильвия говорила: \"Роль, о которой я мечтала, как о трамплине, меня\nсковала навечно. Мое лицо стало важнее, чем мои слова. Я стала актрисой\nнемого кино, урезанного, лишенного всего, что образует\nиндивидуальность\". Мы не скажем вам, где замена. Напишите, о какой роли\nидет речь?", "Ответ": "Эммануэль.", "Комментарий": "Заменено \"тело\" на \"лицо\". После этого фильма Сильвия Кристель навсегда\nосталась Эммануэль...", "Источник": "http://www.pervyj.ru/culture/news/2007/03/10/emmanuel_nenvizhu_kadry_gde_menya_nasiluyut.html", "Автор": "Павел Кочурко (Брест)"}, "Вопрос 3": {"Вопрос": "На бутылочках продукта, который продает один из фермеров сектора Газа,\nизображен единственный самец его стада. Это делает его этикетки похожими\nна упаковку совсем другого продукта. Назовите абсолютно точно, что\nразливается в эти бутылочки.", "Ответ": "Верблюжье молоко.", "Комментарий": "Кроме всего прочего, в вопросе содержится намек на известную шутку: на\nпачке сигарет \"CAMEL\" написано \"САМЕЦ\".", "Источник": "   1. НТВ, Сегодня, 04.03.2008 г.\n   2. http://www.ntv.ru/text/news/index.jsp?nid=127590", "Автор": "Павел Кочурко (Брест)"}, "Вопрос 4": {"Вопрос": "Первоначально это слово обозначало дворового мальчика на побегушках, к\nсередине XV века так стали называть не слишком знатных придворных.\nНазовите это слово.", "Ответ": "Дворянин.", "Источник": "Н.С. Борисов. Повседневная жизнь средневековой Руси накануне конца\nсвета. - М.: Молодая гвардия, 2004. - С. 402.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "   <раздатка>\n   ... ... ... ...\n   пятачок на пару\n   </раздатка>\n   У торговок пирожками в конце XIX века была популярна присказка,\nзаканчивающаяся словами \"пятачок на пАру\". А какими словами она\nначиналась?", "Ответ": "С пылу, с жару.", "Источник": "Д. Засосов, В. Пызин. Повседневная жизнь Петербурга на рубеже XIX-XX\nвеков. - М.: Молодая гвардия, 2003. - С. 128.", "Автор": "Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "В XIII веке на территории Парижа находился виноградник под названием\nМовуазен [мовуазЭн], что в переводе означает \"дурной сосед\". Назовите\nэтого соседа, действительно докучавшего винограднику из года в год.", "Ответ": "Река Сена.", "Комментарий": "Сена во время разливов портила виноградник.", "Источник": "Симона Ру. Повседневная жизнь Парижа в средние века. - М.: Молодая\nгвардия, 2008. - С. 16.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Этим промыслом по закону имеют право заниматься около четырехсот\nисландцев, проживающих на западном побережье страны. На промысел они\nвыходят, прихватив целый мешок самого мягкого сена, а их добыча\nиспользуется для производства изделий, стоимость которых может достигать\n12 тысяч долларов. Назовите максимально точно, что же они добывают.", "Ответ": "Гагачий пух.", "Зачет": "Пух гаг.", "Комментарий": "Подкладывают сено в гнезда гаг вместо гагачьего пуха.", "Источник": "\"National Geographic\", 2008, N 12.", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 8": {"Вопрос": "Внимание, в вопросе есть замены!\n   Эдуард Буйновский пишет, что в 1962 году на каждое серьезное\nмероприятие в СССР старались пригласить либо БОРИСА ЕЛЬЦИНА, либо\nВЛАДИМИРА ПУТИНА. БОРИС ВЛАДИМИР - известный советский писатель.\nНапишите фамилии, замененные на \"ЕЛЬЦИН\" и \"ПУТИН\", в правильном\nпорядке.", "Ответ": "Гагарин, Титов.", "Зачет": "В правильном порядке.", "Комментарий": "Писатель - Юрий Герман.", "Источник": "Эдуард Буйновский. Повседневная жизнь первых российских ракетчиков и\nкосмонавтов. - М.: Молодая гвардия, 2004. - С. 158.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "В XV веке на Руси при производстве одного продукта было задействовано\nминимум трое: первый заготавливал и подвозил дрова, второй следил за\nкипячением и поддерживал огонь, третий подливал раствор. Николай Борисов\nутверждает, что в XV веке в Поморье главным производителем этого\nпродукта было одно учреждение. Назовите это учреждение.", "Ответ": "Соловецкий монастырь.", "Зачет": "Соловки. Незачет: Соловецкие острова, Соловецкий архипелаг - это не\nучреждение.", "Комментарий": "Продукт - соль.", "Источник": "Н.С. Борисов. Повседневная жизнь средневековой Руси накануне конца\nсвета. - М.: Молодая гвардия, 2004. - С. 210-224.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Домработница одной из героинь повести Дины Рубиной была молчалива и\nпонятлива. Поэтому она получила прозвище в честь одной персоны,\nобладавшей теми же качествами. Вместе с именем этой персоны часто\nупоминаются три имени ее коллег. Назовите прозвище домработницы.", "Ответ": "Гримо.", "Комментарий": "Домработницу героиня повести называла Гримо, как слугу Атоса. Остальные\nтрое - Мушкетон (Мустон), Базен, Планше.", "Источник": "   1. http://content.mail.ru/arch/10633/1264167.html\n   2. А. Дюма. Три мушкетера. Любое издание.", "Автор": "Леонид Гельфанд (Ришон ле-Цион)"}, "Вопрос 11": {"Вопрос": "(pic: 20090029.jpg)\n   Перед вами фотография, сделанная в 1928 году, на которой мы закрыли\nверхнюю левую часть. Назовите компанию, на которую работают люди,\nзапечатленные на этой фотографии.", "Ответ": "Metro Goldwin Meyer.", "Зачет": "MGM, Метро Голдвин Мейер.", "Комментарий": "(pic: 20090030.jpg)\n   В закрытой части - рычащий лев.", "Источник": "Журнал \"Аэрофлот\", 2008, N 11. - С. 52, \"Молчи, грусть!\".", "Автор": "Дмитрий Славин (Долгопрудный)"}, "Вопрос 12": {"Вопрос": "Один небольшой немецкий городок попал в историю благодаря легенде о\nзагадочном событии, якобы произошедшем 26 июня 1284 года. Существует\nверсия, что таким образом жители этого городка пытались оправдать своих\nбывших земляков, которые внезапно решили переселиться в другое место. А\nкак назывался этот город?", "Ответ": "Гамельн.", "Зачет": "Гаммельн.", "Комментарий": "Оставшиеся жители придумали легенду о Крысолове, уведшем детей, чтобы\nоправдать массовый исход из города соплеменников.\n   Надеемся, что вы, в отличие от гаммельнцев, не сбежите из зала\nнасовсем и вернетесь обратно через 10 минут. :-)", "Источник": "Алан Лазар, Дэн Карлан, Джереми Солтер. 101 биография знаменитостей,\nкоторых никогда не было. - М.: Аст, 2007. - С. 48.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Недавно успешно завершилась операция, начатая в 1980 году. Ожидается,\nчто в ближайшие 300 лет пациенту новых вмешательств не понадобится.\nНазовите пациента.", "Ответ": "Пизанская башня.", "Комментарий": "Операция по \"выпрямлению\" Пизанской башни - чтоб не слишком наклонялась.\nТеперь угол наклона - такой, как был в 1700 году.", "Источник": "\"Наука и жизнь\", 2008, N 10. - С. 101, \"Кунсткамера\".", "Автор": "Дмитрий Славин (Долгопрудный)"}, "Вопрос 2": {"Вопрос": "Внимание, в вопросе есть замены!\n   В 2006 году среди номинантов на Дарвиновскую премию были подростки,\nзалившие внутрь флюоресцентных ламп бензин и поджегшие его. Оставшийся в\nживых молодой человек объяснил, что они хотели сделать ДЮРАНДАЛИ, а\nполучилась АТОМНАЯ БОМБА. Напишите ДВА СЛОВОСОЧЕТАНИЯ, которые мы\nзаменили на \"ДЮРАНДАЛИ\" и \"АТОМНУЮ БОМБУ\".", "Ответ": "Световые мечи и Звезда Смерти.", "Зачет": "Лазерные мечи и Звезда Смерти. Незачет: Lightsabre - это одно слово, а\nне словосочетание.", "Комментарий": "Они были фанатами \"Звездных войн\". Захотели, чтобы световые мечи, на\nкоторых они сражались, светились по-настоящему. Дюрандаль - легендарный\nмеч Роланда.", "Источник": "http://www.thejam.ru/_old/darwinawards/zvezdnye-voiny-lamp-edition.html", "Автор": "Дмитрий Славин (Долгопрудный)"}, "Вопрос 3": {"Вопрос": "(pic: 20090031.jpg) (pic: 20090032.jpg)\n   Считается, что на портрете слева художник XVI века Гвидо Рени\nизобразил свою современницу - отцеубийцу Беатриче Ченчи. Справа вы\nвидите фрагмент картины XIX века, изображающей ту же Ченчи в тюрьме.\nКто, кроме стражников, изображен на скрытой от вас части второй картины?", "Ответ": "Гвидо Рени.", "Зачет": "Рени, художник, автор портрета.", "Комментарий": "(pic: 20090033.jpg)\n   Он рисует этот самый портрет.", "Источник": "   1. http://ru.wikipedia.org/wiki/Ченчи,_Беатриче\n   2. http://ru.wikipedia.org/wiki/Рени,_Гвидо", "Автор": "Леонид Гельфанд (Ришон ле-Цион), в редакции Андрея Абрамова\n(Ростов-на-Дону)"}, "Вопрос 4": {"Вопрос": "Первый футбольный матч этого человека - игра \"Динамо\" против ЦДКА в\nавгусте 1950 года. Закончилась же его карьера в 1990-х, когда он\nвозглавлял спортивное общество \"Спартак\". Говорят, многие родители\nотдавали детей в спортивные секции именно благодаря ему. Назовите этого\nчеловека.", "Ответ": "Николай Николаевич Озеров.", "Зачет": "По фамилии.", "Комментарий": "Знаменитый футбольный комментатор.", "Источник": "   1. http://www.peoples.ru/sport/commentator/ozerov/history1.html\n   2. http://www.smsport.ru/expo/katalog/tennis/ozerov/", "Автор": "Леонид Гельфанд (Ришон ле-Цион)"}, "Вопрос 5": {"Вопрос": "Внимание, в вопросе словами \"СЕЛЕДКА ПОД ШУБОЙ\" заменены другие!\n   В рекламе банка его клиент заказывает себе блюдо в ресторане", "Ответ": "Сливки.", "Комментарий": "СЕЛЕДКА ПОД ШУБОЙ - КЛУБНИКА СО СЛИВКАМИ. Банк уверен, что его клиенты\nобожают снимать сливки, поэтому и открыли счет у них, чтобы снимать\nпроценты.", "Автор": "Григорий Смыслов (Москва)"}, "Вопрос 6": {"Вопрос": "[Ведущему: слегка выделить голосом \"канадские\".]\n   КАНАДСКИЕ антропологи измерили физиогномические параметры ряда мужчин\nи сопоставили полученные данные с их агрессивностью. Сделать это было\nнесложно, ведь и фотографии, и данные по агрессивности большого\nколичества мужчин общедоступны на сайте www. (точка) (три буквы\nпропущено). (точка) com. Восстановите три пропущенные буквы.", "Ответ": "NHL.", "Комментарий": "Данные об агрессивности - это количество штрафных минут. Да и\nантропологи канадские.", "Источник": "   1. \"Наука и жизнь\", 2008, N 11. - С. 113, \"БИНТИ\".\n   2. http://www.nhl.com", "Автор": "Дмитрий Славин (Долгопрудный)"}, "Вопрос 7": {"Вопрос": "   <раздатка>\n   Ieova sanctus unus\n   </раздатка>\n   Уже в молодости этот человек тяготел к Богу. Разложив свои имя и\nфамилию на латыни, он составил слова \"Ieova sanctus unus\" [иеОва сАнктус\nУнус], что означает \"святой и единый ИегОва\". Напишите имя и фамилию\nэтого человека по-русски.", "Ответ": "Исаак Ньютон.", "Комментарий": "Как известно, Ньютон не только открыл закон всемирного тяготения и\nразложение света, но и занимался богословием. Латинская версия его имени\n- Isaacus Neuvtonus.", "Источник": "   1. Никола Витковски. Сентиментальная история науки. - М.: Колибри,\n2007. - С. 101.\n   2. http://zink0000.narod.ru/txt/zink/newton.htm", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Транспортное сообщение между этими двумя пунктами налажено уже около 50\nлет, но грузообмен явно неравномерен. В пункте Б на данный момент\nнаходится примерно 170 тонн различных грузов и материалов, доставленных\nиз пункта А, в то время как пункт А за все это время получил всего 382\nкилограмма из пункта Б. Назовите пункты А и Б в правильном порядке.", "Ответ": "Земля, Луна.", "Комментарий": "На Землю доставлено 382 кг образцов лунного грунта и пыли, а оставлено\n170 тонн мусора (65 спутников и их обломков, луноходы, памятные таблички\nи даже мячик для гольфа).", "Источник": "http://www.arcanus.ru/article80.html", "Автор": "Дмитрий Славин (Долгопрудный)"}, "Вопрос 9": {"Вопрос": "Внимание, в вопросе есть замена!\n   В конце XIX века английскому моряку перед увольнением на берег\nвыдавалась тростинка. Вы, вероятно, видели призывы делать с БУМАЖКОЙ\nнечто аналогичное тому, что делали моряки с тростинкой. А некоторые\nделают это с БУМАЖКОЙ даже гораздо дольше. Как они называют такую\nБУМАЖКУ?", "Ответ": "Счастливый билет(ик), счастливый талон(чик).", "Зачет": "Счастливый.", "Комментарий": "Тростинку необходимо сохранить до конца увольнения и при возвращении на\nкорабль сдать обратно в целости и сохранности. Напившись, тростинку\nлегко потерять или сломать, а если вернул, значит, вел себя подобающим\nобразом. БУМАЖКА - билет на поездку в городском транспорте, или попросту\nталончик. Его тоже необходимо сохранять до конца поездки, а если\nталончик \"счастливый\" (в разных регионах для этого разные критерии) - то\nносить его с собой (или даже съесть).", "Источник": "   1. Д. Засосов, В. Пызин. Повседневная жизнь Петербурга на рубеже\nXIX-XX веков. - М.: Молодая гвардия, 2003. - С. 50.\n   2. http://ru.wikipedia.org/wiki/Счастливый_билет", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Туристический клуб \"Чергид\" получил свое название благодаря\nпроизведению, созданному около шестидесяти лет назад. Это произведение\nпосвящено представителям героической профессии, на чьем пути приключений\nи опасностей было явно побольше, чем у рядового туриста. Назовите эту\nпрофессию двумя словами.", "Ответ": "Фронтовой шофер.", "Зачет": "Военный шофер.", "Комментарий": "\"Чергид\" - это аббревиатура, образованная от слов \"Через реки, горы и\nдолины...\", являющихся первой строкой \"Песенки фронтового шофера\".", "Источник": "   1. http://www.criminals-world.ru/foto/foto/criminals-world-12.html\n   2. http://www.prazdnestvo.ru/9may/pesni_pesenka_frontovogo_shofera.htm", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 11": {"Вопрос": "Это экзотическое млекопитающее, ведущее скрытный ночной образ жизни,\nоткрыл в 1780 году путешественник Пьер Соннера. Когда Соннера показал\nпойманных зверьков местным жителям, люди принялись изумленно кричать.\nОни и предположить не могли, что это необычное с виду существо живет с\nними по соседству. Что же это за животное?", "Ответ": "Ай-ай.", "Зачет": "Айе-айе.", "Комментарий": "Соннера избрал возгласы \"ай-ай\", которые издавали местные жители при\nвиде пойманного зверька, в качестве его названия.", "Источник": "   1. Дж. Даррелл. Ай-ай и я (http://lib.align.ru/books/3546.html).\n   2. http://www.floranimal.ru/pages/animal/a/417.html", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 12": {"Вопрос": "(pic: 20090034.jpg)\n   Перед вами социальная реклама. Скрытую нами надпись из трех слов вы\nможете увидеть, например, в некоторых видах транспорта или в ресторанах.\nВосстановите ее.", "Ответ": "Non smoking area.", "Зачет": "Места для некурящих; место для некурящих.", "Комментарий": "(pic: 20090035.jpg)\n   Перерыв - можете пойти покурить.", "Источник": "http://www.valar.ru/gallery/1108/x_78988f37.jpg", "Автор": "Григорий Смыслов (Москва)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Памятник этому французскому писателю, установленный в его родном\nВиллер-Котре [ВиллЕр-КотрЕ], по вполне понятным причинам снесли в 1942\nгоду немецкие оккупанты. О каком писателе идет речь?", "Ответ": "Александр Дюма-отец.", "Комментарий": "Ну не был он истинным арийцем!", "Источник": "Эллина Драйтова. Повседневная жизнь Дюма и его героев. - М.: Молодая\nгвардия, 2005. - С. 228.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "[Ведущему: прочитать отрывок два раза - сначала медленно, потом быстро.]\n   Цитата из \"Евгения Онегина\"", "Ответ": "\"Медведь\", \"Метель\".", "Комментарий": "\"Медведь\" - комическая сценка Чехова, \"Метель\" - одна из \"Повестей\nБелкина\".", "Источник": "А.С. Пушкин. Евгений Онегин. Любое издание.", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 3": {"Вопрос": "Внимание, в вопросе есть замена!\n   В споре со священником астроном Фриц Цвикки сказал примерно\nследующее: \"Я бы еще мог согласиться с вашими убеждениями, если бы вы\nутверждали, что ОН произнес: ФОРД ФОКУС и магнитное поле\". Восстановите\nслова, которые мы заменили на \"ФОРД ФОКУС\", по-русски или на латыни.", "Ответ": "Да будет свет.", "Зачет": "Fiat Lux, Фиат Люкс.", "Комментарий": "ОН - Бог, сотворяющий мир. Fiat Lux (т.е. \"Да будет свет\") - строго\nговоря, не модель Фиата, а один из рекламных слоганов Фиата, но мы ведь\nне обещали, что логика замены - такая примитивная.", "Источник": "   1. \"Наука и жизнь\", 2004, N 8. - С. 139, \"БИНТИ\".\n   2. http://www.textart.ru/baza/slogan/avtomobil.html", "Автор": "Дмитрий Славин (Долгопрудный)"}, "Вопрос 4": {"Вопрос": "(pic: 20090036.jpg)\n   Перед вами портрет графини Юлии Павловны Самойловой, обнимающей\nприемную дочь Амацилию Пачини. На другой картине того же автора графиня\nСамойлова обнимает двух дочерей. Назовите эту картину.", "Ответ": "\"Последний день Помпеи\".", "Комментарий": "(pic: 20090037.jpg)\n   Брюллов изобразил ту же Самойлову в виде помпеянки, укрывающей детей\nот извергающегося Везувия.", "Источник": "   1. \"Наука и жизнь\", 2008, N 11. - С. 115, 118.\n   2. http://ru.wikipedia.org/wiki/Самойлова,_Юлия_Павловна", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 5": {"Вопрос": "Внимание, вопрос на зрительную память!\n   Цитата из \"Двенадцати стульев\" с заменой: \"Столуется ли еще\nКОРЕЙКО?\".\n   Цитата из \"Золотого теленка\": \"За обеденным столом сидел последний\nстоловник - Александр Иванович Корейко\".\n   Какую фамилию мы заменили на КОРЕЙКО в первой цитате?", "Ответ": "Евстигнеев.", "Комментарий": "Вот такое совпадение: самый известный исполнитель роли Корейко -\nЕвстигнеев.", "Источник": "   1. И. Ильф, Е. Петров. Двенадцать стульев. Любое издание.\n   2. И. Ильф, Е. Петров. Золотой теленок. Любое издание.", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 6": {"Вопрос": "ОН появился в СССР в 1983 году. Планировалось, что первым ЕГО носителем\nстанет Брежнев, но конструкторы не успели. Когда весной 2000 года\nВладимир Путин летел на СУ-27, рядом с ним летел еще один такой же\nсамолет. Там находился ОН. Назовите ЕГО двумя словами.", "Ответ": "Ядерный чемоданчик.", "Источник": "Владимир Шевченко. Повседневная жизнь Кремля при президентах. - М.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Авторы книги \"Повседневная жизнь Петербурга на рубеже XIX-XX веков\"\nпишут, что в то время петербуржца от приезжего можно было отличить по\nтому, как человек в разговорной речи называл главный театр города", "Ответ": "Маринка.", "Комментарий": "А Мариинкой Мариинский театр называли приезжие.", "Источник": "Д. Засосов, В. Пызин. Повседневная жизнь Петербурга на рубеже XIX-XX\nвеков. - М.: Молодая гвардия, 2003. - С. 321.", "Автор": "Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Ованес был не только прекрасным художником, но и одаренным музыкантом.\nЕго манера исполнения и репертуар были весьма экзотичны - поставив\nскрипку на колено, как это делали народные исполнители, он принимался\nнаигрывать татарские песни и танцы. Назовите его фамилию.", "Ответ": "Айвазовский.", "Зачет": "Айвазян, Гайвазян, Гайвазовский.", "Комментарий": "Айвазовский родился в Крыму и исполнял песни и танцы крымских татар.\nФамилия Айвазовский - полонизированная форма армянской фамилии.", "Источник": "   1. \"Наука и жизнь\", 2008, N 11. - С. 120.\n   2. БЭКМ, статья \"Айвазовский\".\n   3. http://dic.academic.ru/dic.nsf/ruwiki/10915", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 9": {"Вопрос": "В советские времена на флоте поощрялось перетягивание каната. А любимый\nв авиации вид спорта именовался \"работа на тренажере по отработке\nглубинного зрения\". Назовите снаряжение для этого вида спорта, которое\nспортсмены предпочитают приносить в игровой зал с собой.", "Ответ": "Кий.", "Комментарий": "Бильярд (в данном случае, вероятнее всего, - русский) развивает\nглазомер, вырабатывает четкость и координацию движений, быструю реакцию.", "Источник": "   1. Эдуард Буйновский. Повседневная жизнь первых российских ракетчиков\nи космонавтов. - М.: Молодая гвардия, 2004. - С. 201.\n   2. http://ru.wikipedia.org/wiki/Бильярд\n   3. http://ru.wikipedia.org/wiki/Кий_(бильярдный)", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "   <раздатка>\n   С а н ч о. Что вы сказали?\n   С а н с о н. Я сказал это ОСЛУ.\n   С а н ч о. Вы сказали это МОЕМУ ОСЛУ!\n   </раздатка>\n   [Ведущему: САнчо, СансОн.]\n   Внимание, в вопросе есть замены!\n   Перед вами диалог между Санчо Пансой и Сансоном Карраско из пьесы\nМихаила Булгакова \"Дон Кихот\". Сансон оправдывается, ссылаясь на\nтеатральную условность, а Санчо никаких условностей по отношению к себе\nне допускает. Напишите, что мы заменили в реплике Сансона.", "Ответ": "В сторону.", "Комментарий": "   С а н ч о. Что вы сказали?\n   С а н с о н. Я сказал это в сторону.\n   С а н ч о. Вы сказали это в мою сторону.", "Источник": "М.А. Булгаков. Дон Кихот.", "Автор": "Ольга Шевчук (Запорожье)"}, "Вопрос 11": {"Вопрос": "Внимание, в вопросе есть замены!\n   Людовик XVI принимал Бенджамина Франклина попросту, без галстука.\nНапишите в ответе слово, которое мы заменили на одно из прозвучавших в\nвопросе.", "Ответ": "Парик.", "Комментарий": "Парик заменили в вопросе на галстук.", "Источник": "Никола Витковски. Сентиментальная история науки. - М.: Колибри, 2007. -\nС. 188.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "В 2008 году в конкурсе на получение медали Лёбнера участвовали Alice\n[Элис], Brother Jerome [брАзе джерОм], Elbot [Элбот], Eugene Goostman\n[Юджин гУстман] и другие. Обманув трех судей и набрав 25%, ежегодный\nприз и бронзовую медаль получила Elbot. Ей не хватило лишь 5% для\nполучения Главной премии и золотой медали. На лицевой стороне медали\nизображен портрет Хью Лёбнера. На оборотной стороне медали - вопрос и\nпортрет другого человека. Напишите фамилию этого человека.", "Ответ": "(Алан) Тьюринг.", "Комментарий": "(pic: 20090038.jpg)\n   Премия Лёбнера - ежегодный конкурс, проводимый между системами\nискусственного интеллекта, способными имитировать \"разумный\" диалог.\nСоревнование состоит в прохождении теста Тьюринга. Программе Elbot\nудалось обмануть трех из двенадцати судей. Таким образом, она ближе всех\nподошла к 30-процентному порогу, который является условием для\nприсуждения Главной премии. На обратной стороне медали написан вопрос\n\"Can machines think?\".\n   Уверяем вас, что отыгранные вами сегодня 36 вопросов не являлись\nчастью теста Тьюринга. :-)", "Источник": "   1. http://www.lenta.ru/articles/2008/10/13/turing/\n   2. http://www.loebner.net/Prizef/loebner-prize.html\n   3. http://ru.wikipedia.org/wiki/Тест_Тьюринга\n   4. http://www.csin.ru/info/loebner-prize", "Автор": "Алексей Акименко (Ташкент)"}}], "Чемпионат": "Синхронный турнир \"Балтийский берег\" - 2008/09. 4 этап", "Дата": "00-Feb-2009", "Редактор": "Ирина Шихова (Кишинев) - топ-редактор; Марина Ножнина (Юрмала)"}