{"Tours": [{"name": "Разминка", "Вопрос 1": {"Вопрос": "Ученый - герой повести Конан Дойля \"Маракотова бездна\" - узнаёт о\nжелании другого персонажа участвовать в погружении в глубины океана.\nУченый говорит: \"Итак, к нашему ИКСУ примкнул еще один\". В произведении\nдругого британского писателя вступительный взнос в ИКС составлял сорок\nфунтов. Назовите ИКС двумя словами.", "Ответ": "Клуб самоубийц.", "Комментарий": "Второе произведение - \"Клуб самоубийц\" Р.Л. Стивенсона.", "Источник": "   1. А. Конан Дойль. Маракотова бездна. - Пер. с англ. Е. Толкачевой.\n   2. Р. Стивенсон. Клуб самоубийц.", "Автор": "Татьяна Лещенко (Харьков)"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "Учеников пифагорейской школы учили терпению. Поэтому им запрещалось\nДЕЛАТЬ ЭТО. В одном анекдоте на клавиатуре сломалась клавиша с цифрой 7,\nпотому что владелец компьютера слишком часто ДЕЛАЛ ЭТО. Что мы заменили\nсловами \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Задавать вопросы.", "Комментарий": "Ученики должны были только терпеливо слушать учителя и не задавать\nникаких вопросов - учитель сам расскажет всё необходимое. В стандартной\nраскладке русскоязычной клавиатуры клавише с цифрой 7 также\nсоответствует знак вопроса.", "Источник": "   1. http://kirillova.vertical1748.ru/index.php/2011-02-06-15-44-52/2011-02-06-15-45-32.html?showall=1\n   2. http://mvera.ucoz.ru/publ/shkola_pifagora/1-1-0-20\n   3. http://anekdot.bibo.kz/kipa/301827-cnd-klavisha-7-na-klaviature-slomalas-wawa.html", "Автор": "Артем Синцов (Киров), в редакции Николая Коврижных (Киров)"}, "Вопрос 2": {"Вопрос": "Посетительница одного интернет-форума пишет, что во время беременности\nна Новый год позволила себе только вылавливать ПЕРВЫЕ из ВТОРОГО. По\nвоспоминаниям Вадима Баяна, однажды Маяковский посоветовал попробовать\nсделать то же самое... Кому?", "Ответ": "[Игорю] Северянину.", "Зачет": "[Игорю] Лотарёву.", "Комментарий": "Беременной хотелось выпить, но было нельзя. Говорят, что, попробовав\nананас, плававший в шампанском, Северянин тут же сочинил первую строфу\nсвоего знаменитого стихотворения.", "Источник": "   1. http://forum.sibmama.ru/viewtopic.php?t=597755\n   2. http://ru.wikipedia.org/wiki/Ананасы_в_шампанском", "Автор": "Николай Коврижных (Киров), по идее Ульяны Менчиковой и Евгения\nДоровского (Киров)"}, "Вопрос 3": {"Вопрос": "Действие одного из сюжетов юмористической телепередачи \"Шесть кадров\"\nпроисходит вскоре после Октябрьской революции. Ленин приглашает Инессу\nАрманд на следующий день в ресторан. Но секретарь напоминает ему, что\nзавтра день рождения Крупской. Однако Ленин находит выход из положения и\nговорит: \"А ведь мы еще до сих пор...\". Закончите эту фразу Ленина.\nОтвет засчитывается по смыслу.", "Ответ": "\"... не перешли на григорианский календарь\".", "Зачет": "\"... не перешли на новый стиль\", \"... живем по старому стилю\" и т.д. по\nсмыслу.", "Комментарий": "Если перейти на новый стиль, сразу несколько дней будут пропущены. И\nтогда день рождения Крупской можно не отмечать. Интересно, что,\nвозможно, связь между переходом России на новый стиль и днем рождения\nКрупской действительно есть: день рождения Крупской - 14 февраля по\nстарому стилю. А при переходе России на григорианский календарь после 31\nянваря 1918 года наступило как раз 14 февраля.", "Источник": "http://www.youtube.com/watch?v=JC1CYUnRhIA", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Этому французу однажды подарили черный предмет - в знак того, что он\nоставил заметный след в искусстве. Назовите фамилию этого француза.", "Ответ": "Ришар.", "Комментарий": "Пьеру Ришару подарили большой черный ботинок. Ришар стал знаменитым\nпосле выхода фильма \"Высокий блондин в черном ботинке\".", "Источник": "http://www.ameno.ru/private_life/celebrity/42176.html", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "На Оркнейских островах почти постоянно дует сильный ветер. Поэтому, как\nшутят оркнейцы, у жителей островов самые распространенные ОНИ называются\n\"ветер с севера\" и \"ветер с юга\". Обычно ИХ создают те, кого называют\nсловом немецкого происхождения. Напишите это слово.", "Ответ": "Парикмахер.", "Комментарий": "ОНИ - это прически.", "Источник": "http://www.asonov.com/vokrug-sveta/vokrug-sveta/orknejskie-ostrova,-arhipelag-zagadok.html", "Автор": "Кирилл Карташов (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Герои одного романа, находясь в напряженном ожидании, слышали каждый ЕЕ\nшажок. ЕЕ скорость - шесть ИКСОВ в секунду. Какую единицу измерения мы\nзаменили на \"ИКС\"?", "Ответ": "Градус.", "Комментарий": "ОНА - секундная стрелка. Секундные стрелки на многих часах движутся\nдискретно - совершая одно движение в секунду. Иногда это движение можно\nуслышать. Одна секунда (как и минута) на циферблате соответствует шести\nугловым градусам.", "Источник": "   1. Б. Акунин. Квест. http://tululu.ru/read3022/110/\n   2. Некоторые часы со стрелками.", "Автор": "Кирилл Мальцев (Киров), в редакции Николая Коврижных (Киров)"}, "Вопрос 7": {"Вопрос": "[Ведущему: сделать небольшой акцент на слове \"объединены\".]\n   \"Там - места текстильщиков, а там - плотников, еще дальше - докеры,\nслесари... Здесь они объединены\". Это цитата из фильма об истории одной\nиз самых успешных в своей сфере деятельности компаний. В каком городе\nснята бОльшая часть этого фильма?", "Ответ": "Манчестер.", "Комментарий": "Последнее слово цитаты - \"United\" - и является названием фильма об\nистории команды \"Манчестер Юнайтед\". Сцена снята на стадионе \"Олд\nТраффорд\", где по традиции некоторые трибуны занимали группы людей,\nобъединенных по профессиональному признаку. Манчестер - город в\nстаропромышленном районе Англии и морской порт. Отсюда текстильщики,\nслесари, докеры и т.д. \"Манчестер Юнайтед\" - один из самых успешных в\nмире клубов по коммерческим показателям.", "Источник": "   1. http://en.wikipedia.org/wiki/Manchester_United_F.C.\n   2. http://wikikino.com/drama/united-2011.html\n   3. \"PROспорт\", 2012, N 1. - С. 75.", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург), в редакции Алексея\nБогословского (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Константин Богданов пишет, что русское название этого занятия связано с\nаллегорией игры со смертью. Также в статье Богданова упоминаются Одиссей\nи Полифем. Назовите это занятие.", "Ответ": "Жмурки.", "Комментарий": "В статье указывается на близость слов \"жмурки\" и \"жмурик\". Ведущий с\nзавязанными глазами - это и есть \"жмурик\" - воплощение смерти, которая\nищет зрячих, то есть живых. Ослепленный Полифем пытался найти зрячих\nОдиссея и его товарищей, а потом на ощупь их идентифицировать - этот\nсюжет напоминает игру в жмурки.", "Источник": "http://www.ec-dejavu.ru/b/Blindekuh.html", "Автор": "Ульяна Менчикова (Киров), в редакции Алексея Богословского\n(Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Согласно афоризму Станислава Ежи Леца, некоторые АЛЬФЫ впоследствии\nпревращались в ярмо для народа. Книга под названием \"АЛЬФА\" впервые была\nопубликована в 1945 году, но не на родине автора, а в США. Какие два\nслова мы заменили на \"АЛЬФУ\"?", "Ответ": "Триумфальная арка.", "Комментарий": "По форме триумфальная арка немного напоминает ярмо. Роман Ремарка\n\"Триумфальная арка\" был опубликован сначала в США, а не в Германии.\nВпрочем, Германии тогда было не до триумфа.", "Источник": "   1. http://www.greatmind.info/articles.php?aid=29\n   2. http://www.em-remarque.ru/bibliografija/Triumfalnaja-arka.html", "Автор": "Дмитрий Китаев (Киров)"}, "Вопрос 10": {"Вопрос": "Один маленький городок, расположенный в холмистой Бургундии, в 1793 году\nбыл переименован, но в 1800 году вернул свое старое название. Сейчас он\nявляется \"тезкой\" гораздо более крупного города. Напишите их общее\nназвание.", "Ответ": "Монреаль.", "Комментарий": "Город расположен на холме, отсюда и слово \"mont\" в его названии. После\nФранцузской революции город лишился своего \"королевского\" имени - его\nпереименовали в Мон-Серен (по названию ближайшей реки), но потом старое\nназвание вернули.", "Источник": "   1. http://fr.wikipedia.org/wiki/Montr%C3%A9al_%28Yonne%29#La_R.C3.A9volution\n   2. http://www.montreal-en-bourgogne.com/theme_1.html", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Федор Шаляпин ДЕЛАЛ ЭТО дважды - в 1915 и в 1933 году. В первый раз\nзрители не смогли оценить по достоинству его голос, и много лет певец и\nговорить не хотел о возможном повторении. Но в 1933 году всё было совсем\nиначе. Какие слова мы заменили на \"ДЕЛАЛ ЭТО\"?", "Ответ": "Снимался в кино.", "Комментарий": "Немой фильм \"Иван Грозный\", где зрители совсем не могли оценить по\nдостоинству голос певца, не устроил Шаляпина, и он решился на повторение\nэксперимента только с появлением звукового кино - в фильме 1933 года\n\"Дон Кихот\".", "Источник": "   1. http://www.russkiymir.ru/russkiymir/ru/publications/articles/article0127.html\n   2. http://www.smipfo.ru/index-184.htm", "Автор": "Алексей Полевой (Гомель)"}, "Вопрос 12": {"Вопрос": "В боевике \"От заката до рассвета\" герой Джорджа Клуни говорит, что у\nнего есть ОНИ. Поэтому автор вопроса, увидев название другого фильма,\nподумал, что его герой будет вооружен двумя револьверами. Назовите\nфамилию этого героя.", "Ответ": "Оушен.", "Комментарий": "ОНИ - это шесть друзей. Имелись в виду пули в револьвере героя.\n\"Двенадцать друзей Оушена\" - другой фильм с Джорджем Клуни.", "Источник": "   1. Фильм \"От заката до рассвета\".\n   2. http://ru.wikipedia.org/wiki/Клуни,_Джордж", "Автор": "Николай Коврижных (Киров), по идее Ульяны Менчиковой и Евгения\nДоровского (Киров)"}, "Вопрос 13": {"Вопрос": "Назовите фамилию жительницы Москвы, которая в 1976 году сказала, что\nпобывала в индийском городе ГандибАд, названном в честь Индиры Ганди.", "Ответ": "Селезнева.", "Комментарий": "Алиса Селезнева, попавшая в 1976 год, сказала, что была в трех индийских\nгородах - Дели, Мадрасе и Гандибаде - городе, названном в честь Индиры\nГанди. Этот город, согласно тексту романа \"Сто лет тому вперед\",\nпоявится в будущем. Правильнее было бы назвать город Гандиабад, но\nпочему-то у Булычева второй буквы \"А\" нет.", "Источник": "   1. http://ru.wikipedia.org/wiki/Сто_лет_тому_вперёд\n   2. http://www.rusf.ru/kb/stories/sto_let_tomu_vpered/text-01.htm", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "[Ведущему (на всякий случай): естественно, говорить, что Рыбы написаны с\nзаглавной буквы, не надо.]\n   Если поверить голландской народной примете и сделать несложные\nподсчеты, коротконогими должны быть примерно треть всех Рыб и примерно\nдве трети... Кого?", "Ответ": "Водолеев.", "Комментарий": "Согласно голландской народной примете, те, кто родился в феврале -\nкоротконогие, потому что февраль короче других месяцев. Примерно первые\nдве трети февраля приходятся на знак зодиака Водолей, и одна треть - на\nРыб.", "Источник": "Рождение ребенка в обычаях и обрядах. Страны зарубежной Европы. - М.", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "(pic: 20120278.jpg)\n   На магните, купленном автором вопроса в Дубае, изображенные на\nраздатке небоскребы \"Бурдж-аль-Араб\" и \"Бурдж-Халифа\" выполняют роль ИХ.\nНапишите ИХ абсолютно точно.", "Ответ": "D и I.", "Комментарий": "Силуэты небоскребов напоминают буквы D и I. Пропущенное место на магните\nзанимают буквы u, b, a", "Источник": "   1. Фигурирующий в вопросе магнит.\n   2. http://www.dubaiweather.info/towers/burj-al-arab-hotel-dubai-united-arab-emirates-dubai-united-arab-emirates-burj-al-arab/\n   3. http://en.wikipedia.org/wiki/Burj_Khalifa", "Автор": "Кирилл Карташов (Санкт-Петербург)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Однажды в Большую хоральную синагогу в Москве обратился молодой человек\nи попросился работать ЕЮ, ведь, по его мнению, ОНА - это что-то вроде\nохранной службы. Назовите ЕЁ.", "Ответ": "Мезуза.", "Комментарий": "\"Вот здесь (показывает визитку синагоги) написано: \"Мезуза охраняет\nеврейский дом\". Я работу ищу, можно я к вам мезузой на работу\nустроюсь?\".", "Источник": "http://community.livejournal.com/ru_antireligion/4167985.html", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 2": {"Вопрос": "Петр Вайль пишет, что Мартин Скорсезе и Фрэнсис Коппола в своих фильмах\nобычно показывают только итальянскую суть Нью-Йорка, а Вуди Аллен и\nвовсе ограничивается несколькими отдельными кварталами. Вайль сравнивает\nрежиссеров с ИКСАМИ, а Нью-Йорк - с ИГРЕКОМ. Назовите ИКСОВ и ИГРЕКА.", "Ответ": "Слепые, слон.", "Зачет": "Слепцы / слепые мудрецы, слон.", "Комментарий": "Слепые описывали слона по тем частям, до которых они дотронулись, в\nрезультате чего правильный целостный образ также не сложился.", "Источник": "П. Вайль. Слово в пути.\nhttp://www.reliefracer.com/_slovo_v_puti/16385_petr_vayl_slovo/16388_i_dorogi_kotorye/16407_goroda_geroi/", "Автор": "Денис Рыбачук (Брест)"}, "Вопрос 3": {"Вопрос": "Высадка на Луну экипажа \"Аполлона-11\" привлекла внимание миллионов\nамериканских телезрителей. Именно это и послужило основанием для\nпоявления в 1993 году необычной памятной \"Луны\"... Где?", "Ответ": "На [Голливудской] Аллее Звезд.", "Комментарий": "В 1993 году на Голливудской Аллее Звезд был поставлен памятный знак, но\nне в форме звезды, как обычно, а в форме Луны. На нем были имена троих\nастронавтов, побывавших на Луне.", "Источник": "http://ru.wikipedia.org/wiki/Голливудская_%C2%ABАллея_славы%C2%BB", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 4": {"Вопрос": "(pic: 20120286.jpg)\n   Скульптор Генри Мур отождествлял женщину с природой, поэтому\nОПРЕДЕЛЕНИЯ в его работах могли символизировать овраги или впадины,\nразмытые силами ветра и воды. Какие два слова мы заменили словом\n\"ОПРЕДЕЛЕНИЯ\"?", "Ответ": "Волнистые линии.", "Комментарий": "Мур был сторонником своего коллеги Виллема де Кунинга, которому женская\nфигура напоминала \"природный ландшафт с руками, подобными тропам, и\nтелом холмов и полей\". Поэтому в женских скульптурах Мура практически\nотсутствуют углы. Определение традиционно подчеркивается волнистой\nлинией при синтаксическом разборе.", "Источник": "Современное искусство. - М.: АСТ, 2001. - С. 10-11.", "Автор": "Сергей Ефимов (Москва - Волгоград)"}, "Вопрос 5": {"Вопрос": "Миролюбивый герой миниатюры Сергея Лобачёва, рассуждая о НЕЙ,\nутверждает, что не хочет работать поваром, а тем более - официантом.\nНазовите ЕЕ односложным словом.", "Ответ": "Месть.", "Комментарий": "Аллюзия на фразу \"Месть - это блюдо, которое подают холодным\".", "Источник": "http://www.liveinternet.ru/users/artquestions/post189654267/", "Автор": "Сергей Лобачёв (Нижний Новгород)"}, "Вопрос 6": {"Вопрос": "В фильме \"Храброе сердце\" простые шотландцы едва ли не обожествляют\nУильяма Уоллеса. Один из них рассказывает легенду, будто бы однажды\nУильям убил несколько сотен англичан, чтобы проложить себе дорогу и\nспастись от преследования. С кем в этой легенде сравнивается Уоллес?", "Ответ": "С Моисеем.", "Комментарий": "Можно сказать, прошел сквозь \"красное море\" из крови англичан, которых\nему пришлось убить.", "Источник": "\"Храброе сердце\" (Braveheart), реж. Мэл Гибсон, 1995.", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 7": {"Вопрос": "Каллимако, герой пьесы 1518 года, притворяется нищим, обманывает друга и\nдаже подкупает священника. Всё это ради того, чтобы овладеть красавицей\nЛукрецией. Назовите автора этой пьесы.", "Ответ": "[Никколо] Макиавелли.", "Комментарий": "Мысль \"цель оправдывает средства\" приписывается именно Макиавелли.", "Источник": "   1. http://ru.wikipedia.org/wiki/Макиавелли,_Никколо\n   2. http://briefly.ru/makiavelli/mandragora/", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 8": {"Вопрос": "[Ведущему: Бланк раздатки необходимо разрезать на составные части, по\nпринципу паззла. Крайне желательно, чтобы раздатка была разрезана\nмаксимально схожим образом для всех команд. Каждой команде выдается по\nодной такой \"нарезке\", предварительно перемешанной. Нужно дать командам\nнесколько секунд на ознакомление. Текст раздатки НЕ зачитывается.]\n   (pic: 20120287.jpg)\n   Вопрос перед вами. Время.", "Ответ": "Сборка паззлов.", "Зачет": "Составление паззлов, собирание паззлов и прочее по смыслу из двух слов.", "Комментарий": "Примерно там же самым вам пришлось заняться и вам во время минуты\nобсуждения.", "Источник": "http://www.lenta.ru/articles/2011/11/02/puzzle/", "Автор": "Александр Рождествин (Самара), Глеб Гаращук (Москва)"}, "Вопрос 9": {"Вопрос": "Герой романа \"Прощай, оружие!\", отправившийся добровольцем на\nИтальянский фронт, презрительно замечает, что смысл ЕЕ существования - в\nпобедах Наполеона. Назовите ЕЕ двумя словами, начинающимися на одну и ту\nже букву.", "Ответ": "Австрийская армия.", "Источник": "Э. Хемингуэй. Прощай, оружие! http://www.flibusta.net/b/153877/read", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 10": {"Вопрос": "В романе Кена Кизи грозовая туча зависла над стадионом и, как и многие\nзрители на трибунах, словно бы ДЕЛАЛА ЭТО. Ответьте тремя словами, что\nтакое \"ДЕЛАТЬ ЭТО\".", "Ответ": "Фотографировать со вспышкой.", "Комментарий": "Событие было интересное, и туча словно пыталась запечатлеть\nпроисходящее, фотографируя со вспышкой.", "Источник": "Кен Кизи, Кен Бабс. Последний заезд.\nhttp://www.book-online.com.ua/read.php?book=3835&page=78", "Автор": "Денис Рыбачук (Брест)"}, "Вопрос 11": {"Вопрос": "В буквальном переводе слово \"сисАхфия\" означает \"стряхивание бремени\".\nНесмотря на опасения обидеть кого-то из своих сограждан, афинский поэт и\nполитик Солон всё же провел сисАхфию - реформу, ликвидировавшую долговое\nрабство и аннулировавшую долги по займам. Согласно Плутарху, Солон одним\nиз первых стал использовать ИХ. Назовите ИХ.", "Ответ": "Эвфемизмы.", "Комментарий": "Не решившись назвать свою реформу прямо \"освобождением от долгов\", Солон\nиспользовал поэтичный термин \"Стряхивание бремени\".", "Источник": "   1. Плутарх. Сравнительные жизнеописания. Солон и Попликола.\n   2. http://dictionary_of_ancient.academic.ru/3760/\n   3. http://ru.wikipedia.org/wiki/Солон", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 12": {"Вопрос": "Том Стоппард рассказывал, что во многих своих пьесах использовал ИКСА,\nчтобы его секретарша Маргарет ЧЕмберлен не отвлекалась во время печати.\nИКС появляется в некоторых сценах фильма \"Король говорит!\". Назовите\nИКСА четырьмя словами.", "Ответ": "Персонаж по фамилии Чемберлен.", "Зачет": "Герой по фамилии Чемберлен.", "Комментарий": "По словам Стоппарда, он в каждую пьесу вводит героя по фамилии\nЧемберлен, чтобы ассистентка \"не засыпала за перепечаткой его текстов\".\nНЕвилл ЧЕмберлен занимал пост премьер-министра в начале правления Георга\nVI.", "Источник": "   1. http://www.gramotey.com/?open_file=1269074339\n   2. http://www.imdb.com/title/tt1504320/fullcredits#cast", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 13": {"Вопрос": "Героиня современного произведения, описывая впечатления от посещения\nнекоего заведения, упоминает карту толщиной \"с хороший русский роман\" и\nтри ИХ. Назовите ИХ двумя словами, второе из которых - фамилия Андрэ.", "Ответ": "Звезды Мишлен.", "Комментарий": "Героиня говорит о толстой карте вин в посещаемом ресторане. Три звезды\nМишлен - показатель наивысшего качества.", "Источник": "Т. Корагессан Бойл. Восток есть Восток. - М.: Иностранка: 2005. - С.\n167.", "Автор": "Алексей Полевой (Гомель)"}, "Вопрос 14": {"Вопрос": "Согласно Талмуду, человеческому разумению открыто лишь то, что было\nпосле сотворения мира, но не то, что было до начала творения: ведь ОНА\nоткрыта только слева. Назовите ЕЕ.", "Ответ": "[Буква] \"бет\".", "Комментарий": "Тора начинается с буквы \"бет\" (Бэрэшит бара Эло_им). Буква \"бет\" открыта\nвлево - в сторону последующего текста (рассказывающего о сотворении\nмира), а справа \"глухая стена\".", "Источник": "   1. http://lib.rus.ec/b/163326/read\n   2. http://ru.wikipedia.org/wiki/Бет", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 15": {"Вопрос": "[Ведущему: смысловая пауза - перед словом \"впал\".]\n   Доктор Горацио Уэллс после неудачных экспериментов с НИМ в качестве\nобезболивающего впал в депрессию и покончил жизнь самоубийством.\nНазовите ЕГО двумя словами.", "Ответ": "Веселящий газ.", "Зачет": "Оксид азота (I), оксид диазота, закись азота.", "Комментарий": "Веселящий газ вовсе не улучшил настроение самого Уэллса.", "Источник": "Д/ф \"Победа над болью\" из серии \"Жизнь замечательных идей\", т/к\n\"Культура\".", "Автор": "Денис Рыбачук (Брест)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "ОНИ упоминаются: в статье Википедии об обыкновенном соловье, в задаче на\nрасчет падения давления в трубе и в 49-й главе Книги Бытия. Назовите ИХ\nдвумя словами.", "Ответ": "Двенадцать колен.", "Комментарий": "В первом случае речь о певческих возможностях вышеупомянутого соловья\n(кстати, число из Википедии слегка занижено - для хорошего соловья и 20\nколен не предел), во втором - об элементах трубы.", "Источник": "   1. http://ru.wikipedia.org/wiki/Обыкновенный_соловей\n   2. http://mediacockpit.georgfischer.com/mediacockpit/servlet/FileDownloadServlet?pubId=11c9e34b3c4b3473\n   3. Книга Бытия (например, тут", "Автор": "Александр Толесников (Иерусалим)"}, "Вопрос 2": {"Вопрос": "(pic: 20120288.jpg)\n   Перед вами содержание книги, посвященной ИМ. Назовите ИХ словом\nанглийского происхождения.", "Ответ": "Скауты. Незачет: Пионеры.", "Комментарий": "По первым буквам названий глав читается \"Be prepared\" - \"Будь готов\" -\nдевиз скаутов. Слово \"пионер\" же - французского происхождения.", "Источник": "   1. http://www.pinetreeweb.com/left10.htm\n   2. http://www.thedump.scoutscan.com/lefthandshake.pdf", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 3": {"Вопрос": "Герой суфийской притчи, чтобы узнать, где живет возлюбленная молодого\nчеловека, велит перечислять при нем названия всех улиц Бухары. Сам же\nгерой в это время СЛЕДИТ ЗА ПРОИСХОДЯЩИМ. Какой фразеологизм мы заменили\nсловами \"СЛЕДИТ ЗА ПРОИСХОДЯЩИМ\"?", "Ответ": "Держит руку на пульсе.", "Комментарий": "Когда была названа улица, на которой жила девушка, сердце влюбленного\nсильно забилось. \"Держать руку на пульсе\" означает \"следить за\nпроисходящим\".", "Источник": "http://www.pritchi.ru/id_892", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 4": {"Вопрос": "В 2003 году далеко не старая и вряд ли владеющая русским языком\nамериканка Кристин Каммингс-Вайс в своем исполненном религиозного\nчувства эссе писала: \"Я хочу быть ИМ на лужайке моего мира\". Назовите\nЕГО двумя словами.", "Ответ": "Божий одуванчик.", "Комментарий": "В русском языке \"божьими одуванчиками\" обычно называют пожилых дам.", "Источник": "   1. http://lyn1937.tripod.com/nalraev/004/dndln.html\n   2. http://www.peoplefinders.com/d/Alan+Weis/144197798\n   3. http://www.texasmarriagerecords.org/marriage-of-alan-weis-and-christine-cummings.html", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 5": {"Вопрос": "   <раздатка>\n   \"Однажды в очень ветреную, но теплую погоду во дворе решили попрыгать\nкто дальше, и маленький барашек всех победил, потому как прыгал по\nветру, а все остальные - как попало, что позднее дало представление о\nсиле ветра, выраженной в футах\".\n   </раздатка>\n   В розданном вам тексте мы СДЕЛАЛИ ЭТО. Однажды ЭТО СДЕЛАЛ патриарх.\nНапишите три или четыре слова, которые мы заменили словами \"СДЕЛАЛ ЭТО\".", "Ответ": "Заменил Исаака барашком.", "Зачет": "Поменял Исаака на барашка, а также идентичные конструкции из трех или\nчетырех слов.", "Комментарий": "Речь в одном случае об Исааке Ньютоне, а в другом - об Аврааме с\nИсааком.", "Источник": "http://www.prediger.ru/forum/index.php?showtopic=4799&st=20", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 6": {"Вопрос": "Героиня аллегорической сказки Евгения Клюева преисполнена чувства\nсобственного величия и верит в дальнейшее развитие, однако к концу\nсказки начинает проходить. Сказка называется \"ОНА на маленькой голове\".\nНазовите ЕЕ двумя словами.", "Ответ": "Большая шишка.", "Комментарий": "Большая шишка считает себя большой шишкой.", "Источник": "http://royallib.ru/book/klyuev_evgeniy/skazki_na_vsyakiy_sluchay.html", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 7": {"Вопрос": "Согласно афоризму Константина Кушнера, ИКСЫ появились задолго до нашей\nэры. Автор вопроса назвал ИКСАМИ менеджеров футбольной \"Барселоны\",\nвыручивших от сделки в 1995 году 15 миллионов долларов. Назовите\nсоставное слово, которое мы заменили \"ИКСОМ\".", "Ответ": "Христопродавец.", "Комментарий": "И до рождения Христа среди людей встречались христопродавцы. \"Барселона\"\nже продала Христо Стоичкова.", "Источник": "   1. http://www.aforismo.ru/tags/708/2/\n   2. http://ru.wikipedia.org/wiki/Стоичков,_Христо", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 8": {"Вопрос": "Иосиф Бродский писал о себе, что судьба не дала ему \"остаться послушным\nи дисциплинированным\". Тем не менее, в одном исследовании сказано, что\nБродский \"словно ЛЕЖИТ НА ПРОСТЫНЕ, натянутой под куполом цирка\". Какие\nтри слова мы заменили словами \"ЛЕЖИТ НА ПРОСТЫНЕ\"?", "Ответ": "Идет по струне.", "Зачет": "Ходит по струне, ходит по струнке.", "Комментарий": "\"Ходить по струне\" - означает строгую дисциплину и послушание.", "Источник": "   1. http://www.frazeologiya.ru/fraza/struna.htm\n   2. http://www.vavilon.ru/texts/purin3-8.html\n   3. http://lit.lib.ru/e/efimow_i_m/text_0030.shtml", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 9": {"Вопрос": "В статье Рустама Арифджанова рассказывается о ресторане еврейской кухни,\nизюминкой которого являются, как ни странно, подаваемые там свиные\nбиточки по-татарски. Какое слово употреблено в статье вместо слова\n\"изюминка\"?", "Ответ": "Цимес.", "Комментарий": "\"Цимес\" - это и еврейское десертное блюдо, и самое примечательное.", "Источник": "http://www.stolitsa.org/951-moskva-evrejskaya.html", "Автор": "Александр Толесников (Иерусалим)"}, "Вопрос 10": {"Вопрос": "В вопросе есть замена.\n   В заглавии сериала по мотивам произведений Лема путешественник Ийон\nТихий назван ГРАЖДАНИНОМ РИМА. Напишите составное слово, которое мы\nзаменили словами \"ГРАЖДАНИН РИМА\".", "Ответ": "Космопилот.", "Комментарий": "\"Гражданин рима\" и \"космопилот\" получаются перестановкой двух букв в\nсинонимичных понятиях \"гражданин мира\" и \"космополит\".", "Источник": "http://ru.wikipedia.org/wiki/Ийон_Тихий:_Космопилот", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 11": {"Вопрос": "Героиня Набокова, пытаясь отвлечь мужа от профессиональных мыслей,\nцелует того: в правый глаз, потом в подбородок и, наконец, в левое ухо.\nПо мнению ряда критиков, желаемое героине удается не очень - ведь муж\nначинает подсознательно думать о НЕМ. Назовите ЕГО двумя словами.", "Ответ": "Шахматный конь.", "Зачет": "Ход конем; ход коня.", "Комментарий": "Эпизод из романа \"Защита Лужина\". Траектория движения губ жены Лужина\nнапоминает ход шахматного коня.", "Источник": "   1. http://lib.rus.ec/b/159923/read\n   2. http://sersak.chat.ru/chesssecret.htm", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 12": {"Вопрос": "Сюжет одного этнического танца строится вокруг человека, наблюдающего,\nкак четыре парня танцуют с четырьмя девушками. Через некоторое время со\nсцены исчезает голубое покрывало. Назовите небольшую страну, в которой\nпоявился этот танец.", "Ответ": "Армения.", "Комментарий": "Человек в центре - Ной, который наблюдает за парами. Исчезновение\nпокрывала символизирует отступление воды.", "Источник": "Посещение автором вопроса выступления \"Армянского национального шоу\" 2\nапреля 2012 года.", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 13": {"Вопрос": "Некий литературовед, рассуждая о дантовом \"Аде\", упоминает \"возмездие за\nпреступную связь\" и \"запретную любовь\", а также \"великих грешников с\nнежными сердцами\". Напишите слово, которое мы заменили в предыдущем\nпредложении.", "Ответ": "Набоковской.", "Комментарий": "Речь идет о романе \"Ада (или Радости страсти)\", одной из центральных\nлиний которого является инцест.", "Источник": "http://www.religare.ru/2_64408.html", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 14": {"Вопрос": "   <раздатка>\n   Тотемным животным африканского рыбацкого племени бозо является бык,\nчье тело символизирует реку Нигер, а рога соответствуют рогам.\n   </раздатка>\n   Поняв, что мы пропустили в розданном тексте, назовите дату, в которую\nпразднуется Международный день рек.", "Ответ": "14 марта.", "Комментарий": "Рога соответствуют пирОгам - лодкам, на которых рыбачат эти самые\nрыбаки. Пропущено \"пи\". Международный день \"пи\" - 14 марта (3.14). И\nвопрос в туре - 14-й.", "Источник": "   1. http://en.wikipedia.org/wiki/Bozo_people\n   2. http://www.calend.ru/holidays/0/0/1914/", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 15": {"Вопрос": "Читая сборник произведений Хафиза, автор вопроса уже через пятнадцать\nминут обнаружил, что дошел до последнего стихотворения. Назовите фамилию\nмосквича, которого он процитировал вслед за этим.", "Ответ": "Вишневский.", "Комментарий": "Если пятнадцать вопросов, а, может, и весь турнир, пролетели для вас\nнезаметно, то, будем надеяться, это оттого, что пакет вам понравился.\n\"О, как внезапно кончился диван!\" - сказал автор, имея в виду\nхарактерный для восточной поэзии сборник лирики.", "Источник": "   1. ЛОАВ.\n   2. http://az.lib.ru/h/hafiz/text_0020oldorfo.shtml\n   3. http://ru.wikipedia.org/wiki/Вишневский,_Владимир_Петрович\n   4. http://www.vishnevskii.ru/ap/", "Автор": "Павел Солахян (Ереван)"}}], "Чемпионат": "Кубок Иерусалима - 2012", "Дата": "25-May-2012"}