{"Tours": [{"name": "37 тур (497-508)", "Вопрос 1": {"Вопрос": "497. Алехандро Рос МатЕос обыграл картину Магритта \"ГолкОнда\", поместив\nв воздух известную героиню. Напишите ее фамилию.", "Ответ": "Поппинс.", "Комментарий": "С неба падает дождь из людей, среди которых и Мэри Поппинс с раскрытым\nзонтом.", "Источник": "http://alejandrorosmateos.blogspot.com/2014/09/mary-poppins-lestil-magritte.html", "Автор": "Артем Колесов"}, "Вопрос 2": {"Вопрос": "498. Ученые исследовали грибок, который поражает жуков-мягкотелок. Попав\nв организм, грибок убивает своего носителя, но при этом жертва может\nинфицировать других жуков. Зараженных этим грибком жуков прозвали ИМИ.\nКто назвал ИМИ ИРА?", "Ответ": "[Долорес Мэри АйлИн] О'РИордан.", "Зачет": "\"The Cranberries\".", "Комментарий": "Подцепив инфекцию грибка, мягкотелки вцепляются в цветок и так и\nпогибают. Спустя несколько часов, по-прежнему оставаясь на цветке, уже\nмертвые жуки начинают расправлять крылья, словно готовясь взлететь. Это\nвызвано разбуханием грибка в теле жертвы. В таком положении они даже\nпривлекают самцов - было зафиксировано, как самцы совокупляются с такими\nзомби-самками. По словам солистки ирландской группы \"The Cranberries\",\nзомби - это члены ИРА, в результате действий которых погибают ни в чем\nне повинные люди. К сожалению, в начале года Долорес не стало.", "Источник": "   1. https://nplus1.ru/news/2017/06/12/zombeetle\n   2. https://ru.wikipedia.org/wiki/Zombie_(песня)", "Автор": "Артем Колесов"}, "Вопрос 3": {"Вопрос": "(pic: 20180256.jpg)\n   499. Перед вами скульптурное изображение любовницы папы римского\nДжулии ФарнЕзе в соборе Святого Петра. Из-за некой особенности\nскульптура привлекала очень много внимания, пока не решено было кое-что\nсделать. Автор вопроса прокомментировал то, что было сделано, устойчивым\nвыражением из двух слов, одно из которых в бестолковом словаре означает\n\"любовницу\". Напишите это выражение.", "Ответ": "Прикрыли лавочку.", "Зачет": "По любой форме глагола \"прикрыть\" или \"накрыть\"; \"лавка\" вместо\n\"лавочки\".", "Комментарий": "Изначально Джулия была высечена обнаженной, а прикрыли ее уже позже.\nСогласно бестолковому словарю, слово \"лавочка\" означает \"любовница\" и\nпроисходит от английского \"love\".", "Источник": "   1. http://www.myjane.ru/articles/text/?id=16233\n   2. https://mostitsky_universal.academic.ru/4409/\n   3. http://www.proza.ru/2016/04/07/1480/", "Автор": "Артем Колесов"}, "Вопрос 4": {"Вопрос": "500. Автор вопроса предлагает запомнить, какое из двух слов что\nсимволизирует, следующим способом: словом, которое совпадает с ТАКИМ\nименем, обозначается ТАКОЕ ОНО. Можно сказать, что ОНО этого пакета -\nСЯКОЕ. Какие слова мы заменили словами \"ТАКОЕ\", \"СЯКОЕ\" и \"ОНО\"?", "Ответ": "Мужское, женское, начало.", "Комментарий": "Часто путают, что символизирует инь, а что - ян. Ян - мужское имя,\nзначит, \"ян\" - это мужское начало. :-) Начало этого пакета женское", "Источник": "Размышления автора вопроса.", "Автор": "Артем Колесов"}, "Вопрос 5": {"Вопрос": "501. Первоначальный смысл известного выражения объясняется старинной\nевропейской традицией. Перед НИМ на пол ставились ОНИ, и высшим\nмастерством считалось, если ОН не задевал ни одно из НИХ даже с\nзавязанными глазами. Назовите ЕГО и ИХ.", "Ответ": "Танцор, яйца.", "Комментарий": "Речь идет о выражении \"плохому танцору яйца мешают\". В старину в Европе\nлюбили устраивать такое шоу: на пол ставили сырые яйца, и танцор должен\nбыл выступить, не раздавив и не задев ни одно из них. В немецком языке\nдаже есть слово \"Eiertanz\" (дословно \"танец меж яйцами\"), которое\nобозначает умение лавировать и увиливать при обсуждении щекотливых тем.", "Источник": "https://paradoxov.livejournal.com/109414.html", "Автор": "Артем Колесов"}, "Вопрос 6": {"Вопрос": "502. В произведении \"Медовый месяц\" АндрЕ БретОн называет совместные\nпланы на будущее проектами ИХ. На жаргоне ИХ называют бортами. Назовите\nИХ двумя словами, начинающимися на соседние буквы.", "Ответ": "Тюремные стены.", "Комментарий": "Бретон сравнивает заключение брака с заключением в тюрьму. Жаргон,\nконечно, тоже тюремный. :-)", "Источник": "   1. VERSии. Французская поэзия в переводах Натальи Стрижевской. - М.", "Автор": "Артем Колесов"}, "Вопрос 7": {"Вопрос": "503. Имена главных героев фильма \"Стеклянная крепость\" - Дэниэл и Айрис.\nПо мотивам какого романа он снят?", "Ответ": "\"Мы\".", "Комментарий": "Главный герой романа Замятина \"Мы\" Д-503 в фильме получил имя Дэниэл, а\nИ-330 - Айрис. Герои книги живут в городе, отгороженном от мира Зеленой\nстеной из стекла. Это был 503-й вопрос. Кстати, в другой экранизации\nроль Д-503 исполнил актер Дитер Лазер.", "Источник": "   1. https://www.remiorts.com/albums/remi-orts-project-alan-b-the-glass-fortress/\n   2. https://en.wikipedia.org/wiki/We_(novel)#Films", "Автор": "Артем Колесов"}, "Вопрос 8": {"Вопрос": "504. \"Пельмени\" - так один обозреватель охарактеризовал сибирский фильм\n\"Костер на ветру\". Во фразе обозревателя мы сделали пропуски.\nВосстановите исходную характеристику фильма.", "Ответ": "Песнь льда и пламени.", "Комментарий": "Пе(снь )ль(да и пла)мени.", "Источник": "Какой-то журнал в самолете.", "Автор": "Артем Колесов"}, "Вопрос 9": {"Вопрос": "505. Герой французского романа называет девушек, идущих под нож\nпластического хирурга, ИМИ - очевидно, намекая на \"мясника\". Назовите ИХ\nдвумя словами.", "Ответ": "Куклы БАрби.", "Зачет": "Куклы БарбьЕ.", "Комментарий": "Клаус БАрби, или БарбьЕ, - военный преступник, прозванный \"лионским\nмясником\".", "Источник": "   1. Ф. Бегбедер. Каникулы в коме. http://flibusta.is/b/5637/read\n   2. https://ru.wikipedia.org/wiki/Барби,_Клаус", "Автор": "Артем Колесов"}, "Вопрос 10": {"Вопрос": "506. Согласно одной шутке, вещества, содержащиеся в жаренном на углях\nмясе и оказывающие угнетающее воздействие на центральную нервную\nсистему, называются... Каким несуществующим словом?", "Ответ": "Барбекюраты.", "Зачет": "Барбикюраты.", "Комментарий": "Барбитураты + барбекю.", "Источник": "https://navara.livejournal.com/1325128.html", "Автор": "Артем Колесов"}, "Вопрос 11": {"Вопрос": "507. Это имя произошло от прозвища, свидетельствовавшего о наличии усов.\nЭто имя носит герой книги, в конце которой можно встретить следующую\nфразу [цитата]: \"Я ПРОПУСК што у меня был второй шанс\". Восстановите\nабсолютно точно пропущенное в этой цитате слово.", "Ответ": "Рат.", "Комментарий": "\"Рат\" - это не только написанное с ошибкой слово \"рад\", но и записанное\nкириллицей английское слово, означающее крысу. Имя Элджернон, о котором\nидет речь, носит мышонок - заглавный герой книги Дэниэла Киза \"Цветы для\nЭлджернона\". Чарли Гордон в конце дневника пишет, что был рад выпавшему\nшансу прожить другую - полноценную - жизнь.", "Источник": "   1. https://ru.wikipedia.org/wiki/Уильям_I_де_Перси\n   2. Д. Киз. Цветы для Элджернона.\nhttps://books.google.ru/books?id=9f-vDQAAQBAJ&pg=PT326#v=onepage&q&f=false", "Автор": "Артем Колесов"}, "Вопрос 12": {"Вопрос": "   <раздатка>\n   Я рат што кое што\n   </раздатка>\n   508. Когда уровень интеллекта героя Киза падает, он начинает читать\nдетективы и исторические романы. Закончите двумя словами розданное\nпредложение, встречающееся в одной из записей героя.", "Ответ": "по видал.", "Комментарий": "Эдгар По повлиял на развитие детективного жанра, а Гор Видал\nспециализировался, в том числе, на исторических романах.", "Источник": "Д. Киз. Цветы для Элджернона.\nhttps://books.google.ru/books?id=9f-vDQAAQBAJ&pg=PT326#v=onepage&q&f=false", "Автор": "Артем Колесов"}}, {"name": "38 тур (509-520)", "Вопрос 1": {"Вопрос": "509. Один из крупнейших найденных в природе сапфиров первое время\nиспользовался в качестве ЭТОГО. На одном сайте можно приобрести ЭТО,\nстилизованное под мышь. Назовите ЭТО.", "Ответ": "Пресс-папье.", "Комментарий": "Обследуя заброшенные карьеры Северной Каролины, рентгенолог Стивен Майер\nобнаружил крупный обломок голубоватого горного хрусталя. Майер\nиспользовал находку в качестве пресс-папье, пока один из его пациентов\nне посоветовал показать камень геммологу или ювелиру. Специалисты\nопределили, что \"кусок хрусталя\" оказался кристаллом голубого сапфира\nмассой чуть более 3500 карат. В Интернете можно купить пресс-папье,\nстилизованное под компьютерную мышь.", "Источник": "   1. https://ru.wikipedia.org/wiki/Сапфир\n   2. https://www.edco.com/crystal-mouse-paperweight", "Автор": "Артем Колесов"}, "Вопрос 2": {"Вопрос": "510. В стихотворении \"полнолунье ночь полнолунье\" Эдвард Каммингс СДЕЛАЛ\nЭТО, например, в словах \"великолепный кто-то в море звезд\", а в словах\n\"это всего лишь Луна\" СДЕЛАЛ ТО. СДЕЛАЙТЕ ЭТО или ТО, используя \"это\"\nили \"то\".", "Ответ": "этО / тО / ЭТо / То.", "Комментарий": "Эдвард Эстлин Каммингс экспериментировал с формой. Чтобы подчеркнуть\nвеличие Луны, поэт в соответствующих словах (\"великолепный кто-то в море\nзвезд\") сделал все буквы \"о\" заглавными, а прочие - строчными, а чтобы\nспустить Луну с небес на землю, в словах \"это всего лишь Луна\",\nнаоборот, все буквы \"о\" сделал строчными, а прочие - заглавными.", "Источник": "Эдвард Эстлин Каммингс, mOOn Over tOwns mOOn, 1935.", "Автор": "Артем Колесов"}, "Вопрос 3": {"Вопрос": "511. В романах Жюля Верна необязательные для развития сюжета детали и\nперечисления могут занимать чуть ли не целые главы. Символично, что Жюль\nВерн был ИМ. ИМ был ученый, упоминающийся в одной статье Википедии\nвместе с Марио. Назовите ЕГО и этого ученого.", "Ответ": "Водолей, [Галилео] Галилей.", "Комментарий": "Автор \"20 тысяч лье под водой\" был Водолеем по знаку Зодиака. Среди\nперсон, имеющих в своем имени рефрен, есть водопроводчик итальянского\nпроисхождения Марио Марио и итальянец и Водолей по знаку Зодиака Галилео\nГалилей. А Евгений Рубашкин, написавший 15 лет назад вопрос, кем по\nзнаку Зодиака был ученый Галилей, - Дева. :-)", "Источник": "   1. https://ru.wikipedia.org/wiki/Верн,_Жюль\n   2. https://en.wikipedia.org/wiki/List_of_people_with_reduplicated_names\n   3. https://db.chgk.info/question/rubik03.2/15", "Автор": "Артем Колесов"}, "Вопрос 4": {"Вопрос": "512. В произведении последней четверти XX века кормилица посмотрела на\nкорзину у своих ног с таким отвращением, словно там сидела жаба. А кто в\nней находился на самом деле?", "Ответ": "[Жан-Батист] ГренУй.", "Зачет": "Парфюмер.", "Комментарий": "Фамилия героя Зюскинда в переводе с французского означает \"лягушка\".\nГренуй не имел своего собственного запаха, чем еще во младенчестве\nвызывал ужас кормилиц.", "Источник": "https://ru.wikipedia.org/wiki/Жан-Батист_Гренуй", "Автор": "Артем Колесов"}, "Вопрос 5": {"Вопрос": "513. Герой книги НИколы Стёр думает, что в стране, где он живет, как\nбудто есть закон: каждый ребенок должен читать ЕЕ, иначе его отдадут в\nшколу коррекции. В десятке обязательных к прочтению книг на официальном\nсайте этой страны ЕЕ книг нет, из чего автор вопроса сделал вывод, что\nОНА - совсем не ... Закончите мысль заимствованием.", "Ответ": "Мастрид.", "Зачет": "Маст рид; mustread; другие похожие написания.", "Комментарий": "Речь идет об Астрид Линдгрен. Астрид совсем не мастрид. При этом в\nсписок шведских мастридов попали \"Жители острова Хемсё\" Августа\nСтриндберга, \"Сага о Йёсте Берлинге\" Сельмы Лагерлёф и \"Столетний\nстарик, который вылез в окно и исчез\" Йонаса Йонассона.", "Источник": "   1. Nicola St&ouml;hr. Shadows of S&ouml;ren.\nhttps://books.google.ru/books?id=qZhLAgAAQBAJ&pg=PT33#v=onepage&q&f=false\n   2. https://sweden.se/culture-traditions/10-swedish-must-read-books/", "Автор": "Артем Колесов"}, "Вопрос 6": {"Вопрос": "514. Рут РОман и еще нескольких восходящих актрис конца 1940-х прозвали\nПРОПУСК. ПРОПУСК можно было застать дома по адресу Блекингегатан 32.\nЗаполните пропуск двумя словами одинаковой длины.", "Ответ": "Семью Гарбо.", "Комментарий": "Семь подававших надежды кинозвезд прозвали \"семью Гарбо\". В вопросе\nуказан адрес, по которому проживала семья Греты Гарбо в Стокгольме. Свою\nсемью Грета Гарбо так и не создала - она не была замужем и не имела\nдетей. Кстати, великая актриса была левшой. Пользуясь случаем,\nпоздравляем с Международным днем левши всех причастных!", "Источник": "   1. https://www.imdb.com/name/nm0738746/bio#trivia\n   2. http://www.garboforever.com/Stockholm_Tour.htm", "Автор": "Артем Колесов"}, "Вопрос 7": {"Вопрос": "[Ведущему: слова \"Роман\" и \"Номар\" прочитать четко, чтобы игроки\nуслышали, где \"о\", а где \"а\".]\n   515. Дуплет.\n   1. Актриса Рут РОман родилась в США в 1920-х. Рут - это псевдоним.\nНапишите ее настоящее имя.\n   2. Актер ГевАра родом из Венесуэлы. В кино он известен под фамилией\nНомАр. Напишите его имя.", "Ответ": "   1. Норма.\n   2. Рамон.", "Комментарий": "Норма Роман, Рамон Номар - все эти слова являются анаграммами друг\nдруга, а \"Рамон Номар\" - еще и палиндромом. Забавно, что Норма Роман\nсменила имя на \"Рут\" при наличии таких имени и фамилии. Впрочем,\nвозможно, что она пошла по пути Нормы Джин Бейкер, также родившейся в\nСША в 1920-х и также сменившей имя \"Норма\". А вот Рамон Гевара пошел\nсовсем другим путем.", "Источник": "   1. https://www.imdb.com/name/nm0738746/\n   2. https://www.imdb.com/name/nm0634553/", "Автор": "Артем Колесов"}, "Вопрос 8": {"Вопрос": "   <раздатка>\n   CAИИ&#398;S 2002\n   </раздатка>\n   516. На постере какого фильма можно увидеть эту надпись?", "Ответ": "\"Необратимость\".", "Комментарий": "Скандальный фильм Гаспара Ноэ с Моникой Беллуччи в главной роли. В слове\n\"CANNES\" на постере обратили три буквы. Год выхода фильма обладает\nсвойством обратимости: он - палиндром.", "Источник": "https://www.kinopoisk.ru/film/715/posters/", "Автор": "Артем Колесов"}, "Вопрос 9": {"Вопрос": "517. Одной из первых пассажирских авиакомпаний США была\n\"Transcontinental Air Transport\". В первые же полгода работы несколько\nсамолетов авиакомпании разбились, поэтому очень скоро в НЕЙ стали видеть\nпризыв ехать поездом. Напишите ЕЕ.", "Ответ": "TAT.", "Зачет": "Аббревиатура/сокращение TAT; аббревиатура/сокращение авиакомпании.", "Комментарий": "Аббревиатуру TAT стали расшифровывать как \"take a train\". Кстати, эта\nаббревиатура - тоже палиндром. Вскоре после всех этих передряг\nавиакомпанию приобрела \"Western Air Express\".", "Источник": "Bill Bryson. Made In America: An Informal History of American English.\nhttps://books.google.ru/books?id=XMKkEh9JHncC&pg=PT216#v=onepage&q&f=false", "Автор": "Артем Колесов"}, "Вопрос 10": {"Вопрос": "518. В одной дизайнерской карточной колоде на десятке червей изображен\nОН. До начала 1990-х ОН упоминался четырежды в полном названии двух...\nОтветьте как можно точнее: двух чего?", "Ответ": "Станций Ленинградского метрополитена.", "Комментарий": "(pic: 20180257.jpg)\n   От ТАТ - троллейбуса, автобуса, трамвая - мы пересели на метро. На\nсоветской 10-рублевой купюре был изображен Ленин, поэтому десятка червей\nбыла стилизована под червонец. До переименования Ленинграда в городе\nбыли \"Станция Площадь Ленина Ленинградского ордена Ленина метрополитена\nим. В.И. Ленина\" и \"Станция \"Ленинский проспект\" Ленинградского ордена\nЛенина метрополитена им. В.И. Ленина\", находившиеся на одной линии.", "Источник": "   1. Колода карт, заказанная на illustrators.ru.\n   2. https://ru.wikipedia.org/wiki/Ленинский_проспект_(станция_метро,_Санкт-Петербург)", "Автор": "Артем Колесов"}, "Вопрос 11": {"Вопрос": "519. Разъезжая по Санкт-Петербургу, автор вопроса узнал о месте, от\nкоторого извозчики отправлялись в разных направлениях. Как называется\nулица, где находилось это место?", "Ответ": "РазъЕзжая.", "Комментарий": "Это был вопрос на школу. Улица называлась Разъезжая, а извозчики\nразъезжались.", "Источник": "https://ru.wikipedia.org/wiki/Разъезжая_улица_(Санкт-Петербург)", "Автор": "Артем Колесов"}, "Вопрос 12": {"Вопрос": "(pic: 20180258.jpg)\n   520. Эта модель автомобиля Chenard & Walcker [шенАр-валькЕр]\nнапоминает знаменитую модель Форда. Восстановите оригинальное название\nэтой модели.", "Ответ": "Type TT [чтецу: тайп тэ-тэ].", "Комментарий": "Матерные выражения обычно заменяют подобным набором символов. Если\nпрочитать название модели \"Type TT\" так, как будто буквы в нем\nкириллические, получится фамилия \"Туретт\". Автомобиль напоминает Ford T.", "Источник": "http://lecruchon2.free.fr/1923_Chenard-&-Walcker_TT.htm", "Автор": "Артем Колесов"}}, {"name": "39 тур (521-532)", "Вопрос 1": {"Вопрос": "   <раздатка>\n   лихорадка паппатачи\n   </раздатка>\n   521. Лихорадка паппатАчи - это ТАКОЕ заболевание, вызываемое\nарбовирусами. \"ТАКОЕ\" обладает тем же свойством, что и \"паппатачи\".\nКакое прилагательное мы заменили словом \"ТАКОЕ\"?", "Ответ": "Гриппоподобное.", "Комментарий": "Грипп - вирусное заболевание. Слова \"гриппоподобное\" и \"паппатачи\"\nсодержат в себе три буквы \"п\". \"Поппинс\" и \"пресс-папье\", открывавшие\nпредыдущие туры, также содержат три \"п\".", "Источник": "https://ru.wikipedia.org/wiki/Лихорадка_паппатачи", "Автор": "Артем Колесов"}, "Вопрос 2": {"Вопрос": "   <раздатка>\n   o&#322;o\n   </раздатка>\n   522. Перед вами часть силЕзского слова, означающего ЕГО. В День ЕГО\nавтор вопроса написал слово \"ОН\", сделав в нем заглавными три буквы.\nНапишите это слово так, как это сделал автор вопроса.", "Ответ": "ВеЛоСипеД.", "Комментарий": "Велосипед по-силезски называется ko&#322;o [коло], но мы вам раздали\nтолько ту его часть, которая напоминает велосипед внешне. \"Днем\nвелосипеда\" прозвали 19 апреля 1943 года - день, когда Альберт Хофманн\nпервым из людей принял ЛСД, после чего отправился на колесах в трип до\nдома. Предыдущий вопрос был про три \"п\", а этот про трип.", "Источник": "   1. https://szl.wikipedia.org/wiki/Ko%C5%82o_(pojazd)\n   2. https://www.instagram.com/p/BhxBZndBHqP/", "Автор": "Артем Колесов"}, "Вопрос 3": {"Вопрос": "523. ОН бойкотировал церемонию вручения премий \"Оскар\", узнав, что\nноминирован как лучший актер второго плана, хотя имел гораздо больше\nэкранного времени, чем его соотечественник. Подруга автора вопроса\nпредложила назвать в честь НЕГО кофе с молоком. С чьим молоком?", "Ответ": "АльпАки.", "Комментарий": "ОН - альфачина Аль Пачино. Как лучший актер был номинирован другой\nальфачина - Марлон Брандо. Фильм - \"Крестный отец\". Альпачино - это как\nкапучино, только с молоком альпаки.", "Источник": "   1. https://ru.wikipedia.org/wiki/Пачино,_Аль\n   2. Предложение Ксении Дёминой.", "Автор": "Артем Колесов"}, "Вопрос 4": {"Вопрос": "524. Герой одного фильма - палач в луизианской тюрьме. После исполнения\nочередной казни герой решает изменить свою жизнь. Символично, что при\nэтом в кафе он заказывает кофе и мороженое. Какие два слова,\nначинающиеся на соседние буквы, мы пропустили в предыдущем предложении?", "Ответ": "Черный, шоколадное.", "Комментарий": "Герой казнил на электрическом стуле чернокожих, но потом пересмотрел\nсвои взгляды на жизнь и даже стал заказывать черный кофе и шоколадное\nмороженое. Речь о прекрасном фильме \"Бал монстров\".", "Источник": "Х/ф \"Бал монстров\" (2001), реж. Марк Форстер.", "Автор": "Артем Колесов"}, "Вопрос 5": {"Вопрос": "525. Петр Данилов приписал вымышленному им человеку по имени Мохаммед,\nсочетающему в себе двух реальных людей, фразу \"Порхай, как бабочка,\nжаль, как пчела\". Догадавшись, какая фамилия у этого Мохаммеда, напишите\nслова, которые мы пропустили в его фразе.", "Ответ": "Летающая вокруг граната за секунду до пробуждения.", "Зачет": "По смыслу.", "Комментарий": "Мохаммед Дали - автор фразы \"Порхай, как бабочка, жаль, как пчела,\nлетающая вокруг граната за секунду до пробуждения\". Обыграны фраза Али и\nкартина Дали.", "Источник": "https://navara.livejournal.com/1339464.html", "Автор": "Артем Колесов"}, "Вопрос 6": {"Вопрос": "(pic: 20180259.jpg)\n   526. Перед вами фрагмент комикса художника Мёбиуса, издававшегося в\n1970-х. Известный режиссер отмечал, что при создании одной из своих\nработ вдохновлялся этим комиксом Мёбиуса. Как Мёбиус назвал свою дочь,\nродившуюся в 1995 году?", "Ответ": "НавсикАя.", "Комментарий": "Этот режиссер - Хаяо Миядзаки, а работа, о которой идет речь, -\n\"Навсикая из Долины ветров\". Миядзаки вдохновился комиксом Мёбиуса\n\"Арзак\" при создании \"Навсикаи\", а Мёбиус за это назвал Навсикаей свою\nдочь. Вот такой взаимный поклон.", "Источник": "   1. https://en.wikipedia.org/wiki/Jean_Giraud\n   2. http://www.nausicaa.net/miyazaki/interviews/miyazaki_moebious.html\n   3. http://bronzeageofblogs.blogspot.com/2009/06/arzach.html", "Автор": "Артем Колесов"}, "Вопрос 7": {"Вопрос": "527. Японский мультипликационный герой ДораэмОн - толстый кот,\nпереместившийся в прошлое. День рождения Дораэмона отмечается ...\nЗакончите двумя словами, начинающимися на соседние буквы.", "Ответ": "Третьего сентября.", "Комментарий": "Прямо по Шуфутинскому: \"Я календарь переверну, и снова третье сентября\".\nДораэмон появился на свет 3 сентября 2112 года. А еще он весит 129,3 кг,\nего рост 129,3 см, а еще он бегает со скоростью 129,3 км/час.", "Источник": "   1. https://en.wikipedia.org/wiki/Doraemon\n   2. http://litcult.ru/blog/17643", "Автор": "Артем Колесов"}, "Вопрос 8": {"Вопрос": "528. Какое известное с 1989 года утверждение автор вопроса опроверг\nЦербером?", "Ответ": "Все псы попадают в рай.", "Зачет": "Все собаки попадают в рай.", "Комментарий": "Знаменитый мультфильм 1989 года.", "Источник": "Мысль автора вопроса.", "Автор": "Артем Колесов"}, "Вопрос 9": {"Вопрос": "529. Корабль, предназначенный для транспортировки войск, по-английски\nназывается \"troopship\" [трупшип]. Некоторое время в такой роли выступал\nкорабль британского Королевского флота, названный в честь НЕГО. С какой\nрекой срифмовал ЕГО автор вопроса?", "Ответ": "АхерОн.", "Комментарий": "На службе Его Величества был трупшип \"Харон\", но переправлял он не\nтрупы, а troops. Харон перевозил тени умЕрших и через Ахерон.", "Источник": "https://ru.wikipedia.org/wiki/HMS_Charon", "Автор": "Артем Колесов"}, "Вопрос 10": {"Вопрос": "530. Предшественник недолго занимал место - уже в 1938 году его лишили\nсвоего статуса. ЗанЯвший это место в начале 1940-х ИКС своего статуса до\nсих пор не лишился. Назовите ИКС.", "Ответ": "Плутоний.", "Комментарий": "Поскольку Плутон больше не планета, то и плутоний мог лишиться статуса\nэлемента, но вроде держится. :-) А вот гесперий, занимавший 94-ю ячейку\nтаблицы Менделеева до плутония, был лишен статуса химического элемента,\nоказавшись смесью бария, криптона и ряда других элементов.", "Источник": "   1. https://en.wikipedia.org/wiki/Hesperium\n   2. https://sly2m.livejournal.com/718249.html", "Автор": "Артем Колесов"}, "Вопрос 11": {"Вопрос": "531. По замечанию автора вопроса, ИХ прежние названия напоминали\nрадиоактивные изотопы. Напишите любое из этих названий.", "Ответ": "Арзамас-16.", "Зачет": "Челябинск-65, Челябинск-70, Златоуст-36, Томск-7, Пенза-19,\nСвердловск-44, Свердловск-45, Красноярск-26, Красноярск-45 и другие.", "Комментарий": "ОНИ - это ЗАТО, где занимались ядерными исследованиями.", "Источник": "https://ru.wikipedia.org/wiki/Закрытое_административно-территориальное_образование", "Автор": "Артем Колесов"}, "Вопрос 12": {"Вопрос": "532. Дуплет.\n   1. Персонажу Платонова, посреди ночи собравшемуся идти на работу,\nжена говорит, что там и кроме него есть кому стараться. Напишите\nпоследние слова его ответа, начинающиеся на одну и ту же букву.\n   2. Согласно \"Повести временных лет\", на Белоозере сидит... Закончите\nцитату коротким словом.", "Ответ": "   1. Народ неполный.\n   2. Весь.", "Комментарий": "В этом дуплете противопоставляются народ \"неполный\" и народ \"весь\".\n   1. Фраза \"без меня народ неполный\" из рассказа Платонова \"Старый\nмеханик\" стала крылатой.\n   2. Весь - древний народ, проживавший на севере Руси.\n   Весь ваш Артем Колесов.", "Источник": "   1. А.П. Платонов. Старый механик. http://flibusta.is/b/177207/read\n   2. http://www.hrono.info/dokum/1000dok/povest1.php", "Автор": "Артем Колесов"}}], "Чемпионат": "Первенство Правого Полушария, часть XVI", "Дата": "13-Aug-2018", "Редактор": "Артем Колесов"}