{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "До 2013 года на территории Соединенных Штатов Америки было запрещено\nвещание пропагандистских СМИ. Можно сказать, что у США не было ЕГО. В\nрассказе Дмитрия Громова ОН предупреждает героя: \"Стой!\". Назовите ЕГО\nдвумя словами, начинающимися на соседние буквы алфавита.", "Ответ": "Внутренний голос.", "Комментарий": "Радиостанция \"Голос Америки\" в США считается пропагандистским СМИ, и его\nтрансляции долгое время были возможны только во внешний мир. Внутренний\nголос героя рассказа предупреждал его об опасностях. Надеемся, что ваш\nвнутренний голос говорит об ожидающих вас в дальнейшем вопросах только\nхорошее. :-)", "Источник": "   1. http://www.golos-ameriki.ru/content/us-bbg-open/1577452.html\n   2. http://lib.ru/OLDI/angel.txt_with-big-pictures.html", "Автор": "Вячеслав Гаранович (Москва)"}, "Вопрос 2": {"Вопрос": "На одном специализированном сайте говорится, что если речь идет об\nатеринах красных, то ДЕЛАТЬ ЭТО стоит дафниями или трубочником.\nАнглийское выражение, буквально переводящееся как \"ДЕЛАТЬ ЭТО\",\nозначает, в том числе, и страдать. Ответьте двумя словами, от чего.", "Ответ": "Морская болезнь.", "Комментарий": "ДЕЛАТЬ ЭТО - кормить рыб.", "Источник": "   1. http://www.myaquaclub.ru/fish/melanotaeniidae/134-glossolepis-incisus\n   2. http://dic.academic.ru/dic.nsf/eng_rus/559863/", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 3": {"Вопрос": "Стальной шлем, появившийся в 1936 году в советской армии, спустя\nнесколько лет стали называть \"холкой\". Поняв, какие буквы мы пропустили,\nнапишите полное прозвище этого шлема.", "Ответ": "Халхинголка.", "Комментарий": "Использовали его в частности в боях при Халхин-Голе.", "Источник": "http://ru.wikipedia.org/wiki/СШ-36", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 4": {"Вопрос": "По словам Джеймса Хэрриота, если сельскому ветеринару не удается СДЕЛАТЬ\nЭТО, то, значит, и волноваться незачем. Ответьте двумя словами,\nначинающимися на одну и ту же букву, что мы заменили словами \"СДЕЛАТЬ\nЭТО\".", "Ответ": "Поймать пациента.", "Комментарий": "Если пациент ветеринара имеет достаточно сил, чтобы от него убежать,\nзначит, пока незачем волноваться.", "Источник": "Джеймс Хэрриот. О всех созданиях - прекрасных и удивительных.\nhttp://lib.ru/NATUR/HERRIOT/herriot2.txt", "Автор": "Вячеслав Гаранович (Москва)"}, "Вопрос 5": {"Вопрос": "Антон Первушин пишет, что в 1938 году в ходе немецкой экспедиции в Тибет\nпроизошла так называемая встреча западной и восточной АЛЬФЫ. Назовите\nАЛЬФУ словом восточного происхождения.", "Ответ": "Свастика.", "Комментарий": "Свастика - древний буддистский символ.", "Источник": "Антон Первушин. Оккультные войны НКВД и СС.\nhttp://www.x-libri.ru/elib/prvsh000/00000219.htm", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 6": {"Вопрос": "В XIX веке в Мексике действовал закон, обязывающий родственников платить\nналог за то, чтобы тела их родных находились на кладбище. Этим фактом\nобъясняется появление ИКСА в одном из мексиканских городов. Назовите ИКС\nдвумя словами, начинающимися на один и тот же слог.", "Ответ": "Музей мумий.", "Комментарий": "Если налог не выплачивался вовремя, то родственники теряли право на\nместо захоронения, и мертвые тела вынимались из каменных гробниц. Так те\nиз них, что сами мумифицировались, и стали экспонатами музея.", "Источник": "http://ru.wikipedia.org/wiki/Музей_мумий_(Гуанахуато)", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 7": {"Вопрос": "В средневековой Европе состоятельные люди носили в мешочке на груди\nмускатный орех. Согласно современным исследованиям, вещество,\nсодержащееся в этом орехе, действительно является довольно эффективным\nИМ. Назовите ЕГО словом с удвоенной согласной.", "Ответ": "Репеллент.", "Комментарий": "Изоэвгенол, пахучий компонент мускатного масла, отгонял блох,\nпереносивших чуму. Таким образом, люди, носившие мускатный орех,\nдействительно реже заболевали.", "Источник": "Джей Берресон, Пенни Лекутер. Пуговицы Наполеона: семнадцать молекул,\nизменивших мир. http://www.litmir.net/br/?b=164266", "Автор": "Вячеслав Гаранович (Москва)"}, "Вопрос 8": {"Вопрос": "Евгения Самылкина утверждает, что ОН действительно затягивает, а лучшая\nтехника в НЕМ - использовать голову, ползая на четвереньках. Назовите\nЕГО двумя словами.", "Ответ": "Болотный футбол.", "Комментарий": "В болотном футболе играть ногами физически очень тяжело, а руками -\nнельзя. \"Затягивает\" - небольшая подсказка.", "Источник": "http://www.sports.ru/tribuna/blogs/articles/643093.html", "Автор": "Вячеслав Гаранович (Москва)"}, "Вопрос 9": {"Вопрос": "В своей книге Андрей Валентинов называет запорожскую деревню, из которой\nказаки уходят в набеги, степным ИМ. Во время недавних ЕГО исследований\nбыло обнаружено большое количество бутылок. Назовите ЕГО.", "Ответ": "Порт-Ройал.", "Комментарий": "Казаков автор романа сравнивает с корсарами, а их деревню - с пиратской\nстолицей. Неудивительно, что раскопки пиратского логова обнаружили\nбольшое количество бутылок.", "Источник": "   1. Андрей Валентинов. Небеса ликуют.\nhttp://www.litmir.net/br/?b=35556\n   2. http://ru.wikipedia.org/wiki/Порт-Ройал", "Автор": "Вячеслав Гаранович (Москва)"}, "Вопрос 10": {"Вопрос": "По мнению марксистов, события 9 января 1905 года были первой\nполитической стачкой, хоть и прикрытой ЕЙ. В рязанском диалекте ЕЙ\nназывают топкое место. Назовите ЕЕ.", "Ответ": "Ряса.", "Комментарий": "Событиями 9 января руководил священник Григорий Гапон, что и дало повод\nмарксистам говорить о рясе. Во втором случае вероятна этимологическая\nблизость со словом \"ряска\".", "Источник": "   1. Лев Троцкий. Моя жизнь.\nhttp://www.magister.msk.ru/library/trotsky/trotl026.htm#st14\n   2. http://dic.academic.ru/dic.nsf/enc2p/350546/", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 11": {"Вопрос": "В некоторых африканских языках значение слова может зависеть от тона его\nпроизнесения. По словам Джеймса Коллиера, участники африканской судебной\nтяжбы иногда фактически ДЕЛАЮТ ЭТО. В оскароносном фильме 2002 года\nгероини в зале суда поступают прозаично и не ДЕЛАЮТ ЭТО. Ответьте двумя\nсловами, начинающимися на одну букву, что такое \"ДЕЛАТЬ ЭТО\".", "Ответ": "Петь показания.", "Комментарий": "В фильме-мюзикле \"Чикаго\" героини поют свои истории только в частных\nбеседах. В сценах в зале суда они просто говорят свои показания обычным\nголосом. \"Прозаично\" - подсказка.", "Источник": "   1. http://ru.wikipedia.org/wiki/Йоруба_(язык)\n   2. Джеймс Коллиер. Становление джаза.\nhttp://www.litmir.net/br/?b=14607\n   3. Фильм \"Чикаго\".\n   4. http://ru.wikipedia.org/wiki/Чикаго_(фильм,_2002)", "Автор": "Вячеслав Гаранович (Москва)"}, "Вопрос 12": {"Вопрос": "Герой романа братьев Вайнеров называет популяризаторов кремации ИМИ.\nРодители какого певца были ИМИ?", "Ответ": "[Фредди] Меркьюри.", "Комментарий": "Он называет их огнепоклонниками. Родители Фредди Меркьюри были\nзороастрийцами.", "Источник": "   1. Аркадий и Георгий Вайнеры. Евангелие от палача.\nhttp://lib.ru/RUSS_DETEKTIW/WAJNERY/evangelie2.txt\n   2. http://ru.wikipedia.org/wiki/Фредди_Меркьюри", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 13": {"Вопрос": "В сезоне - 2011/12 игроки клуба, дебютировавшего в высшем дивизионе\nчемпионата Франции, получили 82 желтых карточки. Назовите город, в\nкотором базируется этот клуб.", "Ответ": "Дижон.", "Комментарий": "Желтые карточки в обиходе зовут \"горчичниками\". Дижон славен своей\nгорчицей.", "Источник": "   1. http://en.wikipedia.org/wiki/Dijon_FCO\n   2. http://www.championat.com/football/_france/382/team/8252/tstat.html", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 14": {"Вопрос": "По одной из версий, Дэн Герни, стоя на пьедестале в 1967 году, увидел\nнедоброжелателей, ранее предрекавших ему поражение. Тогда Герни, недолго\nдумая, СДЕЛАЛ ЭТО. Ответьте, что именно.", "Ответ": "Облил недоброжелателей шампанским.", "Зачет": "Обрызгал/окатил вместо облил, их/окружающих вместо недоброжелателей.", "Комментарий": "Так якобы появилась традиция победителей гонок обливать зрителей,\nсоперников и себя шампанским. По другой версии, в руках Герни оказалась\nбутылка, которая случайно перегрелась.", "Источник": "http://www.newsgreat.ru/le-man/", "Автор": "Вячеслав Гаранович (Москва)"}, "Вопрос 15": {"Вопрос": "Героиня Ремарка - эмигрантка, живущая в Нью-Йорке, - не хотела уходить\nиз жизни и просила, чтобы на ее похоронах исполняли немецкие народные\nпесни. Напишите слово, которое мы пропустили в тексте вопроса.", "Ответ": "По-английски.", "Комментарий": "Поэтому песни должны были быть немецкими и, видимо, достаточно громкими.", "Источник": "Эрих Мария Ремарк. Тени в раю.\nhttp://www.loveread.ws/read_book.php?id=3329&p=104", "Автор": "Вячеслав Гаранович (Москва)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Поэт ГИббонс из романа Сомерсета Моэма родился в городе УОлсолл.\nВыпустив первый сборник, он мгновенно завоевал известность. Поэтому Моэм\nпишет о многочисленных критиках, ссорившихся друг с другом из-за\nГиббонса. Какого еще поэта упоминает Моэм, говоря об этом?", "Ответ": "Гомера.", "Комментарий": "Критики спорили о том, кто первый открыл талант Гиббонса, а в Греции\nсемь городов оспаривали честь быть родиной Гомера. Родина же Гиббонса,\nкак замечает Моэм, хорошо известна - это, как сказано в вопросе,\nУолсолл.", "Источник": "http://lib.ru/INPROZ/MOEM/cake_ale.txt", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 2": {"Вопрос": "Профессор из романа Александра Беляева проводит эксперимент не только\nнад своим коллегой, но и над артисткой из кабаре. По этому поводу он\nмрачно шутит, что участь ПЕРВОГО постигла и ВТОРУЮ. Назовите и ПЕРВОГО,\nи ВТОРУЮ.", "Ответ": "Иоанн Креститель, Саломея.", "Комментарий": "Профессор Керн из романа \"Голова профессора Доуэля\" оживлял отделенные\nот тела человеческие головы. Саломея, как известно, танцевала, так что\nбыла тоже в некотором роде артисткой.", "Источник": "А. Беляев. Голова профессора Доуэля.\nhttp://www.flibusta.net/b/282563/read", "Автор": "Андрей Попов (Самара)"}, "Вопрос 3": {"Вопрос": "В начале своего творчества Том Уэйтс писал тихие романтические песни,\nзатем перешел на довольно интеллигентный джаз и уже в зрелом возрасте\nвыработал новый стиль - безумную смесь панка и экспериментального рока.\nСлова, однажды сказанные Уэйтсом о своей жизни, позволили автору вопроса\nсравнить его с другим известным американцем. С каким?", "Ответ": "Бенджамин Баттон.", "Комментарий": "Том Уэйтс подумал, что прожил свою жизнь в обратном порядке.", "Источник": "https://vk.com/single_s?w=wall-39562338_4247", "Автор": "Павел Попов (Самара - Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "ЭрнАн ОАко утверждает, что в ПЕРВОМ изначально заложена идея мужского\nдоминирования и мужской ответственности. По словам Эрнана, для мужчины в\nПЕРВОМ воплощено ВТОРОЕ. Слова, которые мы заменили словами \"ПЕРВОЕ\" и\n\"ВТОРОЕ\", заканчиваются одними и теми же двумя буквами. Напишите эти\nслова.", "Ответ": "Танго, эго.", "Зачет": "В любом порядке.", "Комментарий": "\"В танго - его эго. Говоря \"танго\", мужчина говорит \"я\"\". Эрнан Оако -\nаргентинец, преподаватель танго.", "Источник": "\"Вокруг света\", 2013, N 8. - С. 66.", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 5": {"Вопрос": "Во время Первой мировой войны немецкие пилоты прозвали самолет \"Илья\nМуромец\" ИКСОМ - за мощное стрелковое вооружение. Более известно\nприменение ИКСОВ в наземной войне. Какое слово мы заменили словом \"ИКС\"?", "Ответ": "Еж.", "Зачет": "Ежик.", "Комментарий": "Самолет нес до девяти пулеметов, как тяжелых станковых, так и\nманевренных ручных, плюс карабин и пистолет на каждом борту. Самолет\nощетинивался вооружением, как еж. Известны противотанковые ежи.", "Источник": "   1. \"Уютное небо\". Бортовой журнал авиакомпании \"UTair\", 2014, N 6. -\nС. 76.\n   2. http://de.wikipedia.org/wiki/Sikorsky_Ilja_Muromez", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 6": {"Вопрос": "Справочник Розенталя по литературной правке описывает весьма тонкое\nразличие в употреблении выражений \"ударить [ПЕРВЫЙ ПРОПУСК]\" и \"ударить\n[ВТОРОЙ ПРОПУСК]\": в первом случае имеется в виду \"определенная точка\",\nа во втором - \"распределение действия по всей поверхности\". Заполните\nпропуски.", "Ответ": "В лоб, по лбу.", "Зачет": "В любом порядке.", "Комментарий": "\"Что в лоб, что по лбу\" означает \"все равно\", \"никакой разницы\". Однако\nсогласно Розенталю, разница все-таки есть.", "Источник": "Д.Э. Розенталь. Справочник по правописанию и литературной правке. - М.", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 7": {"Вопрос": "Оноре де Бальзак сравнил Париж с живым существом и уподобил ИКСЫ Парижа\nИГРЕКУ этого существа - не только из-за расположения ИКСОВ, но и из-за\nобилия студентов. А кто, наоборот, уподобил ИГРЕК ИКСУ?", "Ответ": "Шерлок Холмс.", "Зачет": "Конан Дойл.", "Комментарий": "ИКС - это чердак, ИГРЕК - мозг. Бедные студенты и начинающие литераторы\nжили на чердаках и мансардах (как и сам молодой Бальзак). Бальзак писал\nо Париже: \"Его чердаки - это мозг, блещущий знанием и талантом\". Холмс\nговорил, что \"человеческий мозг похож на маленький пустой чердак...\nДурак натащит туда всякой рухляди... и полезные, нужные вещи уже некуда\nбудет всунуть. А человек толковый... возьмет лишь инструменты, которые\nпонадобятся ему для работы, но зато их будет множество, и все он\nразложит в образцовом порядке\".", "Источник": "   1. http://modernlib.ru/books/de_balzak_onore/ferragus_predvoditel_devorantov/read/\n   2. http://read.newlibrary.ru/read/morua_andre/page0/prometei_ili_zhizn_balzaka.html\n   3. http://lib.ru/AKONANDOJL/sh_scarl.txt", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 8": {"Вопрос": "Еврейская притча объясняет, почему беднякам приходится соблюдать все\nзапреты Торы, а богачи преступают заповеди и все равно чувствуют себя\nотлично. Согласно этой притче, когда народ бросился собирать осколки,\nбогачи захватили все крупные фрагменты, а беднякам достались мелкие,\nсодержавшие только... Что?", "Ответ": "\"Не\".", "Зачет": "Частица \"не\", слово \"не\".", "Комментарий": "Речь об осколках скрижалей. Увидев, что народ сделал золотого тельца,\nМоисей в гневе разбил скрижали с Десятью заповедями. Согласно этой\nпритче, богачи захватили все крупные осколки, где было написано", "Источник": "Еврейские народные сказки. - СПб.: Симпозиум, 2013. - С. 379.", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 9": {"Вопрос": "В одной сказочной повести действие происходит в необычном городе, жители\nкоторого делятся на десять разрядов. На складе в этом городе висит\nобъявление: \"Экономьте расход ИКСОВ!\": ведь ИКС - инструмент \"двойного\nназначения\", поэтому ИКСОВ не хватает. Кстати, среди жителей города есть\nи ИГРЕК - шалун и озорник. Ответьте точно, какое слово мы заменили\nИКСОМ, а какое - ИГРЕКОМ.", "Ответ": "Крестик, нулик.", "Зачет": "Крестик, нолик.", "Комментарий": "Город арифметический, его жители - цифры, в том числе маленький Нулик.\nНа складе арифметических знаков призывают экономить расход крестиков -\nиспользовать крестики только для сложения, а при умножении использовать\nточку.", "Источник": "В. Лёвшин. Три дня в Карликании. - М.: Детская литература, 1964.", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 10": {"Вопрос": "Изнывая от жары в Сингапуре, Иван Гончаров заменил в классической цитате\nодно трехбуквенное слово другим трехбуквенным словом. Назовите оба\nслова.", "Ответ": "Дым, лед.", "Комментарий": "\"Льду, льду бы да снегу: не дым, а лед отечества нам сладок и приятен!\".", "Источник": "http://az.lib.ru/g/goncharow_i_a/text_0082.shtml", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 11": {"Вопрос": "Во время съемок в фильме \"Удивительный Человек-Паук\" актер Рис Иванс,\nсыгравший однорукого профессора Курта КОннорса, постоянно использовал\nЕГО. \"ОНИ\" известны с XVI века. Назовите ИХ двумя словами.", "Ответ": "Зеленые рукава.", "Комментарий": "Для того чтобы мастера спецэффектов могли бы сделать его одноруким,\nИванс носил зеленый рукав - для создания спецэффектов используют зеленый\nфон.", "Источник": "   1. Х/ф \"Удивительный Человек-Паук\", комментарии режиссера.\n   2. http://ru.wikipedia.org/wiki/Зелёные_рукава", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 12": {"Вопрос": "В романе Джорджа Мартина есть сцена, в которой великан Вун-Вун жестоко\nубивает рыцаря, гербом которого является ковбойская звезда. Это сцена\nпоявилась из-за того, что Мартин поддерживает ЕЕ. Назовите ЕЕ.", "Ответ": "\"Нью-Йорк Джайентс\".", "Комментарий": "Мартин фанат команды \"Нью-Йорк Джайентс\", играющей в американский\nфутбол. \"Гиганты\" финишировали в турнирной таблице ниже далласских\n\"Ковбоев\", но Мартин нашел способ расквитаться.", "Источник": "http://awoiaf.westeros.org/index.php/Wun_Weg_Wun_Dar_Wun", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 13": {"Вопрос": "Наряду с Бёрнсом в Шотландии в то же время творил и другой поэт,\nФергюссон, слава которого оказалось не столь яркой, как у его\nсоотечественника. Евгений ВиткОвский называет Бёрнса и Фергюссона ПЕРВЫМ\nи ВТОРЫМ на поэтическом небосклоне. Назовите ПЕРВЫЙ и ВТОРОЙ.", "Ответ": "Мицар и Алькор.", "Комментарий": "Звезды Большой Медведицы Мицар и Алькор расположены недалеко друг от\nдруга и Мицар гораздо ярче, а разглядеть Алькор могут только люди с\nочень хорошим зрением. На фоне ярко сияющего таланта Бёрнса непросто\nразглядеть мастерство Фергюсона.", "Источник": "http://www.litmir.net/br/?b=129924&p=23", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 14": {"Вопрос": "Внимание, в вопросе есть замена.\n   Согласно Большому словарю русских поговорок, на школьном жаргоне\n\"ЛЕТУЧАЯ МЫШЬ\" означает либо \"учитель математики\", либо \"неизвестный\nученик, разбивший окно\". Какие два слова мы заменили словами \"ЛЕТУЧАЯ\nМЫШЬ\"?", "Ответ": "Мистер Икс.", "Комментарий": "Смысл замены: \"Летучая мышь\" - оперетта Штрауса, мистер Икс - герой\nоперетты Кальмана.", "Источник": "   1. http://dic.academic.ru/dic.nsf/proverbs/5189/\n   2. http://ru.wikipedia.org/wiki/Оперетта", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 15": {"Вопрос": "Инопланетный профессор из романа Анны Борисовой небольшими темпами\nускоряет прогресс на Земле: например, дает указание СДЕЛАТЬ ЭТО. На\nтрадиционной курдской свадьбе жених с силой ДЕЛЕТ ЭТО, тем самым\nсимволично проклиная женский род за содеянное. Ответьте двумя словами", "Ответ": "Кидает яблоко.", "Комментарий": "Инопланетяне кинули яблоко в голову Ньютону.", "Источник": "   1. А. Борисова. Там.\nhttp://book-online.com.ua/read.php?book=5036&page=63\n   2. https://vk.com/topic-3424908_23228531", "Автор": "Андрей Попов (Самара)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "В коротком произведении 1897 года \"ОНО из Иерусалима\" персонажи весьма\nнемногословны: сначала это европейцы, потом евреи, затем арабы. Назовите\nЕГО словами, начинающимися на соседние буквы алфавита.", "Ответ": "Отправление на поезде.", "Зачет": "Отбытие на поезде, отбытие поезда, отправление поезда.", "Комментарий": "В этом короткометражном фильме, который, кстати, снял Луи Люмьер, в\nкадре последовательно появляются европейцы, евреи и арабы.", "Источник": "   1. http://www.youtube.com/watch?v=Ctp1lVef9Yo\n   2. http://ru.wikipedia.org/wiki/Отправление_на_поезде_из_Иерусалима", "Автор": "Сергей Ефимов (Волгоград), по идее Владимира Бахмутова (Астрахань)"}, "Вопрос 2": {"Вопрос": "В одном из эпизодов сериала \"Симпсоны\" Гомер вырастил отвратительный на\nвкус плод, который, однако, хотелось есть еще и еще. Фермер Роб БАур,\nвдохновившись идеей, сумел получить нечто подобное в результате прививки\nтомата. Исследования показали, что в листьях полученного растения\nдействительно есть... Что?", "Ответ": "Никотин.", "Комментарий": "Баур привил томат к табаку. Это возможно, так как оба растения\nпринадлежат к семейству паслёновых. Никотин - вещество, содержащееся в\nтабаке и вызывающее привыкание к его употреблению. Как и в мультфильме,\nБаур назвал полученное растение неологизмом \"томАк\" (или \"томАкко\").", "Источник": "   1. http://ru.wikipedia.org/wiki/Томак\n   2. http://ru.wikipedia.org/wiki/E-I-E-I-(Annoyed_Grunt)", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 3": {"Вопрос": "В финале ЭТОЙ ПЬЕСЫ в постановке Льва Додина герой начинает играть в\nбильярд. Назовите ЭТУ ПЬЕСУ.", "Ответ": "\"Вишневый сад\".", "Комментарий": "Вероятно, звук ударяющихся друг о друга шаров символизирует стук топора,\nгубящего вишневый сад.", "Источник": "http://www.snob.ru/magazine/entry/75120/", "Автор": "Александр Акулиничев (Волгоград)"}, "Вопрос 4": {"Вопрос": "Федор Достоевский описывает арестантов, которые долгое время ведут себя\nпримерно, а потом словно сходят с ума и начинают буйствовать. Писатель\nсравнивает таких преступников с НИМИ, продолжающими колотить несмотря на\nвсю тщетность усилий. Специалисты отводят ИМ меньше шести часов.\nНазовите ИХ двумя словами.", "Ответ": "Погребенные заживо.", "Зачет": "Похороненные заживо, погребенные живьем, похороненные живьем.", "Комментарий": "Вроде уже смирились со своим незавидным положением, но потом начинают\nделать отчаянные попытки почувствовать себя живыми и свободными. Доктора\nподсчитали, что смерть похороненного заживо наступит примерно через пять\nс половиной часов от удушья.", "Источник": "   1. http://transformations.russian-literature.com/mesta-prestuplenija-dostojevskogo\n   2. http://ru.wikipedia.org/wiki/Погребение_заживо\n   3. http://www.factroom.ru/facts/44781", "Автор": "Константин Смолий (Волгоград)"}, "Вопрос 5": {"Вопрос": "Историк Тимофей АкудОвич в шутку называет курган на окраине Минска\nпрекрасным подтверждением того, что это место уже в девятом веке было\nИМ. Назовите ЕГО двумя словами.", "Ответ": "Спальный район.", "Комментарий": "В большинстве крупных мегаполисов спальные районы как раз располагаются\nна окраинах. Историк, по всей видимости, намекал на вечный сон\nпогребенных в кургане.", "Источник": "http://www.citydog.by/post/spalnye-dostoprimechatelnosti/", "Автор": "Николай Лёгенький (Амстердам)"}, "Вопрос 6": {"Вопрос": "Переехавший в США Николай Злобин огорчается, что американские пригороды\nпрактически не отличимы друг от друга, и видит в этом печальную...\nЗакончите фразу двумя словами.", "Ответ": "\"... иронию судьбы\".", "Комментарий": "Сюжет фильма Рязанова \"Ирония судьбы\" базируется на схожести типовых\nдомов и кварталов в Москве и Ленинграде. По мнению Злобина, ирония\nсудьбы - переехать в Америку и опять жить в домах типовой застройки.", "Источник": "Н.В. Злобин. Америка... Живут же люди!\nhttp://books.google.ru/books?id=4B2Fi_NrYw0C&pg=PT216#v=onepage&q&f=false", "Автор": "Вячеслав Гаранович (Москва)"}, "Вопрос 7": {"Вопрос": "Американская порноактриса Азия КаррЭра, завершив карьеру, вместе с\nсемьей СДЕЛАЛА ЭТО. В конце 1970-х годов группа людей тоже СДЕЛАЛА ЭТО -\nпо финансовым соображениям. Ответьте тремя словами, что такое \"СДЕЛАТЬ\nЭТО\".", "Ответ": "Переехать в Юту.", "Комментарий": "Жители штата отличаются строгой моралью, порнография там запрещена,\nпоэтому Азия могла не опасаться быть узнанной на улицах. В 1979 году\nкоманда \"New Orleans Jazz\" [нью орлеанз джаз] превратилась в команду\n\"Utah Jazz\" [юта джаз], чтобы получить налоговые льготы.", "Источник": "   1. http://playboyua.com.ua/PBstyle/PBNews/10871/\n   2. http://en.wikipedia.org/wiki/Utah_Jazz", "Автор": "Николай Лёгенький (Амстердам)"}, "Вопрос 8": {"Вопрос": "Внимание, в вопросе слово \"АЛЬФА\" - замена.\n   Герой Генри Лайона Олди, наконец-то избавившись от АЛЬФЫ, сравнил ее\nс птенцом, клюющим скорлупу. Слово \"АЛЬФА\" произошло от слова, которое\nможно перевести как половина... Чего?", "Ответ": "Черепа.", "Зачет": "Головы.", "Комментарий": "Птенец клюет скорлупу изнутри, так же как мигрень заставляет ощущать\nболь, пульсирующую в одном из висков. Слово \"мигрень\" - производное от\nслова \"гемикранИя\", т.е. \"половина черепа\".", "Источник": "   1. Г.Л. Олди. Вожак. http://www.flibusta.net/b/361961/read\n   2. http://ru.wikipedia.org/wiki/Мигрень", "Автор": "Вячеслав Гаранович (Москва)"}, "Вопрос 9": {"Вопрос": "Герой Исаака БашЕвиса Зингера, решив доказать свою правоту, лег на\nрельсы перед движущимся поездом. Наблюдавшие за происходящим пожалели,\nчто незадолго до этого всей деревней СДЕЛАЛИ ЭТО. Сергей Аксаков, СДЕЛАВ\nЭТО, написал Гоголю, что прозаик оказался выше стихотворца. Ответьте\nточно, что такое \"СДЕЛАТЬ ЭТО\".", "Ответ": "Прочитать \"Героя нашего времени\".", "Комментарий": "\"Герой нашего времени\" подогрел спор о предопределении, разгоревшийся в\nместечке. В итоге поезд остановился в метре от головы фаталиста. Аксаков\nписал Гоголю о превосходстве Лермонтова-прозаика над Лермонтовым-поэтом.", "Источник": "   1. И.Б. Зингер. Последняя любовь. - М.: Текст, 2006. - С. 126-135.\n   2. http://www.feb-web.ru/feb/lermont/texts/selected/gnv/gnv-198-.htm", "Автор": "Константин Смолий (Волгоград)"}, "Вопрос 10": {"Вопрос": "Описывая феодально раздробленную территорию, Марк Твен шутит, что\nместные жители, не имеющие ЕГО, не могли во сне вытянуть ноги. Назовите\nЕГО сложносокращенным словом.", "Ответ": "Загранпаспорт.", "Комментарий": "Территория настолько маленькая, что нельзя было даже вытянуть ноги, не\nпересекая границу соседнего государства.", "Источник": "М. Твен. Янки из Коннектикута при дворе короля Артура.\nhttp://www.litmir.net/br/?b=28073&p=22", "Автор": "Николай Лёгенький (Амстердам)"}, "Вопрос 11": {"Вопрос": "Внимание, слова \"ПЕРВЫЙ\" и \"ВТОРОЕ\" - замены.\n   Согласно одному манускрипту, мальчик, позже ставший епископом ПАвии,\nпомог обеспечить людей ПЕРВЫМ. То, что сейчас носит имя мальчика,\nпериодически обеспечивает людей ВТОРЫМИ. Напишите короткое имя мальчика.", "Ответ": "Сир.", "Зачет": "СИро.", "Комментарий": "ПЕРВЫЙ и ВТОРЫЕ - это хлеб и зрелища. Считается, что мальчик по имени\nСир (или Сиро) подал Иисусу хлеб перед чудом насыщения. Логично, что\nмальчик стал считаться святым и позже стал первым епископом Павии. Имя\nсвятого Сира получил знаменитый футбольный стадион в Милане, в 35\nкилометрах от которого расположена Павия.", "Источник": "   1. http://en.wikipedia.org/wiki/Syrus_of_Pavia\n   2. http://en.wikipedia.org/wiki/San_Siro", "Автор": "Сергей Ефимов (Волгоград), по идее Дениса Саблина (Астрахань)"}, "Вопрос 12": {"Вопрос": "[Ведущему: после слова \"написано\" сделать паузу, обозначая начало\nцитаты.]\n   На обложке журнала \"Театр\" за 1919 год был изображен известный\nперсонаж, и среди прочего было написано \"несмотря на полные сборы\".\nНазовите человека, фамилия которого также упоминалась на этой обложке.", "Ответ": "[Александр Николаевич] Вертинский.", "Комментарий": "Известный персонаж - это Пьеро, образ которого принес Вертинскому\nогромную славу. Журнал иронично писал, что Пьеро оставался грустным и\nнесчастным, несмотря на полные сборы.", "Источник": "   1. http://ru.wikipedia.org/wiki/Файл:Театр_1919.jpg\n   2. http://ru.wikipedia.org/wiki/Вертинский,_Александр_Николаевич", "Автор": "Николай Лёгенький (Амстердам)"}, "Вопрос 13": {"Вопрос": "В романе Терри Пратчетта законник упоминает ЕЕ, рассказывая об одном\nпопугае, который в далекой стране притворяется волнистым попугайчиком.\nПо словам экспертов, в России ОНА часто сводится к выдаче газового\nбаллончика. Назовите ЕЕ тремя словами.", "Ответ": "Программа защиты свидетелей.", "Комментарий": "Попугай оказался свидетелем убийства с отягчающими обстоятельствами,\nпоэтому его пришлось включить в программу защиты свидетелей. Некоторые\nэксперты полагают, что в России не стоит надеяться даже на\nпредоставление личной охраны - дело это долгое, хлопотное, да и кадров\nсвободных нет.", "Источник": "   1. Т. Пратчетт. Правда.\nhttp://www.e-reading.link/bookreader.php/85103/Pratchett_25_Pravda_(Berdennikov).html\n   2. http://www.trunov.com/content.php?act=showcont&id=3851", "Автор": "Вячеслав Гаранович (Москва)"}, "Вопрос 14": {"Вопрос": "Прическа героя одного комикса - примерного студента - напоминает рога.\nГерой носит необычное односложное имя. Напишите его вполне обычную\nодносложную фамилию.", "Ответ": "Форд.", "Комментарий": "Название одного из самых известных студенческих городов мира - Оксфорда\n- можно перевести как \"бычий брод\". Героя так и зовут - Окс Форд.", "Источник": "http://souleater.wikia.com/wiki/Ox_Ford", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 15": {"Вопрос": "В фильме Джека БЭрана персонаж по имени ВИнсент отличается решимостью и\nне терпит промедлений. В его фамилии буква \"i\" [ай] встречается\nчетырежды. Напишите эту фамилию.", "Ответ": "Vidivici.", "Зачет": "Видивици, Видивичи.", "Комментарий": "Персонажа чаще называют сокращенным именем - Винни. А фамилия обыгрывает\nфразу, приписываемую Цезарю.", "Источник": "   1. \"Дестини включает радио\" (Destiny turns on the radio), реж. Джек\nБэран, 1995.\n   2. http://dic.academic.ru/dic.nsf/dic_wingwords/2262/", "Автор": "Сергей Ефимов (Волгоград), по идее Валерия Харламова (Астрахань)"}}], "Чемпионат": "Онлайн-турнир \"Гамбургский счет\" - 2014/15. Осень", "Дата": "01-Nov-2014"}