{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "(pic: 20100140.jpg)\n   Перед вами фрагмент иллюстрации к произведению Роберта Браунинга.\nНазовите город, в котором происходит его действие.", "Ответ": "Гаммельн.", "Комментарий": "Женщина стоит на бочке, так как внизу снуют крысы.", "Источник": "http://ru.wikipedia.org/wiki/Гамельнский_крысолов", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 2": {"Вопрос": "[Ведущему: Берген читается как БЕрген, Фишмаркт - как ФИшмаркт.]\n   Одна из центральных площадей Бергена - Фишмаркт, или Рыбный рынок.\nКак утверждает журнал \"Вокруг света\", вечером тут любит собираться\nбергенская молодежь: молодые люди сидят, пьют пиво, слушают музыку.\nКстати, по словам тинейджеров, ОН годится разве что для бабушек.\nНазовите его.", "Ответ": "[Александр] Рыбак.", "Комментарий": "На площади Рыбный рынок логично было бы слушать Рыбака, но среди молодых\nнорвежцев победитель Евровидения не котируется. Мы в курсе, что Григ жил\nв Бергене, и осуждаем тех, кто думает, что мы ждем, что вы это знаете!", "Источник": "\"Вокруг света\", 2009, N 9. - С. 53, 55.", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 3": {"Вопрос": "[Ведущему: Марти читается как МАрти.]\n   В одном из эпизодов фильма \"Назад в будущее\" Марти встречается с\nпрофессором Брауном и сообщает тому, что прибыл из будущего. Профессор\nзадает ему вопрос и, услышав ответ, смеется. Эта сцена была любимой у\nизвестного актера, который хотел сняться в сиквеле фильма. Назовите\nэтого актера.", "Ответ": "[Рональд] Рейган.", "Комментарий": "Профессор, конечно же, спрашивает Марти, кто будет президентом США в\n1985 году, и услышав, что Рейган, смеется, утверждая, что какого-то\nактера никогда не выберут. Рейган очень любил \"Назад в будущее\" и даже\nхотел в нем сняться в роли мэра города.", "Источник": "http://ru.wikipedia.org/wiki/Назад_в_будущее_(фильм)", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 4": {"Вопрос": "Вам наверняка известна картина Ван Гога, изображающая художника с\nотрезанным ухом. Перед тем как написать картину \"Мертвая голова\", Ван\nГог СДЕЛАЛ ЭТО. СДЕЛАЛ ЭТО герой фильма-экранизации 2005 года. Назовите\nэтот фильм.", "Ответ": "\"И грянул гром\".", "Комментарий": "Ван Гог перед тем, как рисовать бабочку, убил ее. Что интересно, Ван Гог\nплохо разбирался в насекомых, и хотя картина называется \"Мертвая\nголова\", изображен на ней павлиний глаз. В 2005 году был снят фильм по\nмотивам рассказа Брэдбери, герой которого по ошибке в прошлом убивает\nбабочку.", "Источник": "Передача про Ван Гога, увиденная автором вопроса по каналу\n\"Viasat-History\" 02.03.2010 г. в 22:20.", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 5": {"Вопрос": "По словам остроумного Мишеля Матвеева, в этом семействе был один великий\nученый, была парочка редкостных кретинов, но в основном это были\nнормальные бюргеры. Назовите упомянутого ученого.", "Ответ": "[Иоганн Карл Фридрих] Гаусс.", "Комментарий": "Нормальное распределение Гауссов.", "Источник": "http://vertiporokh.livejournal.com/32612.html?thread=109412#t109412", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 6": {"Вопрос": "Википедия утверждает, что в начале 70-х годов этот кавалерийский офицер\nполучил ранение, из-за которого его правое бедро оказалось изуродованным\nи искривленным. Некоторое время он очень стеснялся этого. Назовите его\nфамилию.", "Ответ": "Галифе.", "Комментарий": "Военной формой кавалеристов были облегающие лосины, и генерал редко\nвыходил в свет, пока однажды не появился на балу в брюках собственного\nфасона, которые были свободны в бедрах, но сильно заужены от колена.", "Источник": "http://ru.wikipedia.org/wiki/Галифе", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 7": {"Вопрос": "[Ведущему: \"ИМ\" в вопросе не опечатка, там действительно единственное\nчисло.]\n   Журнал \"GEO\" в статье о Кубе утверждает, что \"многие на острове\nнадеются на\" НЕГО. Герой произведения XIX века называл ИМ зайцев.\nНазовите ЕГО двумя словами.", "Ответ": "Младший брат.", "Зачет": "Меньший брат.", "Комментарий": "На Кубе многие надеются на Рауля Кастро. В сказке Пушкина Балда обманул\nчертенка, заставив его тягаться в беге с одним зайцем, а потом предъявил\nвторого.", "Источник": "\"GEO\", август 2009 г. - С. 18.", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 8": {"Вопрос": "(pic: 20100148.gif)\n   Перед вами комикс, иллюстрирующий принципы жизни в общежитии\nстудентов-физиков. Какая фамилия фигурирует в названии этого комикса?", "Ответ": "[Вольфганг] Паули.", "Комментарий": "На одной орбитали могут быть только нетождественные частицы (фермионы).", "Источник": "http://community.livejournal.com/ru_xkcd/100840.html", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 9": {"Вопрос": "Эльдар Рязанов в своей книге пишет, что у него и его соавтора Эмиля\nБрагинского выработался такой подход к совместной работе: на машинке\nпечатает тот, кто не успел первым СДЕЛАТЬ ЭТО. Герой известной книги\nДЕЛАЕТ ЭТО в конце первой главы и еще несколько раз в течение второй\nглавы. Что мы заменили на \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Лечь на диван.", "Источник": "   1. Эльдар Рязанов. Грустное лицо комедии. - М.: Молодая гвардия,\n1977. - С. 54.\n   2. А. и Б. Стругацкие. Понедельник начинается в субботу.", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 10": {"Вопрос": "На обложке одного из изданий этой книги - переплетенные петлями буквы\n\"В\" и \"К\". В 1964 году она номинировалась на премию \"Хьюго\". Назовите\nэту книгу.", "Ответ": "\"Колыбель для кошки\".", "Комментарий": "\"В\" и \"К\" - инициалы автора. Колыбель для кошки - это веревочная фигура,\nкоторая и состоит из переплетенных петель.", "Источник": "http://ru.wikipedia.org/wiki/Колыбель_для_кошки", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 11": {"Вопрос": "На флаге Шри-Ланки на красном поле можно увидеть четыре листка\nдерева-бодхи. А что символизируют оранжевая и зеленая полосы на флаге?", "Ответ": "Мусульман и индуистов.", "Зачет": "Ислам и индуизм.", "Комментарий": "Листья бодхи - символ буддизма, доминирующей религии среди сингалов,\nбольшинства населения острова, обозначенных на флаге большим красным\nполем. Меньшие зеленая и оранжевая полосы символизируют мусульманскую и\nиндуистскую общины острова. Что интересно, христиан на Шри-Ланке больше,\nчем мусульман, но они на флаге никак не представлены.", "Источник": "\"Вокруг света\", 2009, N 10. - С. 66.", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 12": {"Вопрос": "Петр Капулянский утверждает, что ОНО упоминается еще у Ганса Христиана\nАндерсена в одной из сказок. В статье Википедии о НЕМ фигурируют ЦРУ,\nКГБ, массоны, иллюминаты, розенкрейцеры и даже инопланетяне. Назовите\nЕГО двумя словами.", "Ответ": "Теневое правительство.", "Комментарий": "В сказке Андерсена Тень стала главой государства.", "Источник": "http://petru-her.livejournal.com/2174009.html", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 13": {"Вопрос": "Герой известного фильма на вопрос об ЭТОМ отвечает \"Разве ты меня об\nэтом уже не спрашивала?\". ЭТО является названием другого фильма.\nНазовите оба фильма.", "Ответ": "\"Дежа вю\" и \"День сурка\".", "Комментарий": "Героиня Энди МакДауэлл задавала тот же вопрос герою Билла Мюррея вчера.\n   Rita: Do you ever have d&eacute;j&agrave; vu?\n   Phil: Didn't you just ask me that?", "Источник": "http://www.imdb.com/title/tt0107048/quotes", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 14": {"Вопрос": "По словам Феликса Кривина, ЭТО - отношение мыши и родившей ее горы.\nКакие три буквы мы заменили на \"ЭТО\"?", "Ответ": "КПД.", "Источник": "http://lib.ru/PROZA/KRIWIN/kriv06.txt", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 15": {"Вопрос": "Получив от одной из своих поклонниц подарок, страстный коллекционер\nантиквариата Зигмунд Фрейд посетовал, что не сможет взять его с собой в\nмогилу. Что это был за подарок?", "Ответ": "Ваза.", "Комментарий": "В эту античную вазу положили прах Фрейда после кремации.", "Источник": "http://www.aviv7.com/forum/viewtopic.php?t=272&postdays=0&postorder=asc&start=15", "Автор": "Юрий Вашкулат (Киев)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "[Чтецу: очень четко выделять окончания реплик каждого из собеседников.]\n   В стихотворении Эмиля Кроткого, написанном в августе 1917 года,\nприводится следующий шутливый диалог (рифма \"АБАБ\")", "Ответ": "\"... в Лету канула она\".", "Источник": "Русская эпиграмма. - М.: Художественная литература, 1990. - С. 262.", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 2": {"Вопрос": "После невероятно успешного восхожденья по карьерной лестнице портретиста\nШилова в народе появился новый вариант пословицы. Теперь она\nзаканчивалась так: \"и Шилов - Брюллов\". Напишите второе - придуманное -\nслово в этом новом варианте.", "Ответ": "Безбрюлловье.", "Комментарий": "\"На безбрюлловье и Шилов - Брюллов\" - по аналогии с пословицей \"На\nбезрыбье и рак - рыба\".", "Источник": "Н. Синдаловский. Пушкинский круг. Легенды и мифы. - М.: ЗАО\n\"Центрполиграф\", 2008. - С. 163.", "Автор": "Татьяна Лещенко (Харьков)"}, "Вопрос 3": {"Вопрос": "Шекспир сравнивал ИКСА с ласковым апрелем, а ИГРЕКА с холодным декабрем.\nВозможно, в этом нашел отражение опыт самого Шекспира, ибо самому\nприходилось быть и ИКСОМ, и ИГРЕКОМ. Назовите произведение,\nзавершившееся победой одного ИГРЕКА над более чем сотней ИКСОВ.", "Ответ": "Одиссея.", "Комментарий": "ИКС - ухажер, ИГРЕК - уже женатый мужчина.", "Источник": "http://ru.wikiquote.org/wiki/Уильям_Шекспир", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 4": {"Вопрос": "Внимание, в вопросе есть замена.\n   Прослушайте цитату из книги ОгАстеса Брауна \"Почему панда стоит на\nголове\": \"Лучше всех научился расправляться с Ференцем Пушкашем\nкузнечиковый хомячок. Зверек быстро хватает его передними лапами,\nпридает ему вертикальное положение и запихивает кончиком брюшка в землю,\nпосле чего откусывает голову\". Какое слово немецкого происхождения мы\nзаменили именем и фамилией венгерского футболиста?", "Ответ": "Бомбардир.", "Комментарий": "Вся \"взрывчатка\", призванная спасти жизнь жуку-бомбардиру, уходит в\nземлю; Ференц Пушкаш объявлен ФИФА лучшим бомбардиром XX века, что и\nобусловило замену.", "Источник": "   1. О. Браун. Почему панда стоит на голове и другие удивительные\nистории о животных. - М.: КоЛибри, 2010. - С. 193.\n   2. http://ru.wikipedia.org/wiki/Пушкаш,_Ференц\n   3. Современный словарь иностранных слов. - СПб.: Дуэт, 1994. - С.\n104.", "Автор": "Татьяна Лещенко (Харьков)"}, "Вопрос 5": {"Вопрос": "По настоянию кинопрокатчиков рабочее название этого фильма, в которое\nвходили слова \"на костях\", сменили. Окончательный вариант Алексей Козлов\nохарактеризовал так: \"Это все равно, что снять фильм про холокост и\nназвать его \"Жиды\"\". Как стал называться фильм?", "Ответ": "\"Стиляги\".", "Комментарий": "Первоначальный вариант \"Буги на костях\", т.к. пластинки копировались на\nрентгеновскую использованную пленку; известный джазмен Алексей Козлов\nтоже в свое время был стилягой.", "Источник": "http://ru.wikipedia.org/wiki/Стиляги_(фильм,_2008)", "Автор": "Максим Анфинагенов (Харьков)"}, "Вопрос 6": {"Вопрос": "В рассказе Михаила Задорнова \"Приговор\" журналист Бодягин умирает и\nпопадает в рай, встречая там тех, кого он разоблачал и клеймил при\nжизни. В раю они издеваются над ним и ЖЕСТОКО ОБИЖАЮТ Бодягина. Какое\nустойчивое выражение из трех слов мы заменили фразой ЖЕСТОКО ОБИЖАЮТ?", "Ответ": "Плюют в душу.", "Источник": "М. Задорнов. Я никогда не думал. - С. 410.", "Автор": "Илья Ганчуков (Новосибирск)"}, "Вопрос 7": {"Вопрос": "   <раздатка>\n   ...\n   Райский климат, ширь, простор!\n   Глянец! Блеск! Какой восторг!\n   Естество томится в неге.\n   ...\n   </раздатка>\n   Перед вами - фрагмент 19-строчного стихотворения, из которого мы\nубрали первую строчку. Воспроизведите ее.", "Ответ": "\"Аргентина манит негра\".", "Комментарий": "Стихотворение является акростихом по первой строчке.", "Источник": "http://gottreich.livejournal.com/20469.html", "Автор": "Владимир Островский (Киев)"}, "Вопрос 8": {"Вопрос": "В Англии ИХ называли \"бьюти спот\" или просто \"заплаточка\". В России же\nприжилось слово, являющееся калькой французского именования.\nВоспроизведите ИХ русское название.", "Ответ": "\"Мушки\".", "Комментарий": "\"Бьюти спот\" - пятнышко красоты; по-французски - \"moucheron\" или\n\"mouche\", т.е. \"муха\".", "Источник": "http://ru.wikipedia.org/wiki/Мушка_(косметическая)", "Автор": "Игорь Волобуев (Донецк)"}, "Вопрос 9": {"Вопрос": "Французское трио \"Золотая пирамида\" было высоко оценено жюри передачи\n\"Минута славы\", но когда автор вопроса рассказала подруге о том, какие\nподарки артисты получили, та удивленно спросила: \"Так их не пропустили в\nфинал?\". Какие одинаковые подарки получили артисты?", "Ответ": "Они получили по шапке.", "Зачет": "По смыслу, с упоминанием слова \"шапка\".", "Источник": "Личные впечатления автора вопроса.", "Автор": "Татьяна Кукина (Новосибирск)"}, "Вопрос 10": {"Вопрос": "Перед Первой мировой войной несколько британских и швейцарских банков\nработали с валютой \"спесмИло\". В настоящее время через некоторые\nэлектронные платежные системы можно купить ее аналог - \"мОно\". Назовите\nфамилию человека, изображенного на купюре в 100 моно.", "Ответ": "Заменгоф.", "Комментарий": "Валюта эсперантистов.", "Источник": "   1. http://en.wikipedia.org/wiki/Spesmilo\n   2. http://en.wikipedia.org/wiki/Sennacia_banko", "Автор": "Григорий Львович (Торонто)"}, "Вопрос 11": {"Вопрос": "Назовите человека, изображение которого на рубеже XIX-XX веков помещали\nна утюгах, чтоб постоянно \"жарился\", и каждый в него плюнуть мог.", "Ответ": "Лев Толстой.", "Комментарий": "(pic: 20100246.jpg)\n   Толстой, как известно, был подвергнут анафеме.", "Источник": "http://mi3ch.livejournal.com/1638553.html", "Автор": "Владимир Белкин (Москва)"}, "Вопрос 12": {"Вопрос": "Один из друзей автора вопроса участвует в автомобильных гонках. Но у\nнего есть одна особенность - он всегда старается ездить в одиночку, без\nнапарника. Из-за этого друзья в шутку называют его неким словом. Кстати,\nлюди, которых называют этим словом, до 1997 года могли быть наказаны по\nстатье 158 Уголовного кодекса РСФСР. Что это за слово ?", "Ответ": "Самогонщик.", "Источник": "ЛОАВ.", "Автор": "Владимир Лысаков (Хайфа)"}, "Вопрос 13": {"Вопрос": "Оренбургский предприниматель Людмила ДмитрачкОва, владелица нескольких\nсувенирных лавок, запатентовала для неких изделий упаковку в виде\nгусиного яйца. И неслучайно. Это связано с одним из двух старинных\nправил. Назовите предмет, который фигурирует в первом правиле.", "Ответ": "Кольцо.", "Зачет": "Колечко; Обручальное кольцо.", "Комментарий": "Упомянутое изделие - оренбургский платок-паутинка, качество которого\nтрадиционно определялось тем, что он должен не только проходить через\nкольцо, но и помещаться внутри гусиного яйца.", "Источник": "http://www.kommersant.ru/doc.aspx?DocsID=1260898", "Автор": "Татьяна Лещенко (Харьков)"}, "Вопрос 14": {"Вопрос": "   <раздатка>\n   Враг наций всех - [первый пропуск],\n   Живет июнем [второй пропуск],\n   [Третий пропуск] поселился на окрайне,\n   [Четвертый пропуск] стал генералом втайне.\n   &nbsp;\n   (Рифмовка aabb)\n   </раздатка>\n   Стихотворение Льва Велихова касается российских событий более чем\nстолетней давности и посвящено утратившей здравый смысл ЕЙ. Мы не просим\nвас заполнить пропуски. Назовите ЕЕ двумя словами.", "Ответ": "Государственная дума.", "Зачет": "Третья дума; Столыпинская дума.", "Комментарий": "   \"Враг наций всех - нацьоналист,\n   Живет июнем октябрист,\n   Центр поселился на окрайне,\n   Кадет стал генералом втайне\".\n   Эпиграмма посвящено сдвигу вправо, имевшему место в 1907 году после\nразгона второй думы. Октябрист живет июнем - то есть правилами выборов в\nГосударственную думу, принятыми в июне 1907 года.", "Источник": "Русская эпиграмма. - М.: Художественная литература, 1990. - С. 321.", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 15": {"Вопрос": "Закончите тремя словами четверостишие Дмитрия Мурзина о российских\nпарадоксах", "Ответ": "\"... вынырнуть в храме\".", "Источник": "\"Литературная газета\", 2009, N 41.", "Автор": "Дмитрий Соловьев (Саранск)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "По мнению некоторых исследователей, распространившиеся в конце XV века в\nЕвропе ожидания конца света заставили этого человека задуматься о месте,\nгде праведники могли бы собраться накануне Второго пришествия Христа.\nНазовите этого человека.", "Ответ": "Христофор Колумб.", "Источник": "Нострадамус. Полное собрание пророчеств. / Под ред. А. Пензенского. - С.\n53.", "Автор": "Илья Ганчуков (Новосибирск)"}, "Вопрос 2": {"Вопрос": "   <раздатка>\n   Девочка смотрит в окно,\n   За окном что ни день, то зима в кимоно\n   Всех кладет на лопатки -\n   От белого снега свет белый не мил.\n   Девочка хочет опять непреклонно\n   Туда, где плывет, как [пропуск],\n   Гондола, а воды лагуны, как жидкий [пропуск].\n   </раздатка>\n   Перед вами отрывок из песни \"Смерть в Венеции\". Рифмовка последних\nчетырех строк - abba [а-бэ-бэ-а], первый пропуск состоит из двух слов, а\nвторой - это название вещества. Заполните оба пропуска.", "Ответ": "Игла патефона, винил.", "Зачет": "Игла граммофона, винил.", "Источник": "   1. http://www.undervud.ru/media/releases/all-you-loved-so-much-album/smert-v-venecii.html\n   2. http://ru.wikipedia.org/wiki/Винил", "Автор": "Евгений Манусов (Холон)"}, "Вопрос 3": {"Вопрос": "В одном стихотворении тиран, мечтающий о бессмертии, велит казнить ЕЕ.\nОригинальная модель некоего прибора однажды была выполнена в виде\nтаверны Мо, и роль ЕЕ играет Гомер Симпсон. Назовите этот прибор\nабсолютно точно.", "Ответ": "Часы с кукушкой.", "Комментарий": "Вместо домика - таверна Мо, вместо кукушки - Гомер, а вместо знакомого\n\"Ку-ку\" - весьма американское \"Whoo-hoo\" каждый час.", "Источник": "   1. http://ru.wikipedia.org/wiki/Часы_с_кукушкой\n   2. http://www.lookatme.ru/flows/promdizayn/posts/23300-chasyi-s-kukushkoy\n   3. http://zhurnal.lib.ru/i/irmuhamedow_b/hokku.shtml", "Автор": "Алексей Гноевых (Москва), Андрей Харитонов (Саратов)"}, "Вопрос 4": {"Вопрос": "Атрибутом куклы-перчатки, изображающей ТАКОГО фольклорного персонажа,\nявляются полоски желтого, оранжевого и красного фетра. На одном из\nкулинарных сайтов ТАКИМ назван борщ. КАКИМ же?", "Ответ": "Огнедышащим.", "Комментарий": "Полоски образуют огонь, струящийся из пасти дракона.", "Источник": "   1. http://www.liveinternet.ru/users/jokerjoe/post112561419/\n   2. http://www.magiclamp.ru/detki/masterskaya/drak_nosok/drak_nosok.htm", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 5": {"Вопрос": "Некоторые англичане предпочитают grezlee. Михаил Ломоносов предпочитал\n\"крыло голубя\". Внимание, вопрос: какому надругательству со стороны\nхулиганов не так давно подвергся памятник Ленину в одном из поволжских\nгородов?", "Ответ": "На него надели парик.", "Зачет": "По смыслу.", "Комментарий": "Упомянуты виды париков. Grezlee - серый парик.", "Источник": "   1. http://www.pravda.ru/news/accidents/02-04-2009/307053-lenin-0/\n   2. http://ru.wikipedia.org/wiki/Парик\n   3. Англо-русский словарь, слово \"grezlee\".", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 6": {"Вопрос": "Вторым мужем Анна Ахматовой был Владимир Шилейко, один из переводчиков\nэпоса \"Гильгамеш\". Ахматова писала,что страдания делали локоны\nсовременниц из пепельных седыми, а на их щеках оставляли ЕЕ. Назовите ЕЕ\nодним словом.", "Ответ": "Клинопись.", "Комментарий": "Имеются в виду морщины. Эпос был написан клинописью.", "Источник": "http://lib.udm.ru/lib/POEZIQ/AHMATOWA/s_2.txt", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 7": {"Вопрос": "В одном из эпизодов фильма \"Бойцовский клуб\" герой Эдварда Нортона\nоказывается в ледяной пещере. В данной сцене ОН на самом деле\nпринадлежит Леонарду ди Каприо. Назовите его тремя словами.", "Ответ": "Пар изо рта.", "Комментарий": "Его вклеили в \"Бойцовский клуб\" из \"Титаника\".", "Источник": "http://www.kinopoisk.ru/level/1/film/361/view_info/ok/#trivia", "Автор": "Андрей Харитонов (Саратов)"}, "Вопрос 8": {"Вопрос": "Владимир Даль в своем словаре приводит несколько пословиц о ИКСАХ: \"ИКС\nглазастая собака. ИКС из пригоршни напьется, на ладони пообедает. ИКС и\nв беде не плачет.\" Можно сказать, что и сам Даль в свое время был ИКСОМ.\nНазовите ИКС.", "Ответ": "Казак.", "Комментарий": "Псевдоним Даля - Казак Луганский.", "Источник": "http://slovari.299.ru/word.php?id=11599&sl=oj", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 9": {"Вопрос": "Внимание, в вопросе есть замена.\n   Одна пожилая женщина жаловалась, что соседи часто досаждают ей, шумно\nразвлекаясь с СИНЕГЛАЗЫМ. Какое заимствованное слово женщина приняла за\nслово \"СИНЕГЛАЗЫЙ\"?", "Ответ": "Караоке.", "Комментарий": "Заменено слово \"кареокий\", женщина решила, что соседи поют с \"кареоким\".", "Источник": "   1. ЛНА.\n   2. http://ru.wikipedia.org/wiki/Караоке", "Автор": "Владимир Бычков (Новосибирск)"}, "Вопрос 10": {"Вопрос": "Карамзин описывает ссору в немецкой корчме. Один из участников сначала\nокуривает противника дымом, а затем высыпает на него содержимое трубки,\nпри этом сравнивая себя с ИКСОМ. ИКС фигурирует в произведении младшего\nсовременника Карамзина. А в 20-х годах XIX века ИКС стал символом\nреволюционного движения, потрясшего юг Европы. Назовите ИКС.", "Ответ": "Везувий.", "Зачет": "Вулкан.", "Комментарий": "Вулкан, мол, сначала курится дымом, а потом выбрасывает серу и т.д.\nСовременник - Брюллов.", "Источник": "   1. Н.М. Карамзин. Письма русского путешественника. Любое издание.\n   2. М.В. Нечкина. Декабристы.", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 11": {"Вопрос": "В советском мультфильме \"С бору по сосенке\" показывается матч команды\nдеревянных футболистов с обычными. В один из моментов матча тренер\nдеревянной команды упоминает дрова. А какое слово он упомянул бы, если\nбы был человеком?", "Ответ": "Мыло.", "Комментарий": "Тренер крикнул: \"Судью на дрова!\".", "Источник": "Мультфильм \"С бору по сосенке\".", "Автор": "Илья Ганчуков (Новосибирск)"}, "Вопрос 12": {"Вопрос": "Герой Эрве Базена, занятый составлением ЭТОГО, утверждает, что\nиспытывает \"какое-то особое чувство, словно на твоих глазах происходит\nчудо воскрешения\". Назовите ЭТО двумя словами.", "Ответ": "Генеалогическое древо.", "Комментарий": "Чудо воскрешения Лазаря - предки будто бы воскресают.", "Источник": "Эрве Базен. Змея в кулаке. // Эрве Базен. Собрание сочинений в четырех\nтомах. - Т. 1. - М.: Художественная литература, 1988. - С. 107.", "Автор": "Наиль Фарукшин (Навои - Москва)"}, "Вопрос 13": {"Вопрос": "Юморист Евгений Кащеев просил ИКСА уступить дорогу. ИКСАМИ стали многие\nуроженцы дагестанского села Цовкра, отрезанного от остального мира\nглубокими ущельями. Назовите ИКС.", "Ответ": "Канатоходец.", "Источник": "   1. http://www.itogi.ru/archive/2006/3/51106.html\n   2. http://www.aphorisms.org.ru/authors/author-7197/showlist-43.html", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 14": {"Вопрос": "ТАКОЕ железо описывает Гомер. По Гесиоду, предвестием конца света будет\nрождение ТАКИХ младенцев. А Василий стал ТАКИМ в 1934 году. Каким же?", "Ответ": "Седым.", "Комментарий": "Седой - оттенок серого. Соловьев взял себе псевдоним Седой.", "Источник": "   1. А.Ф. Лосев. Гомер (ЖЗЛ).\n   2. http://www.philosoff.ru/rus/philosophy/history/antique/gesiod__orfiki/nacalo_fil60.shtml\n   3. http://www.belcanto.ru/soloviev.html", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 15": {"Вопрос": "В торжественной речи Феофан Прокопович утверждал, что ИКС открыл России\nдоступ к морю. ИКС изображен на гербе европейской страны. Назовите ИКС\nдвумя словами.", "Ответ": "Ключ Петра.", "Зачет": "Петров ключ.", "Комментарий": "А страна - Ватикан, конечно же.", "Источник": "Г.В. Плеханов. История русской общественной мысли. // Полное собрание\nсочинений. - Т. 21. - М.-Л., 1924. - С. 256.", "Автор": "Алексей Гноевых (Москва)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Существует мнение, что вавилонский ИКС первоначально обозначал вес вола.\nВ наличии либо отсутствии ИКСА у автора вы сможете убедиться после\nотыгрыша этого тура. Назовите ИКС.", "Ответ": "Талант.", "Источник": "http://numizman.narod.ru/Book/t.htm", "Автор": "???"}, "Вопрос 2": {"Вопрос": "Знакомый автора вопроса, увидев фотографию ветхой папирусной лодки, на\nкоторой Тур Хейердал со своим экипажем совершил крайне опасный\nтрансатлантический переход, назвал ее ИКСОМ. ИКС можно наблюдать в\nэкспозиции Лувра. Назовите ИКС двумя словами.", "Ответ": "Корабль дураков.", "Источник": "http://ru.wikipedia.org/wiki/Корабль_дураков_(картина_Босха)", "Автор": "???"}, "Вопрос 3": {"Вопрос": "Герой Вольтера пересек возникший перед ним горный поток с помощью\nвнезапно появившегося моста, прошел через сперва появившиеся, а после\nрасступившиеся перед ним скалы, а найдя возлюбленную и обнаружив, что\nона обещана другому, убил соперника, погибнув при этом. В начале\nпроизведения он мог встретить некое животное, но встретил ТАКОГО осла.\nОтветьте: какого ТАКОГО?", "Ответ": "Полосатого.", "Зачет": "По полосатости.", "Комментарий": "В черно-белую полоску, как зебра.", "Источник": "Вольтер. Белое и Черное.", "Автор": "Геннадий Борисов (Новосибирск)"}, "Вопрос 4": {"Вопрос": "В одном из рассказов ЕМУ противостоит храбрый пекинес, в другом ЕМУ\nприходилось иметь дело с доктором, репутация которого страдала от\nпостоянно разрастающихся слухов, которые никак не удавалось пресечь. В\nтретьем он отправлялся на поиски красавицы-балерины, бежавшей от света в\nсельскую глушь. Назовите ЕГО имя и фамилию.", "Ответ": "Эркюль Пуаро.", "Источник": "Агата Кристи. Подвиги Геркулеса. - Новосибирск: Гермес, 1994.", "Автор": "Лариса Василенко (Рига)"}, "Вопрос 5": {"Вопрос": "(pic: 20100248.jpg)\n   Изображение на розданной вам картинке можно назвать сочетанием, в\nкотором слов на одно меньше, чем в названии шедевра 1936 года. Назовите\nавтора этого шедевра.", "Ответ": "Сальвадор Дали.", "Комментарий": "На картинке размещена фотография планеты Венеры, следовательно, данную\nкартинку можно назвать \"Венера с ящиками\". Название знаменитейшей\nскульптуры Дали звучит как \"Венера Милосская с ящиками\".", "Источник": "http://ru.wikipedia.org/wiki/Венера_Милосская_с_ящиками", "Автор": "???"}, "Вопрос 6": {"Вопрос": "Согласно Википедии, в период Реформации эта церемония утратила\nрелигиозный характер, и в роли крестных выступали представители светской\nвласти. В качестве святой воды использовался, например, сидр. Окончание\nцеремонии напоминает погружение в купель. Что это за церемония?", "Ответ": "Спуск корабля на воду.", "Зачет": "По смыслу.", "Комментарий": "Во многих христианских культурах спуск корабля на воду уподобляется\nцеремонии крещения ребенка. Крестная или крестный произносят имя корабля\nи разбивают бутылку со святой водой, в качестве которой может\nиспользоваться сидр [слабоалкогольный шампанизированный напиток], но\nпредпочитается шампанское. По окончании церемонии корабль по стапелям\nспускается в воду, что порождает образную метафору погружения ребенка в\nкупель.", "Источник": "   1. http://ru.wikipedia.org/wiki/Ритуал_спуска_корабля_на_воду\n   2. http://www.grozdi.ru/vinopedia/ship", "Автор": "Тимур Барский (Тель-Авив)"}, "Вопрос 7": {"Вопрос": "[Раздаются сложенные самолетиком листы бумаги с текстом любого вопроса\nиз предыдущих туров, на который ни одна из команд не дала верного\nответа, без указания его номера.]\n   Полученный вами лист бумаги можно назвать так же, как и объект,\nописанный в повести, впервые опубликованной в 1835 году. Назовите эту\nповесть.", "Ответ": "\"Вий\".", "Комментарий": "Так как на листке бумаги, сложенном самолетиком, размещен никем не\nвзятый вопрос, то его можно назвать \"летающий гроб\". Летающий гроб был\nописан Гоголем в указанной повести.", "Источник": "Н.В. Гоголь. Миргород. Повесть \"Вий\".", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 8": {"Вопрос": "Пересказывая один из эпизодов \"Властелина колец\", знакомый автора\nвопроса сказал, что ИКС двинулся на ИГРЕК. Назовите заглавного персонажа\nШекспира, которому движение конкретного ИКСА на конкретный ИГРЕК не\nпредвещало ничего хорошего.", "Ответ": "Макбет.", "Комментарий": "ИКС - лес, ИГРЕК - холм. При пересказе, описывая атаку энтами города\nИзенгард, расположенного на холме, он сказал, что \"лес двинулся на\nхолм\". Макбету было предсказано, что когда Бирнамский лес двинется на\nДунсинанский холм, ему придет конец.", "Источник": "   1. Уильям Шекспир. Макбет. Акт IV, сцена 1.\n   2. http://ru.wikipedia.org/wiki/Древень", "Автор": "???"}, "Вопрос 9": {"Вопрос": "Домициан, желая превзойти в известности своих предшественников,\nпереименовал ИХ в свою честь. После его гибели ИМ обоим вернули исконные\nназвания. Назовите ИХ в правильном порядке.", "Ответ": "Сентябрь, октябрь.", "Источник": "Гай Светоний Транквилл. Жизнь двенадцати Цезарей. Домициан. 13 (3).", "Автор": "???"}, "Вопрос 10": {"Вопрос": "Когда, согласно легенде, гады заполонили остров, паломник Оноре, вызвав\nогромную волну, поглотившую его, спасся, использовав ЕЕ. Ответьте, где с\nтех пор мы можем наблюдать ЕЕ часть.", "Ответ": "На гербе города Канны.", "Комментарий": "ОНА - пальма, слово \"паломник\" является подсказкой.", "Источник": "   1. http://www.serviceazur.com/diffrent_city.php?CName=Cannes\n   2. http://ru.wikipedia.org/wiki/Гонорат_Арелатский", "Автор": "???"}, "Вопрос 11": {"Вопрос": "Хью Джонсон в своей книге приводит первое ЕГО описание, сделанное в 1681\nгоду, в котором ОН назван \"стальным червяком\". А один интернет-сайт\nназывает ЕГО \"ключом к великому открытию\". Назовите ЕГО.", "Ответ": "Штопор.", "Комментарий": "Знаменитый винный критик Хью Джонсон в своей книге \"История вина\"\nприводит первое описание штопора, сделанное в 1681 году: это \"стальной\nчервяк, используемый для вытягивания пробок из бутылок\".", "Источник": "http://www.alky.su/Статьи/Интересное-и-любопытное/Штопор", "Автор": "Лев Гершкович (Беер-Шева)"}, "Вопрос 12": {"Вопрос": "Журналист газеты \"Известия\", прослушав новый альбом Ника Кейва, в\nкотором он пытался подражать Орфею, дал своей статье о данном концерте\nназвание, добавив одну букву к названию произведения XVII века. Напишите\nназвание статьи.", "Ответ": "\"Король лиры\".", "Комментарий": "Орфей, как известно, играл на лире.", "Источник": "http://www.izvestia.ru/culture/article437799/", "Автор": "???"}, "Вопрос 13": {"Вопрос": "Некая дама по имени Кларисса, заботясь о спасении души, весь день\nпроводила в молитвах, ночью же пускалась во все тяжкие. Сатирик\nАлександр Измайлов сравнивает Клариссу с НЕЙ. Назовите ЕЕ имя.", "Ответ": "Пенелопа.", "Комментарий": "Что за день сделает, то перепортит за ночь - как Пенелопа.", "Источник": "http://www.wtr.ru/aphorism/epigrams.htm", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 14": {"Вопрос": "Несмотря на то, что владелец Предъямского замка Эразм Люгер не\nпривлекался по статье 289 УК РБ, равно как и по статье 205 УК РФ,\nнасильственная смерть настигла его именно ТАМ. Ответьте: где ТАМ?", "Ответ": "В сортире.", "Зачет": "Туалет и все прочие синонимичные ответы.", "Комментарий": "Статьи, на которые идет ссылка в тексте вопроса, - \"терроризм\". Намек на\nзнаменитую фразу Владимира Владимировича о том, что террориста в сортире\nнужно мочить.", "Источник": "   1. http://www.ibelarus.net/post/233\n   2. http://www.az-design.ru/index.shtml?Projects&AZLibrCD&Law/CrimnLaw/UKRF97/ukrf205\n   3. http://www.euro-travel.ru/descr27.html", "Автор": "???"}, "Вопрос 15": {"Вопрос": "(pic: 20100249.jpg)\n   Автор вопроса дал этой фотографии поэтическое название из четырех\nслов. Воспроизведите это название.", "Ответ": "Ночь, улица, фонарь, оптика.", "Комментарий": "Аллюзия на знаменитую строку А. Блока.", "Автор": "???"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "Мы начинаем очередной тур \"Кубка княгини Ольги\". Ловите первый вопрос!\n   На сайте смешных реклам есть объявление: \"ОНИ. Постоянным клиентам\nскидки\". Говорят, что если планируется не только госучреждение, но и\nцерковь, то лучше доверить выбор специалистам. Назовите ИХ точно.", "Ответ": "Свадебные букеты.", "Зачет": "Букеты невесты.", "Комментарий": "Кто первый поймал? :-)", "Источник": "http://www.minima-spb.ru/smeshnaya_reklama/", "Автор": "???"}, "Вопрос 2": {"Вопрос": "Кампанелла писал, что у НИХ общие жены. Журнал \"Cosmopolitan\" советует\nпри посещении ИХ надевать специальную одноразовую шапочку. Назовите ИХ\nодним словом.", "Ответ": "Солярии.", "Комментарий": "Томмазо Кампанелла - автор \"Города Солнца\", община, которую он описывал,\nназывалась соляриями, а журнал советует надевать шапочку, чтобы защитить\nволосы от пересыхания и обесцвечивания.", "Источник": "http://lib.ru/INOOLD/KAMPANELLA/suntown.txt", "Автор": "Марат Салихов (Казань)"}, "Вопрос 3": {"Вопрос": "Для съемки социальной рекламы против ИКСА на тропическом пляже разложили\nсотни изображений трупов. ИКС присутствует в названии романа XX века.\nКакого романа?", "Ответ": "Тропик Рака.", "Источник": "http://www.russia.ru/video/news_8010/", "Автор": "Любовь Макушкина (Казань)"}, "Вопрос 4": {"Вопрос": "Согласно британскому закону 1845 года, если преступнику удавалось\nсовершить ЭТО, его не наказывали, в противном случае - приговаривали к\nповешению. О каком преступлении идет речь?", "Ответ": "Попытка самоубийства.", "Зачет": "Самоубийство.", "Комментарий": "Очень логично. :-)", "Источник": "http://twitter.com/faraday_a/status/7712842807", "Автор": "???"}, "Вопрос 5": {"Вопрос": "Средний возраст съемочной группы этого советского фильма был примерно\n37-38 лет, так что ИХ-то практически не было. Что это за фильм?", "Ответ": "\"В бой идут одни \"старики\"\".", "Источник": "http://www.kinopoisk.ru/level/19/film/25108/", "Автор": "???"}, "Вопрос 6": {"Вопрос": "Прослушайте байку: \"Работа называлась \"Мера и Хи-мера\", нет, не химера,\nа Хи-мера, буква такая. Мы прочитали работу, посмеялись над названием, а\nпотом понадобилось одну свою работу напечатать. Думали, как назвать, ну\nи назвали... \"Моды и ИКСЫ\"\". Назовите ИКСОВ.", "Ответ": "Квазимоды.", "Комментарий": "\"Моды и квазимоды\" - название статьи Владимира Арнольда; химер можно\nвстретить на Соборе Парижской Богоматери; а Квазимодо - в \"Соборе\nПарижской Богоматери\".", "Источник": "http://www.dxdy.ru/topic5897-15.html", "Автор": "Марат Салихов (Казань)"}, "Вопрос 7": {"Вопрос": "Внимание, черный ящик.\n   В аниме \"Hellsing\" действует персонаж, обладающий способностью\nперемещаться в пространстве, \"быть везде и нигде\". Его имя совпадает с\nфамилией. Какой?", "Ответ": "Шрёдингер.", "Комментарий": "А ящик - просто так, в напоминание о парадоксе \"кота Шрёдингера\".", "Автор": "???"}, "Вопрос 8": {"Вопрос": "Герой Акунина получил свое сказочное прозвище за то, что действовал в\nосновном в Одессе и Севастополе. Назовите это прозвище.", "Ответ": "Черномор.", "Комментарий": "Работал на черноморском побережье.", "Источник": "Б. Акунин. Гром победы, раздавайся!", "Автор": "???"}, "Вопрос 9": {"Вопрос": "\"Точно желтая молния мелькнула у ног\" ПЕРВОГО, и он начал падать.\nСовпадение в том, что исчезновение ВТОРОГО тоже было связано с\n\"Молнией\". Назовите ПЕРВОГО и ВТОРОГО.", "Ответ": "Маленький принц, Сент-Экзюпери.", "Зачет": "В любом порядке.", "Комментарий": "В вопросе описано исчезновение Маленького принца (1942 год) и его автора\n(1944 год). В свой последний полет Экзюпери отправился на самолете\n\"Локхид P-38 Лайтнинг\", что в переводе означает \"молния\".", "Источник": "   1. http://www.wikilivres.info/wiki/Маленький_принц#XXVII\n   2. http://ru.wikipedia.org/wiki/Сент-Экзюпери,_Антуан_де", "Автор": "???"}, "Вопрос 10": {"Вопрос": "(pic: 20100250.jpg)\n   Этот рекламный указатель известной компании находится прямо на берегу\nБалтийского моря в Гданьске. Назовите компанию.", "Ответ": "IKEA.", "Комментарий": "Напротив - Швеция, но зачем плыть, если рядом ИКЕА? :-)", "Источник": "Л/о автора.", "Автор": "???"}, "Вопрос 11": {"Вопрос": "По словам режиссера Хаяо Миядзаки, когда-то он увидел ЕЕ. Говорят, ОНА\nизначально находилась на развилке, где от одной дороги уходят три.\nНазовите ЕЕ четырьмя словами.", "Ответ": "Избушка на курьих ножках.", "Комментарий": "Знаменитый мультфильм \"Ходячий замок\". А развилка одной дорог на три\nочень напоминает куриную ногу.", "Источник": "http://stihya.livejournal.com/56922.html", "Автор": "???"}, "Вопрос 12": {"Вопрос": "Создатель ЭТОГО говорил, что источником вдохновения послужила азбука\nМорзе: \"Я всего лишь удлинил точки и тире\". Назовите ЭТО.", "Ответ": "Штрих-код.", "Комментарий": "Он расширил их вниз, и точка с тире превратились в широкие и узкие\nлинии.", "Источник": "http://news.students.ru/2010/03/01/azbuka_torgovli_shtrikhkod.html", "Автор": "???"}, "Вопрос 13": {"Вопрос": "Прослушайте отрывок из Высоцкого", "Ответ": "Данте, Алигьери.", "Автор": "Мансур Зиятдинов (Казань)"}, "Вопрос 14": {"Вопрос": "По словам Бориса Акунина, в годы Первой мировой дворники, официанты,\nпривратники сформировали целую дивизию, прозванную в народе ТАКОЙ. ТАКАЯ\nдивизия базируется, например, в Локарно. Какая такая?", "Ответ": "Швейцарская.", "Комментарий": "В дивизию входили, в том числе, и швейцары. А в Локарно расположена\nдивизия Швейцарской армии.", "Источник": "Б. Акунин. Гром победы, раздавайся!", "Автор": "???"}, "Вопрос 15": {"Вопрос": "ИКС разработан в 1929 году в СССР и имеет твердость, близкую к алмазу.\nОдна из команд в зале сегодня точно ИКС. Назовите ИКС.", "Ответ": "Победит.", "Источник": "http://www.metalweb.ru/metal15190/", "Автор": "Мансур Зиятдинов (Казань)"}}, {"name": "6 тур", "Вопрос 1": {"Вопрос": "Поправляя на груди блузку, немолодая героиня Набокова утраивала ЕГО.\nНазовите ЕГО.", "Ответ": "Подбородок.", "Источник": "В. Набоков. Лолита (http://lib.rus.ec/b/117640/read).", "Автор": "Наиль Фарукшин (Навои - Москва)"}, "Вопрос 2": {"Вопрос": "Маяковский так писал о нарождающемся капитализме", "Ответ": "Пели \"Марсельезу\".", "Комментарий": "\"Капитализм революциями расцветал своей весной и даже подпевал\n\"Марсельезу\"\".", "Источник": "   1. М.Ю. Герман. Домье. - М.: Молодая гвардия, 1962. - С. 25.\n   2. http://www.mayakovsky.narod.ru/Mayakovsky_files/Poemy/Lenin.htm", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 3": {"Вопрос": "В 2009 году - к 150-летию - Национальный банк Украины выпустил монету,\nна реверсе которой можно найти слово \"мир\" и изображение известного\nчеловека. Назовите этого человека.", "Ответ": "Шолом-Алейхем.", "Зачет": "Соломон Рабинович.", "Комментарий": "В 2009 году уроженцу Украины Шолом-Алейхему, псевдоним которого означает\n\"мир вам\", исполнилось бы 150.", "Источник": "http://www.podrobnosti.ua/podrobnosti/2009/03/03/586635.html", "Автор": "Тимур Барский (Тель-Авив)"}, "Вопрос 4": {"Вопрос": "Внимание, цитата из романа Горького: \"Артамонов внезапно увидел\nчеловека, который мешал ему жить легко и умело, как живут другие. Он\nсидел молча, вцепившись пальцами левой руки в бороду, опираясь щекою на\nладонь. Схватив со стола бутылку, Артамонов с размаха ударил того по\nлысоватому черепу.\" Далее описывается, как на треск [два слова\nпропущено], грохот самовара и посуды сбегаются люди. Заполните пропуск.", "Ответ": "\"... разбитого зеркала...\".", "Комментарий": "Злейший враг Артамонова - он сам.", "Источник": "М. Горький. Дело Артамоновых. Любое издание.", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 5": {"Вопрос": "По проекту декабриста Улыбышева, после победы восстания одним из первых\nна плахе должен был оказаться ОН. ОН, вновь обретший популярность в\nпостсоветский период, поначалу воспринимался иронически. В частности,\nЕГО происхождение связывалось с городом, впервые упомянутым под 1193\nгодом. Назовите этот город.", "Ответ": "Чернобыль.", "Комментарий": "Чернобыльский бройлер - двухглавый орел, которого Улыбышев хотел\nобезглавить.", "Источник": "   1. http://ru.wikipedia.org/wiki/Чернобыль\n   2. М.В. Нечкина. Декабристы.", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 6": {"Вопрос": "Персонаж исторической хроники Шекспира, обращаясь к АЛЬФАМ, призывал их\nбичевать БЕТЫ, по воле которых Генрих V безвременно ушел из жизни.\nНемецкий ученый Шпенцель в свое время высказал гипотезу, что прототипом\nизвестной из древнего источника БЕТЫ была АЛЬФА. Назовите эту известную\nБЕТУ.", "Ответ": "Вифлеемская звезда.", "Комментарий": "Альфа - комета, а бета - звезда.\n   Кометы, вестницы судьбы народов,\n   Взмахните косами волос хрустальных,\n   Бичуйте возмутившиеся звезды,\n   Что Генриха кончине обрекли!", "Источник": "   1. http://lib.ru/SHAKESPEARE/henry6_1.txt\n   2. http://www.molas.ru/as/Vifleemskay_zvezda_cometa_ili_novaya.htm", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 7": {"Вопрос": "Его мать вспоминала, что он \"чувствовал себя как бы загнанным в клетку,\nиз которой ему страстно хотелось вырваться. А клеткой для него были и\nзапреты на книги, и гонения на музыку, и учеба в институте, и рутинная\nработа\". Назовите его.", "Ответ": "Майк Науменко.", "Комментарий": "Отсюда и возник образ зоопарка, давший название группе.", "Источник": "http://www.ytime.com.ua/ru/50/1029", "Автор": "Андрей Островский (Смоленск)"}, "Вопрос 8": {"Вопрос": "В статье \"Развитие революционных идей в России\" Герцен писал, что в 1812\nгоду ОНА, принесенная в жертву, вновь возвысилась, а ОН затмился.\nНазовите ЕЕ и ЕГО.", "Ответ": "Москва, Санкт-Петербург.", "Источник": "http://az.lib.ru/g/gercen_a_i/text_0360.shtml", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 9": {"Вопрос": "[Чтецу: игнорировать отточия в цитате.]\n   В одной пьесе он говорит своему собеседнику: \"Франция <...> перед\nвами в кресле\". Назовите его.", "Ответ": "Людовик XIV.", "Комментарий": "Известна аналогичная по смыслу его же фраза \"Государство - это я\".", "Источник": "М. Булгаков. Кабала святош.", "Автор": "Андрей Островский (Смоленск)"}, "Вопрос 10": {"Вопрос": "Античные источники утверждают, что жители островов, находящихся к западу\nот Гибралтарского пролива, регулярно слышат громкое шипение. Причину\nэтого Владимир Меломедов сравнил с сочащейся ножевой раной. Назовите эту\nпричину одним словом.", "Ответ": "Закат.", "Комментарий": "Раскаленное солнце опускалось в воду.", "Источник": "   1. А. Ладинский. В дни Каракаллы\n(http://libraries.allbest.ru/classical/75892.html).\n   2. http://www.stihi.ru/2003/03/01-134", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 11": {"Вопрос": "В древности покойников хоронили, в том числе, в домовинах на срубленных\nдеревьях. Хоронили ногами к выходу, который располагался в\nпротивоположной от селения стороне. И в трудных ситуациях нередко\nобращались к почившим за советом. Кто фигурирует в названии статьи на\nпортале Dreamworlds.ru [дримуорлдс.ру], которую мы пересказали?", "Ответ": "Баба-Яга.", "Зачет": "Яга.", "Комментарий": "Когда конструкции, напоминающие избушки на курьих ножках, открывали,\nглазам представали костяные ноги. Отсюда выражение \"Баба-Яга костяная\nнога\". То, что вход располагался в противоположной от селения стороне,\nобъясняет распространенную в русских сказках просьбу повернуться к лесу\nпередом, к просящему [совета] - задом. \"Dreamworlds\" - портал с\nговорящим названием.", "Источник": "http://www.dreamworlds.ru/intersnosti/18561-slovjanskie-mify-ii.html", "Автор": "Тимур Барский (Тель-Авив)"}, "Вопрос 12": {"Вопрос": "В одном рассказе говорится, что ЕГО сообщником был лисенок, который\nвпоследствии не захотел делиться. Назовите ЕГО.", "Ответ": "Прометей.", "Комментарий": "Часть совместно украденного огня так и осталась у него на хвосте.", "Источник": "http://blog.i.ua/search/?pop=1&type=text&words=%F0%E0%E7%E1%E8%F2%FB%E5&p=4", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 13": {"Вопрос": "Иван Гончаров, путешествуя по Сибири, видел неумелые поделки тамошних\nрезчиков по мамонтовой кости. Мастерство их, отмечает писатель, было\nТАКИМ, как и сама кость. Можно сказать, что ТАКОЙ период в творчестве\nдругого писателя завершился в 1884 году. Назовите этого писателя.", "Ответ": "Генрик Сенкевич.", "Комментарий": "ТАКОЙ - допотопный. Мамонты, как считал Гончаров, были истреблены\nпотопом. В 1884 году началось издание романа Сенкевича \"Потоп\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Потоп_(роман)\n   2. И. Гончаров. Фрегат \"Паллада\". Любое издание.", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 14": {"Вопрос": "В хокку, посвященном 8 марта, с НИМИ сравниваются мимозы, рассыпанные по\nснегу. ОНИ были у известного убийцы. Назовите ИХ одним словом.", "Ответ": "Веснушки.", "Комментарий": "Убийца - тот самый рыжий и конопатый.\n   \"Сугроб усыпан\n   веснушками мимозы -\n   8 Марта\".", "Источник": "http://www.full-house.ru/detail.php?id=14400", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 15": {"Вопрос": "Объект, расположенный на главной площади Ташкента, местные жители\nиронически называют Чупа-Чупсом и Головой профессора Ленина. Этот\nобъект, как и его известный аналог, является плодом великодержавных\nамбиций. Назовите этот объект двумя словами.", "Ответ": "Глобус Узбекистана.", "Комментарий": "По аналогии с глобусом Украины.", "Источник": "http://zhurnal.lib.ru/i/irmuhamedow_b/hokku.shtml", "Автор": "Алексей Гноевых (Москва)"}}], "Чемпионат": "\"Кубок княгини Ольги - 2010\" (Витебск)", "URL": "/znatoki/boris/reports/201004Vitebsk.html", "Дата": "17-Apr-2010"}