{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Открываем наш турнир.\n   В книге \"Мифология для \"чайников\"\" говорится, что древние греки\nпредпочитали называть ЕГО амфорой. Видимо, амфора была запечатана.\nНазовите ЕГО двумя словами.", "Ответ": "Ящик Пандоры.", "Зачет": "Сосуд Пандоры, сундук Пандоры.", "Комментарий": "Любопытная Пандора открыла амфору, а мы открыли наш турнир. :-)", "Источник": "   1. К. и Э. Блакуэлл. Мифология для \"чайников\". - М., СПб., К., 2005.\n   2. http://www.radiostorage.net/?area=news/1024", "Автор": "Елена Каминская (Одесса)"}, "Вопрос 2": {"Вопрос": "Рассказывая о Первой мировой войне, Лоис Греш и Роберт Вайнберг\nупоминают ящик Пандоры и некий топоним. Напишите этот топоним.", "Ответ": "Ипр.", "Комментарий": "После газовой атаки на Ипре другие государства решили тоже использовать\nхимическое оружие. Ящик Пандоры был открыт, и пути назад уже не было.", "Источник": "Лоис Х. Греш, Роберт Вайнберг. Индиана Джонс. Наука и технологии. - М.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "По словам Маркеса, тем родам человеческим, которые обречены на ЭТО, не\nсуждено появиться на земле дважды. Назовите ЭТО тремя словами.", "Ответ": "Сто лет одиночества.", "Комментарий": "Именно этими словами заканчивается одноименный роман Г. Гарсиа Маркеса.", "Источник": "Г. Гарсиа Маркес. Сто лет одиночества.\nhttp://www.fictionbook.ru/author/markes_gabriyel_garsiya/sto_let_odinochestva/read_online.html?page=26", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 4": {"Вопрос": "Борисоглебский монастырь получил громадные средства на помин души\nАнастасии, Марии, Анны и Марфы, которые скончались, и убиенного Ивана.\nОт кого они поступили?", "Ответ": "От Ивана Грозного.", "Зачет": "Иван IV.", "Комментарий": "Анастасия, Мария, Анна и Марфа - жены Ивана Грозного, а Иван - его сын.", "Источник": "   1. \"Чудеса и приключения\", 2008, N 9. - С. 61.\n   2. http://www.vidania.ru/bookborisoglebsky.html", "Автор": "Андрей Грамматик (Николаев)"}, "Вопрос 5": {"Вопрос": "По сюжету фильма \"Глава государства\" его главный герой Мейс Гиллиам стал\nпятым... Где именно?", "Ответ": "В Национальном мемориале \"Гора Рашмор\".", "Зачет": "По слову \"Рашмор\".", "Комментарий": "Гора Рашмор известна тем, что в ее гранитной породе высечен гигантский\nбарельеф высотой 18,6 метров, который является скульптурными портретами\nчетырех президентов США: Джорджа Вашингтона, Томаса Джефферсона, Теодора\nРузвельта и Авраама Линкольна.", "Источник": "http://ru.wikipedia.org/wiki/Гора_Рашмор", "Автор": "Сергей Лобачев (Нижний Новгород)"}, "Вопрос 6": {"Вопрос": "Марк Твен вложил все свои деньги в производство одной из моделей пишущей\nмашинки и разорился. Роберт Шнакенберг пишет, что последствия этого\nфинансового вложения, можно сказать, выпили из Твена всю кровь, а\nтоварищем Твена по этому финансовому несчастью оказался... Кто?", "Ответ": "[Абрахам] Стокер.", "Зачет": "Брэм Стокер.", "Комментарий": "Питье крови - намек на вампиров. Стокер - автор книги о графе Дракуле.", "Источник": "Роберт Шнакенберг. Тайная жизнь великих писателей. - М.: Книжный клуб\n36.6, 2010. - С. 124.", "Автор": "Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "В одном из мультипликационных фрагментов из фильма \"Российская империя\"\nв ящик кладут виселицу, вагон, сноп зерна и серп. Надпись на ящике\nгласит: \"ДЖЕНТЛЬМЕНСКИЙ набор\". Какое слово мы заменили на\n\"ДЖЕНТЛЬМЕНСКИЙ\"?", "Ответ": "Столыпинский.", "Комментарий": "Виселица - столыпинский галстук, в столыпинских вагонах крестьян вместе\nс инвентарем и домашними животными перевозили в Сибирь осваивать новые\nземли.", "Источник": "Фильм \"Российская империя. Николай II\", эфир канала НТВ.", "Автор": "Андрей Грамматик (Николаев)"}, "Вопрос 8": {"Вопрос": "Леонид Парфенов рассказал, что в 1999 году в эфиопском городе Бахр-дар\nсмотрели советский фильм, вышедший на экран в 1976 году. Кто сыграл в\nнем главную роль?", "Ответ": "[Владимир] Высоцкий.", "Комментарий": "Речь о фильме \"Сказ про то, как царь Петр арапа женил\". А праздновали\n200-летие Пушкина. По одной из версий, Ибрагим Ганнибал родился как раз\nв Эфиопии.", "Источник": "   1. Фильм \"Живой Пушкин\", эфир канала НТВ.\n   2. \"Большой энциклопедический словарь\" (CD \"Словари и энциклопедии\n\"Эрудит\").\n   3. http://ru.wikipedia.org/wiki/Бахр-Дар\n   4. http://ru.wikipedia.org/wiki/Сказ_про_то,_как_царь_Пётр_арапа_женил", "Автор": "Андрей Грамматик (Николаев)"}, "Вопрос 9": {"Вопрос": "Поросшие лесом берега томили своим однообразием, и всё кругом было серо,\nскучно... ОНА наводила на Прохора тоску - капризная, несговорчивая,\nдикая и коварная. Назовите ЕЕ.", "Ответ": "Угрюм-река.", "Комментарий": "Прохор Громов - главный герой романа Шишкова \"Угрюм-река\".", "Источник": "В. Шишков. Угрюм-река. Ч. 1, гл. 7, 10.\nhttp://lib.ru/HIST/SHISHKOW/shishkov_reka.txt", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 10": {"Вопрос": "В вопросе есть замена.\n   Существовало семь версий ИКСА, созданных как им самим, так и его\nбухгалтером. На сегодняшний день обнаружено пять из них. В 1993 году\nпоявилась еще одна версия ИКСА, созданная совсем другим человеком. Какие\nдва слова мы заменили на \"ИКС\"?", "Ответ": "Список Шиндлера.", "Источник": "http://ru.wikipedia.org/wiki/Шиндлер,_Оскар", "Автор": "Владимир Войтюк (Сокаль)"}, "Вопрос 11": {"Вопрос": "Во время нападения на Пёрл-Харбор Дори Миллер сначала перенес раненого\nкапитана своего корабля в безопасное место, потом из пулемета подбил два\nяпонских самолета. За свой подвиг он вместо медали Конгресса США получил\nменее почетный военно-морской крест. Причина в том, что Дори имел нечто\nобщее с заглавным героем произведения 1852 года. Назовите его автора.", "Ответ": "[Гарриет] Бичер-Стоу.", "Комментарий": "Дори Миллер, как и дядя Том, был негром. Флот в то время был еще слишком\nрасистским.", "Источник": "   1. Фильм \"Пёрл-Харбор. Наследие\".\n   2. \"Большой энциклопедический словарь\" (CD \"Словари и энциклопедии\n\"Эрудит\").", "Автор": "Андрей Грамматик (Николаев)"}, "Вопрос 12": {"Вопрос": "Яда одной лягушки-древолаза Пумилио хватит на то, чтобы убить около\nдесяти человек. Этим активно пользовались индейцы, поэтому\nнеудивительно, что второе название этой лягушки - дикая. Напишите пять\nбукв, которые мы пропустили.", "Ответ": "р, о, т, о, в.", "Комментарий": "Эту лягушку также называют дротиковая лягушка. Ядом индейцы смазывали\nдротики.", "Источник": "   1. Лоис Х. Греш, Роберт Вайнберг. Индиана Джонс. Наука и технологии.\n- М.: Эксмо, 2008. - С. 23.\n   2. http://www.zoopriut.ru/load/samye_jadovitye_zemnovodnye_na_planete/4-1-0-337\n   3. http://ianimalru.livejournal.com/14805.html", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "Эти женщины родились с разницей в один год в городах, ныне находящихся\nна территории Македонии. Заслуги первой были признаны в 1967 году - ее\nобъявили государственной служащей и назначили официальную зарплату.\nЗаслуги второй признали в 1979 году - как именно, уточнять не станем.\nНазовите имена, под которыми получили известность первая и вторая.", "Ответ": "Ванга, мать Тереза.", "Зачет": "В любом порядке.", "Комментарий": "В 1979 году мать Тереза была удостоена Нобелевской премии мира.", "Источник": "   1. http://ru.wikipedia.org/wiki/Ванга\n   2. http://ru.wikipedia.org/wiki/Мать_Тереза", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 14": {"Вопрос": "[Ведущему: отточия игнорировать.]\n   О герое статьи в \"Литературной газете\" за 2010 год, посвященной\nгрядущему юбилею, было сказано: \"... его отец служил уездным врачом, а\nдед сельским священником, на склоне лет ... фактически принявшим схиму.\nОн, по-видимому, тоже в своем служении был \"ИССТУПЛЕННЫМ\", как потом его\nвнук\". Какое слово мы заменили словом \"ИССТУПЛЕННЫЙ\"?", "Ответ": "Неистовый.", "Комментарий": "Статья посвящена наступавшему в 2011 году юбилею \"неистового Виссариона\"\n- В.Г. Белинского.", "Источник": "\"Литературная газета\", 2010, N 10.", "Автор": "Валерий Якубсон (Самара)"}, "Вопрос 15": {"Вопрос": "Историк Александр Каменский считает это событие историческим мифом хотя\nбы потому, что Сергиев Посад лежит к северу от Москвы. Назовите двух\nглавных фигурантов этого события.", "Ответ": "Дмитрий Донской, Сергий Радонежский.", "Зачет": "В любом порядке.", "Комментарий": "Каменский утверждает, что Сергий Радонежский не благословлял Дмитрия\nДонского перед Куликовской битвой, хотя бы потому, что Троице-Сергиев\nмонастырь расположен к северу от Москвы, а русские войска шли на юг.\n   Ответ \"Пересвет и Ослябя\" правильным не является по двум причинам.\nВо-первых, если считать что событие, о котором идет речь в вопросе, -\nблагословение Пересвета и Осляби Сергием Радонежским, то Пересвет и\nОслябя не явлются в нем двумя главными фигурантами. Во-вторых, Пересвет\nи Ослябя являлись иноками Троице-Сергиевого монастыря и Сергий\nРадонежский спокойно мог их благословить вне зависимости от взаимного\nрасположения Сергиевого Посада и Москвы.", "Источник": "http://old.echo.msk.ru/programs/netak/58406/", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 16": {"Вопрос": "Википедия отмечает, что ОН является постоянным антагонистом\nдисциплинированного ПЕРВОГО, послушного ВТОРОГО и разумной ТРЕТЬЕЙ. ЕГО\nднем рождения считается 10 февраля 1971 года. Назовите ЕГО.", "Ответ": "Хрюша.", "Комментарий": "Первый - Филя, второй - Степашка, третья - Каркуша.", "Источник": "http://ru.wikipedia.org/wiki/Хрюша", "Автор": "Дмитрий Свинтицкий (Могилев)"}, "Вопрос 17": {"Вопрос": "В вопросе два слова заменены словом \"ИКС\".\n   Основатель крупного мясного концерна Густав Смит говорил: \"Я\nиспользую у свиньи всё, кроме ИКСА\". ИКС является негласным символом\nнекоего продукта. Кто выпускает этот продукт?", "Ответ": "Лаборатория Касперского.", "Зачет": "[Евгений] Касперский.", "Комментарий": "ИКС - поросячий визг.", "Источник": "   1. С. Пехлецкий. 50 раз, когда вас обманули. - М.: Эксмо, 2010. - С.\n18.\n   2. http://compix.narod.ru/antivirus10.html", "Автор": "Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 18": {"Вопрос": "Некоторые российские критики считали, что фильм \"Таинственная река\"\nслишком скучен, описывая это фразой, в которой есть слова \"зритель\" и\n\"досидит\". Воспроизведите эту фразу критиков целиком.", "Ответ": "Редкий зритель досидит до середины \"Таинственной реки\".", "Комментарий": "А мы добрались до середины первого игрового дня нашего турнира.", "Источник": "Гладильщиков Ю. Справочник грез. Путеводитель по новому кино. - М.", "Автор": "Борис Моносов (Санкт-Петербург)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Начинаем тур. Второй тур.\n   Менеджер компании \"Lotus\" припарковал в середине 1970-х годов новую\nмодель автомобиля возле некоего объекта в Лондоне, желая произвести\nвпечатление, и добился своего. Автомобиль очень понравился Пастернаку и\nчерез некоторое время продажи этой модели очень выросли. Какую фамилию\nмы заменили на \"Пастернак\"?", "Ответ": "Брокколи.", "Комментарий": "Автомобиль, припаркованный у ворот кинокомпании \"Pinewood studios\",\nпривлек внимание Альберта Роумоло Брокколи - одного из продюсеров\nБондианы, и Lotus Esprit стал автомобилем Бонда в фильме \"Шпион, который\nменя любил\".", "Источник": "Лоис Х. Греш, Роберт Вайнберг. Джеймс Бонд. Наука и технологии. - М.", "Автор": "Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Автор статьи из журнала \"Вокруг света\" пишет, что, только попав в этот\nгород, он понял, что в песне имеется в виду не обилие фруктов, а\nтипичный для этих мест цвет кожи. Назовите первого исполнителя этой\nпесни.", "Ответ": "[Александр] Вертинский.", "Комментарий": "Бананово-лимонный Сингапур.", "Источник": "http://www.vokrugsveta.com/index.php?option=com_content&task=view&id=708&Itemid=100&limit=1&limitstart=3", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 3": {"Вопрос": "Николай I писал: \"Россия в 54-м году та же, какой была в 12-м\". Назовите\nчеловека, к которому были адресованы эти строки.", "Ответ": "Шарль Луи Наполеон Бонапарт.", "Зачет": "Наполеон III.", "Источник": "Фильм \"Российская империя. Николай I\", эфир канала НТВ.", "Автор": "Андрей Грамматик (Николаев)"}, "Вопрос 4": {"Вопрос": "Питер Дрюкер утверждает, что, работая в страховой компании, занимавшейся\nнесчастными случаями на производстве, ДЕФО изобрел ДЕПО. Какую фамилию\nмы заменили на ДЕФО и какое слово мы заменили на \"ДЕПО\"?", "Ответ": "Кафка, каска.", "Источник": "   1. Роберт Шнакенберг. Тайная жизнь великих писателей. - М.: Книжный\nклуб 36.6, 2010. - С. 206.\n   2. http://rubtsov.penza.com.ru/peoples/kafka_franz.htm", "Автор": "Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Памятник Николаю I однажды ночью украсила надпись. Согласно ей, от\nМедного всадника до статуи Николая 1523 шага. Также утверждалось, что ОН\nошибался. Назовите ЕГО.", "Ответ": "Наполеон Бонапарт.", "Комментарий": "Наполеон говорил, что от великого до смешного один шаг. А в нашем пакете\nмежду Наполеоном I и Наполеоном III - один вопрос. :-)", "Источник": "А.Е. Пресняков. Российские самодержцы. - М.: Книга, 1990. - С. 439.", "Автор": "Андрей Грамматик (Николаев)"}, "Вопрос 6": {"Вопрос": "Несмотря на то, что на чемпионате мира по футболу 2010 года сборной\nГермании не удалось пробиться в финал, а эстонский шахматист Керес\nчетырежды был в шаге от матча за звание чемпиона мира, в Оберхаузене и\nНарве установлены ОНИ. Назовите ИХ двумя словами.", "Ответ": "Памятники Паулю.", "Зачет": "Памятник Паулю, памятники Паулям.", "Комментарий": "Пауль Керес и осьминог-предсказатель Пауль.", "Источник": "   1. http://news.rambler.ru/8740548/\n   2. http://ru.wikipedia.org/wiki/Керес,_Пауль_Петрович", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 7": {"Вопрос": "В вопросе есть замены.\n   По мнению Леонида Парфенова, до Василия Верещагина батальная живопись\nбыла только парадной. У него же война ТАКАЯ и СЯКАЯ. ТАКИМ и СЯКИМ в\nпроизведении, впервые опубликованном в 1836 году, был назван ИКС. Мы не\nпросим вас назвать ИКС. Какие два слова, начинающихся на одну и ту же\nбукву, мы заменили на \"ТАКОЙ\" и \"СЯКОЙ\"?", "Ответ": "Бессмысленный и беспощадный.", "Комментарий": "ИКС - русский бунт. Произведение - \"История Пугачева\" Пушкина.", "Источник": "   1. Фильм \"Российская империя. Николай I\", эфир канала НТВ.\n   2. \"Большой энциклопедический словарь\" (CD \"Словари и энциклопедии\n\"Эрудит\").\n   3. Фильм \"Живой Пушкин\", 4-я серия, эфир канала НТВ.\n   4. http://ru.wikipedia.org/wiki/Капитанская_дочка\n   5. http://www.bibliotekar.ru/encSlov/13/113.htm", "Автор": "Андрей Грамматик (Николаев)"}, "Вопрос 8": {"Вопрос": "В 1909 году драматург Август Стриндберг поддержал крупнейшую забастовку\nшведских рабочих. Высказывалось мнение, что следствием этого была замена\nимени Стриндберга в известном списке на другое. Назовите это имя.", "Ответ": "Сельма Лагерлёф.", "Комментарий": "Она получила Нобелевскую премию по литературе за 1909 год.", "Источник": "\"Библейский сюжет\", эфир от 28.05.2011 г.", "Автор": "Валерий Якубсон (Самара)"}, "Вопрос 9": {"Вопрос": "На языке хинди это слово означает \"вор\". В английском языке это слово\nстало прообразом слова, означающего \"головорез\". Напишите это слово.", "Ответ": "Туг.", "Зачет": "Туги.", "Комментарий": "Туги - средневековые индийские бандиты и разбойники, посвятившие себя\nслужению Кали - богине смерти и разрушения. Точное число их жертв\nдоподлинно неизвестно, однако \"Книга рекордов Гиннесса\" относит на их\nсчет два миллиона смертей.", "Источник": "   1. Лоис Х. Греш, Роберт Вайнберг. Индиана Джонс. Наука и технологии.\n- М.: Эксмо, 2008. - С. 158.\n   2. http://lingvo.yandex.ru/головорез/по-английски/\n   3. http://ru.wikipedia.org/wiki/Туги", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Внимание, в вопросе есть замена.\n   Статья, которая рассказывала об успехах одного итальянского\nфутбольного клуба в 1970-1980-е годы, носила название \"ЛЕСТНИЦА на\nОлимп\". Какое слово мы заменили словом \"ЛЕСТНИЦА\"?", "Ответ": "Трап.", "Комментарий": "Речь идет об успехах \"Ювентуса\" под руководством Джованни Трапаттони,\nкоторый имеет прозвище \"Трап\".", "Источник": "Я. Дашковская, П. Чаяло, Ю. Шевченко. Кальчо. История итальянского\nфутбола. - К.: ООО \"Издательський Дом Украинский Медиа Холдинг\", 2010. -\nС. 173.", "Автор": "Владимир Войтюк (Сокаль)"}, "Вопрос 11": {"Вопрос": "В середине 1930-х годов в ряде стран мира использовался самолет модели,\nполучившей прозвище \"жестяной гусь\". Назовите основателя компании,\nвыпускавшей эту модель самолета.", "Ответ": "[Генри] Форд.", "Комментарий": "Одна из моделей фордовских автомобилей (Форд Т) носила прозвище\n\"жестянка Лиззи\". Прозвище самолету \"Ford Tri-Motor\" дали по аналогии.", "Источник": "   1. Лоис Х. Греш, Роберт Вайнберг. Индиана Джонс. Наука и технологии.\n- М.: Эксмо, 2008. - С. 119.\n   2. http://www.luxury-info.ru/avia/airplanes/articles/zhestyanoi-gus.html", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "При обсуждении плана операции \"Цитадель\" сильно поссорились фон Клюге и\nГудериан. После этого фон Клюге обратился к Гитлеру с просьбой. С\nаналогичной просьбой летом 2008 года, узнав о болезни своего тренера,\nбоксер Александр Поветкин обратился к Константину Цзю. А в чем\nзаключалась эта просьба?", "Ответ": "Стать его секундантом.", "Зачет": "По слову \"секундант\".", "Комментарий": "Фюрер покрутил пальцем у виска и запретил дуэль.", "Источник": "   1. Документальный фильм \"Вторая мировая. День за днем. Май 1943\nгода\".\n   2. http://www.gazeta.ru/news/sport/2008/07/02/n_1238451.shtml", "Автор": "Андрей Грамматик (Николаев)"}, "Вопрос 13": {"Вопрос": "В статье журнала \"Планета\" \"Как плетут ИКСЫ\" упоминался английский\nглагол, в переводе означающий \"чирикать\", \"щебетать\". Какие два слова,\nначинающиеся с одной буквы, заменены в названии статьи на \"ИКС\"?", "Ответ": "Социальные сети.", "Комментарий": "Слово \"твиттер\" произошло от английского глагола.", "Источник": "   1. \"Планета\", 2011, N 4 (72). - С. 14.\n   2. http://lingvo.yandex.ru/twitter/с%20английского/LingvoUniversal/", "Автор": "Дмитрий Свинтицкий (Могилев)"}, "Вопрос 14": {"Вопрос": "На телеканале \"Viasat Nature\" показали передачу о достаточно молодом\nафриканском слоне, который проделал дыру в заборе близлежащей усадьбы. В\nчесть какого человека 1931 года рождения назвали этого слона?", "Ответ": "[Михаил Сергеевич] Горбачев.", "Комментарий": "Михаил Сергеевич Горбачев, так сказать, проделал дыру в \"железном\nзанавесе\", а слон - в заборе. Вряд ли животному больше 26 лет - именно\nтогда взошла политическая звезда Горбачева. Слоны в среднем живут до 70\nлет.", "Источник": "   1. \"Viasat Nature\", 27.06.2011 г.\n   2. http://www.peoples.ru/state/king/russia/gorbachev/\n   3. http://www.gorby.ru/gorbachev/biography/\n   4. http://www.slonarium.ru/life.php\n   5. http://www.berl.ru/article/phant/inter/raznye_fakty_iz_gizni_clonov.htm", "Автор": "Евгений Блинов (Одесса)"}, "Вопрос 15": {"Вопрос": "Очень маленький герой Александра Етоева считает, что ЭТО - ад, пропахший\nдьявольским запахом и с закрученными спиралью кругами. Назовите ЭТО\nодним словом.", "Ответ": "Ухо.", "Комментарий": "\"Я бывал в человечьем ухе и знаю, как там воняет. <...> Это ад, там\nсера, а сера есть экскременты дьявола. Само ухо - это спираль, по\nкоторой, как по кругам ада, спускаешься в зловонную бездну\".", "Источник": "Етоев А. Человек из паутины. - М.: Иностранка, 2004. - С. 65.\nhttp://lib.rus.ec/b/155386/read", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 16": {"Вопрос": "Есть много анекдотов про вороватых и пронырливых прапорщиков. А вот в\nмолдавской армии прапорщиков нет, их заменяют браконьеры. Причем это\nзвание ничего общего с мифологией и астрономией не имеет. Напишите\nчетыре буквы, которые мы заменили в одном из слов вопроса.", "Ответ": "Плут.", "Комментарий": "Это звание - плутоньер, от французского Peloton - взвод. Кстати,\nплутонгом довольно долго назывался взвод и в старой российской армии. С\nПлутоном, понятно, ничего общего, кроме созвучия.", "Источник": "   1. http://ru.wikipedia.org/wiki/Плутонг\n   2. http://www.olvia.idknet.com/ol281-10-08.htm", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 17": {"Вопрос": "Как известно, Стивен Хокинг, зная, что формулы отпугивают читателей,\nвключил в книгу \"Краткая история времени\" лишь одно уравнение - E=mc^2\n[е равно эм цэ квадрат]. В советской научно-популярной книге\n\"Тысячелетия энергетики\" тоже есть лишь одно уравнение. Назовите любой\nчлен этого уравнения.", "Ответ": "Коммунизм.", "Зачет": "Советская власть; электрификация всей страны; электрификация.", "Источник": "Карцев В., Хазановский П. Тысячелетия энергетики. - М.: Знание, 1984. -\nС. 164.", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 18": {"Вопрос": "О произведении 1830-1833 годов его автор писал: \"Декорацию я взял всю с\nнатуры, стоя к городским воротам спиной. По правую сторону помещаю\nгруппу матери с двумя дочерьми на коленях\". Как это произведение\nназывается?", "Ответ": "\"Последний день Помпеи\".", "Комментарий": "Вопрос о \"последнем дне Помпеи\" - последний вопрос сегодняшнего игрового\nдня.", "Источник": "   1. Фильм \"Российская империя. Николай I\", эфир канала НТВ.\n   2. \"Большой энциклопедический словарь\" (CD \"Словари и энциклопедии\n\"Эрудит\").\n   3. http://www.hudozhnikam.ru/brullov/24.html", "Автор": "Андрей Грамматик (Николаев)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Объясняя этот процесс, Билл Брайсон отмечает, что неверно представлять\nсебе висящую в пустоте беременную точку. Назовите этот процесс двумя\nсловами, начинающимися на соседние буквы алфавита.", "Ответ": "Большой взрыв.", "Комментарий": "По мнению Брайсона, не было вокруг ничего, в том числе и пустоты.", "Источник": "http://lib.rus.ec/b/329200/read", "Автор": "Дмитрий Стрильчук (Львов - Дубно)"}, "Вопрос 2": {"Вопрос": "В рассказе Феликса Кривина земля после пожара скорбит. Какие три слова\nмы заменили в этом вопросе?", "Ответ": "Посыпает голову пеплом.", "Комментарий": "Характерная для Кривина игра слов.", "Источник": "   1. Ф. Кривин. Любезность.\n   2. http://www.bibliotekar.ru/encSlov/15/160.htm", "Автор": "Дмитрий Стрильчук (Львов - Дубно)"}, "Вопрос 3": {"Вопрос": "В вопросе есть замена.\n   ИКСЫ есть и среди пауков - например, как ни странно, вид Багира\nКиплинга. В слове \"ИКС\" нет букв \"м\", \"о\", \"с\", \"я\". Какое слово мы\nзаменили на \"ИКС\"?", "Ответ": "Вегетарианец.", "Комментарий": "Ученые обнаружили, что названный в честь хищника паук питается\nисключительно растительной пищей; в слове \"вегетарианец\" нет букв, из\nкоторых можно составить слово \"мясо\".", "Источник": "http://www.membrana.ru/particle/14251", "Автор": "Игорь Збырун (Луцк)"}, "Вопрос 4": {"Вопрос": "Из туристического сайта автор вопроса узнал, что в Пловдиве один из НИХ,\nа именно \"ТримОнциум ПринцЕсс\", находится на улице КапитАна РАйчо.\nНазовите ЕГО максимально точно.", "Ответ": "Четырехзвездочный отель.", "Комментарий": "У капитана на погонах тоже четыре звезды.", "Источник": "http://www.booking.com/hotel/bg/dedeman-trimontium-princess-plovdiv.ru.html", "Автор": "Игорь Збырун (Луцк)"}, "Вопрос 5": {"Вопрос": "Внимание, в вопросе есть замены.\n   В романе Виктора Пелевина пациенты психиатрической больницы перед\nвыпиской должны были проходить тест на нормальность. Это делалось для\nтого, чтобы какой-нибудь ШТИРЛИЦ не вернулся и не устроил СЕМНАДЦАТЬ\nМГНОВЕНИЙ. Какие слова мы заменили на \"СЕМНАДЦАТЬ МГНОВЕНИЙ ШТИРЛИЦА\"?", "Ответ": "Сто дней Наполеона.", "Комментарий": "Наполеон - типичный персонаж психиатрической больницы.", "Источник": "В. Пелевин. Чапаев и Пустота.", "Автор": "Юрий Трухан (Львов)"}, "Вопрос 6": {"Вопрос": "(pic: 20110549.jpg)\n   Текст вопроса перед вами.", "Ответ": "Клетки с [говорящими] попугаями.", "Комментарий": "Чтобы попугаи подслушали, а потом выдали заговорщиков.", "Источник": "О. Дмитриева. Тайная жизнь гаремов. - Ростов-на-Дону: Феникс; Краснодар", "Автор": "Игорь Збырун (Луцк)"}, "Вопрос 7": {"Вопрос": "Герман Мелвилл в романе \"Моби Дик\" сравнил ИХ со словами \"мене, мене,\nтекел, упарсин\", вписанными господним перстом. Назовите ИХ тремя\nсловами.", "Ответ": "Огни Святого Эльма.", "Зачет": "Огни святого Элмо.", "Комментарий": "Свечение на верхушках мачт казалось морякам чем-то вроде послания свыше.", "Источник": "Герман Мелвилл. Моби Дик, или Белый кит.", "Автор": "Юрий Трухан (Львов)"}, "Вопрос 8": {"Вопрос": "Нападение пиратов со стороны реки ТаябАкоа обернулось для жителей\nСАнкти-СпИритуса неожиданностью. Это притом, что драгоценнейшей\nреликвией городка был украшавший алтарь местной церкви ИКС. Какие два\nслова мы заменили на \"ИКС\"?", "Ответ": "Золотой петух.", "Зачет": "Золотой петушок.", "Комментарий": "В отличие от пушкинского, этот золотой петух не умел предсказывать,\nоткуда ждать врага.", "Источник": "В.К. Губарев. Пираты острова Тортуга. - М.: Вече, 2011. - С. 192-193.", "Автор": "Игорь Збырун (Луцк)"}, "Вопрос 9": {"Вопрос": "По мнению шведского историка Петера Энглунда, одна из дорог, приведших к\nнынешнему преуспеванию его страны, брала свое начало ТАМ. Ответьте двумя\nсловами, начинающимися на одну и ту же букву: где именно?", "Ответ": "Под Полтавой.", "Комментарий": "После поражения шведы умерили свои военные амбиции и сосредоточились на\nвнутренних делах страны; кстати, историка зовут Петер. :-)", "Источник": "Документальный проект Л. Парфенова \"Российская империя\" (2-я серия -\n\"Петр I\").", "Автор": "Дмитрий Стрильчук (Львов - Дубно)"}, "Вопрос 10": {"Вопрос": "После того как \"Карпаты\" потеряли очки в матче с \"Черноморцем\",\nаргентинский легионер львовян ГЕрман ПачЕко посетовал, что забить\nодесситам гол ничуть не легче, чем СДЕЛАТЬ ЭТО. Вы были свидетелями, как\nведущий Студенческого кубка \"Аэробрэйна\" СДЕЛАЛ ЭТО без каких-либо\nзатруднений. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Произнести название команды \"Черноморец\".", "Зачет": "По смыслу (сказать \"Черноморец\", выговорить название команды соперника и\nт.д.).", "Комментарий": "Для испаноязычного футболиста произнести слово \"Черноморец\" весьма\nнепросто.", "Источник": "http://www.ua-football.com/ukrainian/high/4e247f57.html", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 11": {"Вопрос": "Согласно указу Ивана Грозного, за драки следовало вырывать языки. Какое\nслово в предыдущем предложении мы слегка изменили?", "Ответ": "Враки.", "Комментарий": "А за драки рубили руки.", "Источник": "Н. Евреинов. История телесных наказаний в России.", "Автор": "Дмитрий Стрильчук (Львов - Дубно)"}, "Вопрос 12": {"Вопрос": "   <раздатка>\n   Паркалаб\n   Байарсайхан\n   Назаров\n   Валтонен\n   </раздатка>\n   Перед вами фамилии некоторых участников чемпионата мира 2011 года. По\nкакому виду спорта?", "Ответ": "Городошный спорт.", "Зачет": "Городки.", "Комментарий": "Спортсмены подобраны так, чтобы последняя буква одной фамилии была\nпервой буквой следующей, как в игре в города.", "Источник": "   1. http://www.gorodki.org/IFGS/Competitions/2011/World2011/classic.htm\n   2. http://www.gorodki.org/IFGS/Competitions/2011/World2011/fin_m.htm", "Автор": "Игорь Збырун (Луцк)"}, "Вопрос 13": {"Вопрос": "В вопросе есть замены.\n   Бывали дни, когда на работу в Блетчли-парк Алан Тьюринг отправлялся\nна велосипеде, надев противогаз. Правда, АТАКА, которой опасался ученый,\nна самом деле не АТАКА и не ГАЗОВАЯ. Напишите слова, которые мы заменили\nна \"ГАЗОВАЯ АТАКА\".", "Ответ": "Сенная лихорадка.", "Комментарий": "Ученый страдал сильными приступами аллергии на пыльцу, поэтому летом\nпытался добраться до шифровального центра как можно быстрее. Определение\n\"сенная лихорадка\" неверное, ведь болезнь не относится к лихорадкам и с\nсеном не связана.", "Источник": "   1. http://en.wikipedia.org/wiki/Alan_Turing\n   2. http://www.krugosvet.ru/enc/medicina/SENNAYA_LIHORADKA.html", "Автор": "Игорь Збырун (Луцк)"}, "Вопрос 14": {"Вопрос": "Эрнест Резерфорд родился в семье новозеландского фермера. По выражению\nСтивена Вайнберга, его родители выращивали немного льна и уйму цветов.\nКаких именно цветов?", "Ответ": "Цветов жизни.", "Зачет": "Детей.", "Комментарий": "У Эрнеста было шесть братьев и пять сестер.", "Источник": "http://lib.rus.ec/b/329200/read", "Автор": "Дмитрий Стрильчук (Львов - Дубно)"}, "Вопрос 15": {"Вопрос": "Один канал ужасов с рекламной целью раскрасил ИКСЫ в виде изуродованных\nчеловеческих голов. Изначально индивидуальный ИКС отверстий не имеет.\nНазовите ИКС максимально точно.", "Ответ": "Шар для боулинга.", "Зачет": "Шар (мяч) для игры в боулинг, шар для игры в кегли, шар для кегельбана и\nт.п.", "Комментарий": "Отверстия в шаре сверлятся под удобный захват конкретного человека.", "Источник": "   1. http://www.propr.me/kanal-uzhasov-razmestil-reklamu-na-sharax-dlya-boulinga/\n   2. http://ru.wikipedia.org/wiki/Боулинг", "Автор": "Дмитрий Стрильчук (Львов - Дубно)"}, "Вопрос 16": {"Вопрос": "Подкравшись, Мэй попыталась подслушать, о чем разговаривает с сыном ее\nсвёкор, но была поймана на горячем. В каком произведении есть этот\nэпизод?", "Ответ": "\"Кошка на раскаленной крыше\".", "Комментарий": "Хотя \"кошкой на раскаленной крыше\" чувствовала себя другая героиня пьесы\nТеннесси Уильямса.", "Источник": "http://lib.rus.ec/b/77607/read", "Автор": "Игорь Збырун (Луцк)"}, "Вопрос 17": {"Вопрос": "Геолог НИколас СтЕно умер от НИХ. Назовите ИХ тремя словами.", "Ответ": "Камни в почках.", "Комментарий": "Исследовал одни камни, а погубили его другие.", "Источник": "   1. http://en.wikipedia.org/wiki/List_of_kidney_stone_formers\n   2. http://donlyman.wordpress.com/2010/05/04/old-earth/", "Автор": "Игорь Збырун (Луцк)"}, "Вопрос 18": {"Вопрос": "На юмористическом рисунке шотландец стоит в раздумье перед НИМИ.\nОбщепринятые надписи на НИХ отличаются одной буквой. Назовите любую из\nНИХ тремя словами.", "Ответ": "Дверь мужского туалета.", "Зачет": "Дверь женского туалета.", "Комментарий": "Шотландец в килте недоумевает, куда же ему заходить.", "Источник": "(pic: 20110550.jpg)", "Автор": "Дмитрий Стрильчук (Львов - Дубно)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Недавно в одном из репортажей программы \"Время\" говорилось, что\nнекоторые лекарственные препараты наносят прямой вред здоровью и даже\nугрожают жизни. Авторы репортажа утверждают, что грядет ОН. Назовите\nнеологизм, который мы заменили словом \"ОН\".", "Ответ": "Фармагеддон.", "Источник": "Программа \"Время\", 21.11.2010 г.", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 2": {"Вопрос": "Ричи Блэкмор выкупАл ИХ для своих выступлений у одной калифорнийской\nфирмы, причем фирма производила ИХ редко и в небольших количествах. На\nодном из выступлений он воспользовался не ЕЮ и очень расстроился.\nНазовите ЕЕ как можно точнее.", "Ответ": "Бракованная гитара.", "Зачет": "Синонимичные ответы.", "Комментарий": "На концертах он разбивал \"стратокастеры\" о сцену. Хорошие было жалко\n:-), но однажды он по ошибке расколошматил настоящий \"стратокастер\" и\nбыл очень огорчен.", "Источник": "И.В. Панасов. Энциклопедия заблуждений \"Наши звезды\". - М.: Эксмо, 2004.\n- С. 157.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "У футбольных сборных есть свои прозвища. Например, Мексика - \"ацтеки\".\nПриведите прозвища футбольных сборных Перу и США, отличающиеся одной\nбуквой.", "Ответ": "Инки, янки.", "Источник": "http://www.soccerblonde.com/clubs/prozvishha-futbolnyx-klubov-mira-i-ix-proisxozhdenie.html", "Автор": "Дмитрий Свинтицкий (Могилев)"}, "Вопрос 4": {"Вопрос": "Уже в первый президентский срок Джорджа Вашингтона элита США разделилась\nпо политическим убеждениям на федералистов и демократов. Сейчас это\nпокажется удивительным, но тогда демократов также называли... Как\nименно?", "Ответ": "Республиканцы.", "Зачет": "Демократы-республиканцы.", "Комментарий": "Так продолжалось до 1854 года, когда республиканцами себя стала называть\nпартия противников рабства.", "Источник": "\"Вокруг света\", 2010, N 5. - С. 72.\nhttp://www.vokrugsveta.ru/vs/article/6915/", "Автор": "Андрей Грамматик (Николаев)"}, "Вопрос 5": {"Вопрос": "В вопросе есть замена.\n   Медики XVI века предупреждали: мыть лицо ни в коем случае нельзя,\nпоскольку может ухудшиться зрение или случиться ЧЕМПИОНАТ МИРА ПО\nФУТБОЛУ. Какое слово мы заменили словами \"ЧЕМПИОНАТ МИРА ПО ФУТБОЛУ\"?", "Ответ": "Катар.", "Комментарий": "Катар - и государство в Азии, и заболевание. В том Катаре, который\nгосударство, в 2022 году пройдет чемпионат мира по футболу.", "Источник": "Татьяна Мансурова. Великие тайны цивилизаций. - М.: Центрполиграф, 2010.\n- С. 309.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "В Библии есть несколько персонажей с именем, которое в переводе означает\n\"сын горя\". Это имя являлось фамилией для уроженца села Мерхеули,\nкоторый действительно принес много горя и ушел из жизни в 1953 году.\nНазовите это имя.", "Ответ": "Берия.", "Источник": "   1. http://ru.wikipedia.org/wiki/Берия_(Библия)\n   2. http://www.bestpeopleofrussia.ru/persona/1107/bio", "Автор": "Владимир Войтюк (Сокаль)"}, "Вопрос 7": {"Вопрос": "Дуплет.\n   1. Музыку к одному из первых российских сериалов Андрей Петров\nнаписал со своей дочерью Ольгой. На вопрос, кто что написал, композитор\nотвечал: \"Это наши...\". Какие два слова пропущены?\n   2. В 1807 году Наполеон почти каждый день встречался с Александром I\nи о чем-то с ним беседовал. Содержание бесед историки называют двумя\nсловами, которые начинаются на одну и ту же букву. Напишите эти два\nслова.", "Ответ": "   1. Петербургские тайны.\n   2. Тильзитские тайны.", "Комментарий": "   1. Сериал так и назывался - \"Петербургские тайны\".\n   2. Беседы проходили в Тильзите.", "Источник": "   1. http://www.bulvar.com.ua/arch/2011/7/4d5bba4f74347/\n   2. Фильм \"Российская империя. Александр I\", эфир канала НТВ.", "Автор": "Андрей Грамматик (Николаев)"}, "Вопрос 8": {"Вопрос": "[Ведущему: отточия игнорировать.]\n   Пророчица Лабрусс, познакомившись с одним епископом, предрекла: \"Папа\nотлучит вас от сана, но не стоит противиться этому... Вы будете служить\nреспублике, императору и королю\". Назовите этого епископа.", "Ответ": "[Шарль-Морис] Талейран.", "Комментарий": "Талейран искренне удивился: \"Не может быть сразу и республики, и короля.\nДа и тому, кто захочет служить многим господам, не сносить головы\".\nЛабрусс ответила: \"Вы найдете выход из любого положения, потому что\nсумеете стать политическим хамелеоном\".", "Источник": "Елена Коровина. Великие исторические сенсации. - М.: Центрполиграф,\n2010. - С. 230-231.", "Автор": "Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Словом \"мипарти\" в Средние века называли верхнюю одежду, разделенную на\nнесколько частей, внешний вид которой повторял... Что?", "Ответ": "Герб владельца одежды.", "Зачет": "По слову \"герб\".", "Источник": "Комаринец А. Энциклопедия короля Артура и рыцарей Круглого Стола. - М.", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Во время повального увлечения френологией фанатики начали охоту за\nчерепами знаменитых покойников. Елена Коровина пишет, что среди\nдобравшихся до черепа композитора Доницетти была и женщина. Мы не просим\nназвать ее фамилию. Напишите ее пятибуквенное имя.", "Ответ": "Лаура.", "Комментарий": "Не исключено, что именно Лаура Кроуфта послужила прототипом Лары Крофт -\nрасхитительницы гробниц из компьютерной игры. Имя Лора - французского\nпроисхождения. Лаура - итальянский аналог этого имени. Героиня вопроса,\nкак и композитор Доницетти, - итальянка.", "Источник": "Елена Коровина. Великие исторические сенсации. - М.: Центрполиграф,\n2010. - С. 242.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "82-летняя миллиардерша герцогиня Альба вышла замуж за социального\nработника, который моложе ее лет на двадцать. Назовите его имя.", "Ответ": "Альфонсо.", "Зачет": "Альфонс.", "Комментарий": "Альфонсом называют мужчину, живущего с женщиной ради ее денег. Кстати,\nсвое состояние старушка перед свадьбой завещала родственникам.", "Источник": "Эфир канала ОРТ, 22.08.2011 г.", "Автор": "Андрей Грамматик (Николаев)"}, "Вопрос 12": {"Вопрос": "В вопросе есть замены.\n   Прослушайте отрывок из стихотворения, приведенного в книге Светланы\nЗернес.\n   Гуляя как-то раз в саду,\n   Воскликнул ИКС наш пылко", "Ответ": "Клейн, бутылку.", "Зачет": "Клейн, бутылка.", "Комментарий": "   Великий Феликс, славный Клейн,\n   Мудрец из Геттингена,\n   Считал, что Мёбиуса лист -\n   Дар свыше несравненный.\n   Гуляя как-то раз в саду,\n   Воскликнул Клейн наш пылко", "Источник": "   1. Светлана Зернес. Великие научные курьезы. - М.: Центрполиграф,\n2011. - С. 16.\n   2. http://ru.wikipedia.org/wiki/Бутылка_Клейна", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "В Непале есть крупная сеть клиник, много мостов, школ и госпиталь,\nпостроенные на средства новозеландца. Назовите его фамилию.", "Ответ": "Хиллари.", "Комментарий": "Так он отблагодарил непальцев за помощь в восхождении на Эверест.", "Источник": "\"Плейбой\", 2008, N 4. - С. 125.", "Автор": "Андрей Грамматик (Николаев)"}, "Вопрос 14": {"Вопрос": "По легенде, восторженный Людовик XVI воскликнул ИМ: \"Господа, все земли,\nкоторые вы видите, - ваши!\". Назовите ИХ фамилию.", "Ответ": "Монгольфье.", "Комментарий": "По легенде Людовик XVI поднялся с братьями Монгольфье на воздушном шаре\nи был очень впечатлен увиденным.", "Источник": "Светлана Зернес. Великие научные курьезы. - М.: Центрполиграф, 2011. -\nС. 273.", "Автор": "Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "В 1938 году Чемберлен говорил об этом государстве: \"Это далекая страна,\nо которой мы мало знаем\". Сейчас этой страны уже не существует. Назовите\nстрану, о которой идет речь.", "Ответ": "Чехословакия.", "Комментарий": "Именно в 1938 году было подписано Мюнхенское соглашение, оставившее\nЧехословакию без поддержки в противостоянии против Германии.", "Источник": "Документальный фильм \"Вторая мировая. День за днем. Ноябрь 1940 года\".", "Автор": "Андрей Грамматик (Николаев)"}, "Вопрос 16": {"Вопрос": "Однажды Резерфорд сказал: \"Я имел дело с многими разнообразными\nпревращениями, но самое замечательное превращение заключалось в том, что\nя в один миг превратился из физика в лирика\". В словах Резерфорда мы\nзаменили одно слово. Напишите его в изначальном виде.", "Ответ": "Химика.", "Зачет": "Химик.", "Комментарий": "Знаменитый физик Резерфорд получил Нобелевскую премию по химии.", "Источник": "Светлана Зернес. Великие научные курьезы. - М.: Центрполиграф, 2011. -\nС. 148.", "Автор": "Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 17": {"Вопрос": "Книга \"100 великих евреев\" высказывает мнение, что его открытие\nпроизошло на фоне кубизма Пикассо, литературы \"потока сознания\" Джойса и\nдробления гармонии и мелодии Шёнберга. Мы не считаем это мнение\nабсолютным, но всё же просим назвать его фамилию.", "Ответ": "Эйнштейн.", "Источник": "http://www.gumer.info/bogoslov_Buks/Iudaizm/100evr/03.php", "Автор": "Дмитрий Свинтицкий (Могилев)"}, "Вопрос 18": {"Вопрос": "В своей книге Юрий Пирютко в первом разделе главы \"Любовь продажная\"\nупоминает двух человек, расстрелянных в 1936 году, а вовсе не человека,\nубитого в 1940 году. Воспроизведите состоящее из двух слов, начинающихся\nна одну и ту же букву, название этого раздела.", "Ответ": "Проститутки политические.", "Зачет": "Политические проститутки, политическая проститутка, проститутка\nполитическая.", "Комментарий": "Троцкого Ленин называл \"Иудушкой\", а двумя словами, начинающимися на\nодну и ту же букву, охарактеризовал Зиновьева и Каменева.", "Источник": "   1. Юрий Пирютко. Петербургский лексикон. О северной столице от А до\nЯ. - М.: Центрполиграф, 2010. - С. 193.\n   2. http://www.biogr.ru/biography/?id_rubric=13&id=1650\n   3. http://www.bibliotekar.ru/biografii/6/12.htm\n   4. http://www.piplz.ru/page.php?id=301\n   5. http://www.dushenko.ru/quotation_date/121551/", "Автор": "Андрей Кузьма (Санкт-Петербург)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "[Нулевой вопрос]\n   Назовите месяц и год, когда, по мнению редакторов пятого тура\nСтуденческого кубка \"Аэробрэйна\" - 2011, в рамках данного турнира\nпрозвучит тур, подготовленный Наилем Фарукшиным.", "Ответ": "Ноябрь 2014 года.", "Комментарий": "Наиль Фарукшин согласился стать редактором этого тура и обещал сдать\nпакет координаторам турнира в установленные сроки, но, не предупредив\nнас, так и не прислал пакет. Как известно, обещанного три года ждут. :-)\nНадеемся, что тур вам все-таки понравится.", "Источник": "Мнение авторов вопроса.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Португальский мореплаватель Бартоломеу Диаш ди Новаиш пропал без вести в\n1500 году неподалеку от НЕГО. Назовите ЕГО тремя словами.", "Ответ": "Мыс Доброй Надежды.", "Комментарий": "В 1488 году мыс Доброй Надежды был открыт именно Диашем.", "Источник": "http://ru.wikipedia.org/wiki/Диаш,_Бартоломеу", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "В конце мая - начале июня 1940 года в море вышла чрезвычайно\nразношерстная флотилия: речные трамвайчики, моторные лодки, катера и\nт.д. К какому порту она двигалась?", "Ответ": "Дюнкерк.", "Комментарий": "Чтобы эвакуировать английские войска.", "Источник": "Документальный фильм \"Вторая мировая. День за днем. Июнь 1940 года\".", "Автор": "Андрей Грамматик (Николаев)"}, "Вопрос 4": {"Вопрос": "Как утверждает журнал \"Вокруг света\", один из плакатов в усадьбе Большие\nВяземы, призывающий защитить парк, запрещает \"устанавливать палатки и\nРАЗМЕЩАТЬСЯ НА ЗИМНИЕ КВАРТИРЫ\". При этом НА ЗИМНИЕ КВАРТИРЫ на\nтерритории парка все-таки РАЗМЕЩАЛИСЬ, причем впервые это произошло еще\nпри Лжедмитрии I. Какие два слова мы заменили на \"РАЗМЕЩАТЬСЯ НА ЗИМНИЕ\nКВАРТИРЫ\"?", "Ответ": "Разбивать бивуаки.", "Зачет": "Разбивать биваки.", "Комментарий": "Текст плаката запрещает \"устанавливать палатки и разбивать бивуаки\".\nЗамена отсылает к монологу солдата из \"Бородино\".", "Источник": "\"Вокруг света\", 2011, N 11 (2854). - С. 136.", "Автор": "Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Одним из истоков политической мощи и влияния средневековой Венеции стало\nсобытие, датируемое 31 января 829 года. Согласно преданию, в этот день в\nВенецию были доставлены ОНИ. Назовите ИХ.", "Ответ": "Мощи Святого Марка.", "Комментарий": "Слово \"мощи\" в вопросе - небольшая подсказка.", "Источник": "http://ru.wikipedia.org/wiki/Апостол_Марк", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 6": {"Вопрос": "В одной книге в качестве эпиграфа были использованы строки Тютчева и\nдвустишие Юза Алешковского. Закончите тремя словами это двустишие,\nначинающееся словами \"Давно пора, ядрёна мать...\".", "Ответ": "Умом Россию понимать.", "Комментарий": "Тютчевские строки, естественно, о том, что умом Россию не понять.", "Источник": "Владимир Мединский. О русском воровстве, особом пути и долготерпении. -\nМ.: ОЛМА медиа групп, 2009. - С. 203.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "В сказке Альберта Иванова ОН вернул родителям выпавшего из телеги\nмаленького ребенка. Назовите ЕГО.", "Ответ": "Аист.", "Комментарий": "Рассказав эту историю из жизни своего предка, аист в сказке Иванова\nобъяснил происхождение мнения о том, что аисты приносят детей.", "Источник": "Альберт Иванов. Всё о хоме и суслике. Новые истории. - СПб.", "Автор": "Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Назовите фамилию человека, чье изобретение используется в соревнованиях\nпо спидкубингу.", "Ответ": "Рубик.", "Комментарий": "Сам он собирал кубик почти за полчаса, чемпиону России в 2011 году\nхватило 10,68 секунды.", "Источник": "   1. Эфир канала \"РТР-Планета\", 29.08.2011 г.\n   2. http://kub-rub.do.am/index/chto_takoe_spidkubing_speedcubing/0-9", "Автор": "Андрей Грамматик (Николаев)"}, "Вопрос 9": {"Вопрос": "Внимание, в вопросе есть замена.\n   На телеканале \"Ностальгия\" выходит программа \"СОСЛАГАТЕЛЬНОЕ\nНАКЛОНЕНИЕ\", в которой демонстрируют записи старых новостных выпусков.\nКакие два слова мы заменили словами \"СОСЛАГАТЕЛЬНОЕ НАКЛОНЕНИЕ\"?", "Ответ": "Прошедшее время.", "Комментарий": "Показывают старые выпуски программы \"Время\".", "Источник": "http://www.nostalgiatv.ru/386/", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "ОНА умерла от стресса и перегрева. 3 ноября 2007 года ЕЙ был поставлен\nпамятник. Мы не просим вас назвать ЕЕ породу. Назовите ЕЕ кличку.", "Ответ": "Лайка.", "Источник": "   1. http://www.polit.ru/news/2007/08/14/layka/\n   2. http://forum.vozmi-sobaky.ru/viewtopic.php?f=16&t=112", "Автор": "Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Благодаря хлопотам влиятельных знакомых, в 1778 году ОН получил\nдолжность главы таможенного управления и обеспеченным человеком сделался\nкак государственный чиновник, а не как свободный от государства\nпредприниматель. Назовите ЕГО.", "Ответ": "[Адам] Смит.", "Комментарий": "Знаменитый экономист, писавший о роли государства в экономике.", "Источник": "Владимир Мединский. О русском воровстве, особом пути и долготерпении. -\nМ.: ОЛМА медиа групп, 2009. - С. 96.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "ТАКИЕ АЛЬФЫ [ударение на первый слог], достигающие длины 23 см и веса\n140 граммов, встречаются в лесах Северной Америки от Аляски и Квебека на\nсевере до Нью-Мексико на юге. А людям, у которых ТАКИЕ АЛЬФЫ [ударение\nна второй слог], врачи рекомендуют воспользоваться искусственными\nслезами (или холодным компрессом). Ответьте, какие слова в вопросе мы\nзаменили на ТАКИЕ АЛЬФЫ [ударение на первый слог] или ТАКИЕ АЛЬФЫ\n[ударение на второй слог].", "Ответ": "Красные белки.", "Источник": "   1. http://www.zveruhki.ucoz.com/news/2010-04-16-50\n   2. Жизнь животных. - М., 1971. - Т. 6. - С. 194.\n   3. http://www.gen.su/node/8489", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 13": {"Вопрос": "В старом советском студенческом анекдоте студент-отличник,\nраспределенный после выпуска в Москву, благодарит Юрия Долгорукого,\nосновавшего Москву. Назовите правителя, которого благодарит\nстудент-двоечник, распределенный на Камчатку.", "Ответ": "Александр II.", "Комментарий": "За то, что продал Аляску.", "Источник": "Владимир Мединский. О русском воровстве, особом пути и долготерпении. -\nМ.: ОЛМА медиа групп, 2009. - С. 128.", "Автор": "Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "В 2008 году у команды \"Сайленс-Лотто\" украли все 15 ИХ. В поисках выхода\nиз сложившейся ситуации команда так ничего и не изобрела и вынуждена\nбыла сняться с соревнований. Что было украдено?", "Ответ": "Велосипеды.", "Источник": "Спорт: парадоксы, сенсации, рекорды. / Евгений Гик, Екатерина Гупало. -\nМ.: Зебра Е, 2011. - С. 201.", "Автор": "Дмитрий Свинтицкий (Могилев)"}, "Вопрос 15": {"Вопрос": "В 1925 году советские ученые Бекаури и Миткевич разработали\nрадиоуправляемый фугас, получивший кодовое название \"БеМи\", означавшее\n\"Бекаури - Миткевич\". Какое кодовое название носил этот фугас после\nтого, как в 1938 году Бекаури был репрессирован?", "Ответ": "БеМи.", "Зачет": "Беми; Бе-Ми.", "Комментарий": "Только теперь \"БеМи\" означало \"беспроволочная мина\".", "Источник": "Николай Непомнящий. 100 великих тайн Второй мировой. - М.: Вече, 2010. -\nС. 303.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 16": {"Вопрос": "Однажды, около 70 лет назад, разъяренный генерал-майор Эберхардт покинул\nсвою ложу за десять минут до конца. В каком городе это произошло?", "Ответ": "Киев.", "Комментарий": "В июле 1942 года на глазах у коменданта города генерал-майора Эберхардта\nкиевский \"Старт\" одержал уверенную победу над командой одной из немецких\nдивизий. Эберхардт покинул свою ложу за 10 минут до окончания матча,\nкогда исход матча в пользу киевлян уже не вызывал сомнений.", "Источник": "Николай Непомнящий. 100 великих тайн Второй мировой. - М.: Вече, 2010. -\nС. 281.", "Автор": "Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 17": {"Вопрос": "В пародийном рассказе Владимира Березина упоминается вымышленный объект,\nобъединяющий в себе произведения Стругацких, Жюля Верна и Стивенсона.\nНазовите этот объект четырьмя словами.", "Ответ": "Обитаемый Таинственный Остров Сокровищ.", "Зачет": "Таинственный Обитаемый Остров Сокровищ.", "Комментарий": "\"Обитаемый остров\" Стругацких, \"Таинственный остров\" Верна и \"Остров\nсокровищ\" Стивенсона.", "Источник": "Владимир Березин. Птица Карлсон. - М.: Аст, 2010. - С. 171.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 18": {"Вопрос": "Назовите человека, которому в 1940 году Черчилль написал в телеграмме", "Ответ": "Франклин Делано Рузвельт.", "Комментарий": "Который в третий раз стал президентом США.", "Источник": "Документальный фильм \"Вторая мировая. День за днем. Ноябрь 1940 года\".", "Автор": "Андрей Грамматик (Николаев)"}, "Вопрос 19": {"Вопрос": "Однажды Оффенбах столкнулся с ужасным исполнением своей оперетты.\nМузыканты отчаянно фальшивили, но дело отчасти спас барабан. С тех пор\nОффенбах всегда старался включить в партитуру барабан, сравнивая его с\nИКСОМ. Песня под названием \"ИКС\" есть в репертуаре и Игоря Талькова, и\nАлександра Барыкина. Какие два слова мы заменили на \"ИКС\"?", "Ответ": "Спасательный круг.", "Комментарий": "Барабаном удалось отчасти заглушить этот бардак.", "Источник": "   1. http://textpesenplus.narod.ru/A/aleksandr_barikin/text/spasatelnii_krug.htm\n   2. http://igor-talkov.texty-pesen1.ru/Spasatelniy_krug_18322.html\n   3. Великие люди: 600 занимательных фактов. - М.: Аквилегия-М, 2007. -\nС. 230-231.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}}, {"name": "6 тур", "Вопрос 1": {"Вопрос": "Одна из симфоний этого композитора начинается с а капелла в темноте.\nНазовите этого композитора.", "Ответ": "[Йозеф] Гайдн.", "Комментарий": "Через некоторое время после создания знаменитой \"Прощальной\" симфонии, в\nходе которой музыканты по одному покидают сцену, гася при этом свечи,\nбыла создана симфония, в которой сначала звучит только голос в темноте,\nа затем на сцене один за другим появляются музыканты, зажигающие свечи.", "Источник": "   1. http://www.fant-asia.ru/great59.htm\n   2. Великие люди: 600 занимательных фактов. - М.: Аквилегия-М, 2007. -\nС. 188.", "Автор": "Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Сеть магазинов женской зимней одежды называется так же, как называли\nгероиню романа середины XIX века. Воспроизведите название этой сети из\nдвух слов.", "Ответ": "Леди Винтер.", "Комментарий": "Анна де Бейль, она же леди Кларик, она же Шарлотта Баксон, она же\nбаронесса Шеффилд, она же графиня де Ла Фер, она же Миледи, она же Леди\nВинтер. А \"Снежная королева\" - не роман.", "Источник": "   1. http://ru.wikipedia.org/wiki/Леди_Винтер\n   2. http://www.ladywinter.ru/", "Автор": "Сергей Лобачев (Нижний Новгород)"}, "Вопрос 3": {"Вопрос": "После победы при Абукире неаполитанский король устроил торжества в честь\nадмирала Нельсона. По его приказу были возведены сооружения, на которых\nкаменотес высек слова \"Veni, vidi, vici\". Назовите эти сооружения\nабсолютно точно.", "Ответ": "Ростральные колонны.", "Комментарий": "Ростральные колонны возводились в честь морских побед.", "Источник": "http://www.echo.msk.ru/programs/vsetak/707775-echo/", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 4": {"Вопрос": "В конце 1943 года перед британской диверсионной группой была поставлена\nтяжелая задача - потопить паром, перевозящий запасы питьевой воды. В\nтексте этого вопроса одно слово было нами заменено. Напишите его в\nизначальном виде.", "Ответ": "Тяжелой.", "Комментарий": "Запасы тяжелой воды.", "Источник": "Николай Непомнящий. 100 великих тайн Второй мировой. - М.: Вече, 2010. -\nС. 347.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Сайт http://yaplanetazemlya.ya.ru [я планета земля точка я точка ру]\nсообщает, что ЕГО посещение было бесплатным, а перед ЕГО входами\nраздавали муку для выпечки. Назовите ЕГО.", "Ответ": "Колизей.", "Зачет": "Амфитеатр Флавиев; Амфитеатр Флавия.", "Комментарий": "Такая вот трактовка выражения \"Хлеба и зрелищ!\".", "Источник": "http://yaplanetazemlya.ya.ru/replies.xml?item_no=100", "Автор": "Сергей Лобачев (Нижний Новгород)"}, "Вопрос 6": {"Вопрос": "Описывая внешний облик одного персонажа, писатель Федерико Андахази\nсравнивает ЕЕ с балконом. Назовите ЕЕ абсолютно точно.", "Ответ": "Нижняя челюсть.", "Источник": "http://lib.ru/INPROZ/ANDAHAZI/anatom.txt", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 7": {"Вопрос": "Однажды ОН из-за привратников долго не мог попасть в тульский городской\nтеатр. К счастью, вмешался один из высших представителей губернской\nадминистрации, и ОН всё же увидел премьеру собственной пьесы. Назовите\nЕГО.", "Ответ": "[Лев Николаевич] Толстой.", "Комментарий": "За час до спектакля к подъезду театра подошел старик, одетый в\nтемно-серую суконную рубаху и грубые, домашней работы брюки, на голове\nего красовался простой картуз с кожаным козырьком. \"Эй, старик, куда\nлезешь?!\" - грубо остановил его один из привратников. \"Сегодня тут\nгоспода играют, тебе тут делать нечего\". Таким образом, на комедию\n\"Плоды просвещения\" Толстой попал не без трудностей.", "Источник": "Великие люди: 600 занимательных фактов. - М.: Аквилегия-М, 2007. - С.\n143-144.", "Автор": "Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Согласно русскому фольклору, за ЭТИМ действием следует определенный\nжест. ЭТО действие, образно говоря, произошло в литературном\nпроизведении 1952 года. Назовите это произведение.", "Ответ": "\"И грянул гром\".", "Зачет": "\"Грянул гром\"; \"A sound of thunder\".", "Комментарий": "\"Гром не грянет - мужик не перекрестится\". Рассказ Рэя Брэдбери \"И\nгрянул гром\".", "Источник": "http://www.raybradbury.ru/library/story/52/8/1/", "Автор": "Валерий Якубсон (Самара)"}, "Вопрос 9": {"Вопрос": "И по словам Василия Чуйкова, и по словам Фридриха Паулюса, потери\nгитлеровцев, пытавшихся занять ЕГО в сентябре - ноябре 1942 года,\nпревысили их потери при наступлении на Париж. Назовите ЕГО.", "Ответ": "Дом Павлова.", "Зачет": "Дом солдатской славы.", "Комментарий": "Четырехэтажный жилой дом в центре Сталинграда (ныне Волгограда), в\nкотором во время Сталинградской битвы держала оборону группа советских\nбойцов под командованием старшего лейтенанта Афанасьева и старшего\nсержанта Павлова. Стал символом мужества, стойкости и героизма.", "Источник": "http://www.visitvolgograd.ru/article/sights/0037/0037.htm", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "В рамках борьбы с НЕЙ индийское правительство выпустило серию банкнот\nноминалом ноль рупий. Назовите ЕЕ.", "Ответ": "Коррупция.", "Комментарий": "Эти банкноты похожи на настоящие, но имеют надписи \"Искорените коррупцию\nна всех уровнях\" и \"Я обещаю не принимать и не давать взятки\". По\nутверждению общественников-антикоррупционеров, эти банкноты пользуются\nпопулярностью. \"Нулевые\" рупии вручаются полицейскими чиновникам,\nтребующим взятки за услуги или за отмену штрафа.", "Источник": "http://www.s-pravdoy.ru/protiv-korrupcii/3874-2010-02-04-10-38-13.html", "Автор": "Сергей Лобачев (Нижний Новгород)"}, "Вопрос 11": {"Вопрос": "Гуляя по Геттингену, один американский профессор заявил: \"Теперь я\nпонимаю, почему европейцы столь ограничены! Человек, родившийся и\nвыросший среди НИХ, не может иметь широты взглядов\". Назовите ИХ двумя\nсловами, начинающимися на одну и ту же букву.", "Ответ": "Узкие улочки.", "Зачет": "Узкие улицы.", "Источник": "Великие люди: 600 занимательных фактов. - М.: Аквилегия-М, 2007. - С.\n34.", "Автор": "Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "В танзанийском заповеднике Нгоронгоро около остановившегося автомобиля\nнередко тут же появляется лев, которого привлекает ОНА. Назовите ЕЕ.", "Ответ": "Тень.", "Источник": "Документальный сериал \"Открытие Африки\", 3-я серия.", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 13": {"Вопрос": "ОНА была доступна для всех. Сам Генри Кавендиш, пользуясь ЕЮ, оставлял\nрасписку. Назовите ЕЕ максимально точно.", "Ответ": "[Домашняя] библиотека [Генри] Кавендиша.", "Источник": "Великие люди: 600 занимательных фактов. - М.: Аквилегия-М, 2007. - С.\n33.", "Автор": "Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "Продолжая известный афоризм, Лион Фейхтвангер замечает, что от ВТОРОГО\nуже нет пути к ПЕРВОМУ. Назовите ПЕРВОЕ и ВТОРОЕ в правильном порядке.", "Ответ": "Великое, смешное.", "Зачет": "В правильном порядке.", "Комментарий": "Имеется в виду известнейший афоризм, приписываемый Наполеону Бонапарту", "Источник": "http://www.aphorism-citation.ru/index/0-388", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 15": {"Вопрос": "На одной художественной фотографии ОН используется в качестве горшка для\nочень колючего карликового кактуса. Назовите ЕГО.", "Ответ": "Наперсток.", "Источник": "http://www.terra-z.ru/archives/2361", "Автор": "Сергей Лобачев (Нижний Новгород)"}, "Вопрос 16": {"Вопрос": "Изучая один документ, император Вильгельм II обратил внимание на фамилию\nсвоего тезки - молодого моряка, и написал на полях документа: \"А не\nявляется ли этот [фамилия пропущена] потомком национального героя\nгреческой войны за независимость?\". Напишите пропущенную нами фамилию.", "Ответ": "Канарис.", "Комментарий": "Будущий адмирал и начальник военной службы разведки и контрразведки.", "Источник": "И.А. Дамаскин. 100 великих разведчиков. - М.: Вече, 2007. - С. 103.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 17": {"Вопрос": "Известный израильтянин сравнивает ЕГО с шахматистом, привыкшим следить\nза всеми фигурами на доске и умеющим молниеносно принимать нужные\nрешения. Один афоризм советует начинать ЕГО воспитание с отрезания\nязыка. Назовите ЕГО.", "Ответ": "Дирижер.", "Комментарий": "Известный израильтянин - Даниэль Баренбойм, один из самых известных\nдирижеров современности.", "Источник": "   1. Документальный сериал \"Оперные театры мира\", \"Берлинская опера\",\n19-я минута.\n   2. http://www.kotomatrix.ru/forum/viewtopic.php?id=1891", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 18": {"Вопрос": "По версии исследователя Виктора Чумакова, первое издание стихотворений\nИвана Дмитриева стало первым печатным изданием, в котором встречается\nбуква \"ё\". Напишите слово, бывшее в нем первым словом, отпечатанным с\nбуквой \"ё\".", "Ответ": "Всё.", "Комментарий": "На этом Студенческий кубок \"Аэробрэйна\" - 2011 завершен. Всем спасибо за\nучастие.", "Источник": "http://www.intelcenter.ru/index.php-option=com_content&task=view&id=9&Itemid=31.htm", "Автор": "Ольга Кузьма (Санкт-Петербург)"}}], "Чемпионат": "Студенческий кубок \"Аэробрэйна\" - 2011", "Дата": "00-000-2011"}