{"Tours": [{"name": "Дополнительные вопросы", "Вопрос 1": {"Вопрос": "One-two-three [уан-ту-фри] - начали!\n   Переводчики одного из романов Терри Пратчетта озаглавили его \"РОковая\nмузыка\", или же \"РоковАя музыка\". Сам автор в оригинальном названии\nупотребил другой музыкальный стиль, возникший несколько раньше и\nсвязанный не столько с роком, сколько с его влиянием на более\nиндивидуальную категорию. Какую?", "Ответ": "Душу.", "Зачет": "Дух.", "Комментарий": "В оригинале книга называется Soul music (душевная/духовная музыка, она\nже музыка в стиле соул).", "Источник": "Т. Пратчетт. Роковая музыка. - М.: Эксмо, 2007.", "Автор": "Евгений Постников"}, "Вопрос 2": {"Вопрос": "В Ростовской области орудовал необычный грабитель, нападавший на женщин.\nВсе потерпевшие отмечали запах \"Тройного\" одеколона, который исходил от\nпреступника так характерно, как будто бы он был его собственным.\nОстроумные оперативники дали ему прозвище, совпадающее с профессией\nглавного героя известного романа, который они, судя по всему, не читали.\nНапишите это прозвище.", "Ответ": "Парфюмер.", "Комментарий": "Как известно, главный герой романа \"Парфюмер\" - Жан-Батист Гренуй - не\nимел собственного запаха.", "Источник": "Сюжет в программе \"Вести - Дежурная часть\".", "Автор": "Роман Кузиков"}, "Вопрос 3": {"Вопрос": "[Ведущему: в конце второго предложения словосочетание \"одним ИКСОМ\"\nчитать с логическим ударением на слове \"одним\".]\n   Внимание, в вопросе словом ИКС заменено другое слово.\n   Согласно одному из пародирующих рекламу анекдотов, хозяйственное мыло\nубивает микробов одним ИКСОМ. Для изображения предметов нередко\nиспользуются три ИКСА. Назовите того, кто впервые упорядочил более\nдесяти тысяч ИКСОВ, включая и тот, что сидит в этом зале.", "Ответ": "[Карл] Линней.", "Комментарий": "ИКСОМ заменено слово \"вид\". Хозяйственное мыло по анекдоту одним своим\nвидом убивает все известные микробы. Виды спереди, сверху и сбоку\nизображают на чертежах. Линней описал более 10 тысяч видов животных,\nрастений и грибов, в т.ч. и человека - представителей различных\nбиологических царств.", "Источник": "   1. http://www.planet-of-people.org/htmls/rus/nadezhdin/karl_linnei.htm\n   2. http://www.advertme.ru/advlinks/1/4", "Автор": "Валерий Губарь"}, "Вопрос 4": {"Вопрос": "Последний дополнительный вопрос.\n   В доме Смерти, описанном Терри Пратчеттом, посуда была украшена не\nтолько узором из черепов и костей, но и одной буквой. Форму той же буквы\nимел и предмет, прикрепленный ко входной двери. Назовите эту букву.", "Ответ": "&#87;.", "Зачет": "Омега.", "Комментарий": "В виде омеги - дверной молоток (a la ручка для стука). А Смерть - омега\nв конце каждой жизни.", "Источник": "Т. Пратчетт. Роковая музыка. - М.: Эксмо, 2007. - С. 93.", "Автор": "Евгений Постников"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "Всякий основатель нового движения в поэзии желает начать всё с самого\nначала. Вот и с главной поэмы американского поэта ЛуИса ЗукОфски\nначинается не только течение объективистов, но и последние издания\nБританской энциклопедии. Воспроизведите краткий заголовок этой поэмы.", "Ответ": "\"A\".", "Комментарий": "Первый вопрос турнира.", "Источник": "   1. http://www.britannica.com/EBchecked/topic/658330/Louis-Zukofsky#ref=ref661337\n   2. http://www.britannica.com/EBchecked/topic/1/A", "Автор": "Евгений Постников"}, "Вопрос 2": {"Вопрос": "Название статьи о тренере, впервые выведшем в полуфиналы чемпионатов\nмира по футболу две разные сборные, всего лишь одной буквой отличается\nот названия российского административного центра с населением более 60\nтысяч человек. В какой области находится этот город?", "Ответ": "Во Владимирской.", "Комментарий": "Статья была посвящена Гусу Хиддинку и назвалась \"Гус Хрустальный\".\nКстати, в полуфинал ЧМ он вывел Голландию в 1998 и Южную Корею в 2002\nгоду.", "Источник": "   1. http://www.championat.ru/football/article-15512.html\n   2. http://ru.wikipedia.org/wiki/Гусь-Хрустальный", "Автор": "Роман Кузиков"}, "Вопрос 3": {"Вопрос": "По данным археологов, возможность осуществлять некое популярное\nнаказание, не выходя из дому, впервые появилась у жителей поселения\nМурейбИт на территории нынешней Сирии около 9000 года до нашей эры. Что\nже делают с человеком, осуществляя упомянутое наказание?", "Ответ": "Ставят в угол.", "Зачет": "По смыслу.", "Комментарий": "В Мурейбите впервые появились не круглые, а прямоугольные дома.", "Источник": "   1. Всемирная история в датах и событиях (\"Ларусс\"). / Пер. с франц. -\nМ.: Радуга, 2002. - С. 13.\n   2. http://www.ruthenia.ru/folklore/antonova2.htm", "Автор": "Валерий Губарь"}, "Вопрос 4": {"Вопрос": "[Ведущему: ни в коем случае не называть имя Габриель при чтении\nвопроса!]\n   Герой романа Гарсиа Маркеса получает за победу в викторине поездку в\nПариж. Чтобы возместить стоимость обратного билета, он продает старые\nгазеты и пустые бутылки и в то же время начинает заниматься литературной\nдеятельностью. Напишите имя этого героя.", "Ответ": "Габриель.", "Комментарий": "В конце романа \"Сто лет одиночества\" появляется герой по имени Габриель,\nв котором легко узнается сам Габриель Гарсиа Маркес.", "Источник": "   1. Габриель Гарсиа Маркес. Сто лет одиночества. - СПб.", "Автор": "Роман Кузиков"}, "Вопрос 5": {"Вопрос": "(pic: 20080353.gif)\n   Вы видите изохроны развития процесса, затронувшего когда-то почти всю\nЗападную Европу. Напишите название произведения русской литературы,\nописывающее одно сообщество в разгар подобного процесса.", "Ответ": "\"Пир во время чумы\".", "Комментарий": "Изохроны процесса распространения эпидемии чумы (Черной смерти).", "Источник": "   1. Murray J.D. Mathematical Biology. Vol. II. Springer, 2003.\n   2. А.С. Пушкин. Пир во время чумы.", "Автор": "Евгений Постников"}, "Вопрос 6": {"Вопрос": "Французы пели: \"Весельем мир обязан монаху и вдове\". Напишите фамилию\nэтого монаха и фамилию этой вдовы.", "Ответ": "[Дом Пьер] Периньон, [Николь Барб] Клико.", "Зачет": "В любом порядке.", "Комментарий": "Речь идет о шампанском.", "Источник": "http://www.herpes.ru/ws/ww/kliko.htm", "Автор": "Роман Кузиков"}, "Вопрос 7": {"Вопрос": "[Ведущему: кавычки игнорировать.]\n   После просмотра фильма, вышедшего в прокат осенью 2008 года, авторы\nвопроса не стали выбрасывать свои билеты, а, внимательно изучив их\nсодержание, поступили в полном соответствии с приведенным на билетах\n\"предписанием\". Что же авторы вопроса сделали с билетами?", "Ответ": "Сожгли.", "Зачет": "Любое указание на сожжение.", "Комментарий": "Авторы посмотрели фильм братьев Коэнов \"После прочтения сжечь\", вышедший\nв прокат в России 2 октября 2008 года. На билетах было указано название\nфильма.", "Источник": "Личный опыт авторов вопроса.", "Автор": "Николай Широбоков, Олеся Широбокова"}, "Вопрос 8": {"Вопрос": "В 2006 году в Германии вышел телефильм, одним из главных героев которого\nбыл английский летчик. Название фильма состоит из двух частей. Вторая\nчасть носит название \"Ад\", первая - указывает его положение с точностью\nдо города. В книге, вышедшей в 1969 году, те же события локализованы\nболее точно. Назовите место, фигурирующее в названии этой книги.", "Ответ": "Бойня N 5.", "Зачет": "Slaughterhouse-Five.", "Комментарий": "Действие фильма происходит вокруг бомбардировки Дрездена; герой повести\nК. Воннегута пережил ее, находясь в бараке для военнопленных,\nрасположенном в скотобойне N 5.", "Источник": "   1. http://www.imdb.com/title/tt0461658/\n   2. http://en.wikipedia.org/wiki/Kurt_Vonnegut", "Автор": "Евгений Постников"}, "Вопрос 9": {"Вопрос": "Дина Рубина рассказывает, как однажды арабские хулиганы стащили сумку ее\nмужа. Огорчение от потери скрасила только мысль о разочаровании\nпохитителей, которые увидят там два предмета, необходимых ему в неком\nзаведении. Мы не спрашиваем, что это за предметы, назовите это\nзаведение.", "Ответ": "Синагога.", "Комментарий": "Дина Рубина с мужем, художником Борисом Карафеловым, живут в Израиле. В\nсумке были талес (специальная накидка) и тфиллин (особые коробочки,\nприкрепляемые на время молитвы) - молитвенные принадлежности\nрелигиозного еврея.", "Источник": "   1. Д. Рубина. Их бин нервосо... - М.: Эксмо, 2005. - С. 159-161.\n   2. http://www.historyall.ru/text/11", "Автор": "Евгений Постников"}, "Вопрос 10": {"Вопрос": "Вряд ли бессмысленную текстовую или словесную заготовку можно счесть\nсимволом таинства или философского камня, тем не менее, всё это ОНА.\nКогда никто не может выложить ничего подходящего - это тоже ОНА.\nНазовите ЕЕ.", "Ответ": "Рыба.", "Комментарий": "Рыба - символ молчания, философского камня в его первичном состоянии и\nхристианского таинства евхаристии. Никто не может ничего выложить - это\nдоминошная рыба. А еще это жаргонное название листа, используемого в\nкачестве иллюстративной заготовки среди журнальных дизайнеров, при этом\nсодержание текста не имеет значения. А еще это столь же жаргонное\nназвание текстовой заготовки для поэтов-песенников, для иллюстрации\nразмера нужных стихов к готовой мелодии; и вообще все значения перебрать\nнепросто...", "Источник": "http://slovari.yandex.ru/search.xml?text=%D0%A0%D1%8B%D0%B1%D0%B0", "Автор": "Валерий Губарь"}, "Вопрос 11": {"Вопрос": "[Ведущему: не менять порядок слов в вопросе!]\n   Как известно, сезон 1994/95 годов оказался для Los Angeles Kings [Лос\nАнджелес Кингз] провальным. На одной игре в Сан-Хосе в конце регулярного\nсезона Уэйн Гретцки встретил на трибунах плакат болельщиков, в котором\nговорилось, что РОБЕРТ ПЕНН УОРРЕН не дает Уэйну в плей-оффе сыграть.\nКакие три слова мы заменили на \"РОБЕРТ ПЕНН УОРРЕН\"?", "Ответ": "Вся королевская рать.", "Зачет": "All the Kings' Men.", "Комментарий": "Полностью плакат выглядел так: \"All the Kings' goalies and all the Kings'\nmen couldn't get Wayne to the playoffs again\" (Все королевские киперы\nи вся королевская рать не могут дать Уэйну в плей-офф сыграть). \"Вся\nкоролевская рать\" - известный роман Роберта Пенна Уоррена.", "Источник": "   1. http://ru.wikipedia.org/wiki/Гретцки,_Уэйн\n   2. http://ru.wikipedia.org/wiki/Вся_королевская_рать", "Автор": "Роман Кузиков"}, "Вопрос 12": {"Вопрос": "[Ведущему: раздаточный материал не зачитывать, дать командам немного\nвремени ознакомиться с текстом раздатки.]\n   <раздатка>\n   Нарезать репчатый лук кубиками, а лук-порей колечками и потушить в\nрастительном масле. Нарезать крупными кубиками баклажаны, кабачки,\nболгарский перец. Помидоры бланшировать, мякоть также нарезать. Через 6\nминут с начала тушения добавить к луку все остальные овощи. Посолить,\nпоперчить. Тушить 20 минут. В качестве пряной приправы смолоть петрушку\nс чесноком, солью и жгучим красным перцем. Добавить к овощам за 10 минут\nдо окончания тушения. Перемешать. Можно добавить соевый соус.\n   </раздатка>\n   Вы видите классический рецепт. Летом 2007 года был применен несколько\nиной вариант. В каком произведении?", "Ответ": "\"Рататуй\".", "Зачет": "\"Ratatouille\".", "Источник": "   1. И.И. Лазерсон. \"Европейская кухня\", статья \"Рататуй классический\".\n   2. http://www.imdb.com/title/tt0382932/", "Автор": "Евгений Немеров, Ольга Немерова"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Каждую из двух родственниц Джима можно назвать этими ДВУМЯ СЛОВАМИ. Эти\nДВА СЛОВА являются названием романа, вышедшего в 1900 году и\nвстреченного обществом крайне враждебно, как \"безнравственное\"\nпроизведение. Напишите эти два слова.", "Ответ": "Сестра Керри.", "Комментарий": "Речь идет о Джиме Керри и его сестрах Рите и Патрисии. \"Сестра Керри\" -\nроман Теодора Драйзера, в котором он показал реалистический образ\nдевушки, выступающей против общепринятых моральных взглядов.", "Источник": "   1. http://carrey.narod.ru/bio/bio.html\n   2. http://ru.wikipedia.org/wiki/Драйзер,_Теодор", "Автор": "Роман Кузиков"}, "Вопрос 2": {"Вопрос": "Второй вопрос второго тура.\n   Внимание, в вопросе есть замена.\n   Статья в журнале по методике преподавания английского языка, в\nкоторой говорилось о пользе повторения одинаковых заданий, называлась\n\"Обучение по методу Фила\". Можно предположить, что для овладения данным\nметодом подходит только один день в году. Напишите эту дату.", "Ответ": "2 февраля.", "Комментарий": "В статье шла речь о методе сурка, которого, как известно, зовут Фил.\nИмелся в виду фильм \"День сурка\", герой которого многократно проживает\nодин и тот же день, благодаря чему обучается многим умениям.", "Источник": "   1. Журнал \"English Teaching Professional\", N 56, август 2008 г.\n   2. Фильм \"День сурка\".", "Автор": "Наталья Беляева"}, "Вопрос 3": {"Вопрос": "В 20-м выпуске \"Библиотечки \"Квант\"\" приведена фотография, сделанная\nучеными из Гренобля с одного из первых жидкокристаллических экранов. Для\nдемонстрации того, что это устройство далеко от совершенства, было не\nбез юмора выбрано изображение известного, и даже однажды увенчанного\nтиарой, персонажа из произведения соотечественника исследователей. Кто\nже был изображен на фотографии?", "Ответ": "Квазимодо.", "Комментарий": "На небольшом черно-белом экране весьма сложно было определить, какие\nдефекты изображения вызваны искажениями экрана, а какие - являлись\nчастью образа Квазимодо. Квазимодо был однажды избран папой шутов и\nувенчан картонной тиарой.", "Источник": "   1. Библиотечка \"Квант\", выпуск 20 \"Жидкие кристаллы\". - М.: Наука,\n1982. - С. 82.\n   2. В. Гюго. Собор парижской Богоматери. / Пер.: Н.А. Коган. - М.", "Автор": "Валерий Губарь"}, "Вопрос 4": {"Вопрос": "[Ведущему: отточия в цитате игнорировать.]\n   Внимание, в вопросе есть замена.\n   Цитата из рассказа Харуки Мураками: \"Выйдя из ресторана, они...\nнаправились в ближайший \"стоп-отель\". На городской окраине, казалось,\nсплошь чередовались стопки надгробий да \"стоп-отели\"\". Какие три буквы\nмы заменили на \"стоп\"?", "Ответ": "Лав.", "Комментарий": "Замена входит не только в лав-отели, но и в лавки надгробий.", "Источник": "Х. Мураками. Все божьи дети любят танцевать. / Пер. с яп. А. Замилова. -\nМ.: Эксмо, 2004.", "Автор": "Ольга Немерова, Евгений Немеров"}, "Вопрос 5": {"Вопрос": "(pic: 20080354.jpg)\n   Перед вами фотография бывшего здания торгово-промышленной ярмарки.\nСтальной скелет купола и несущие стены дали ему название \"Собор\n\"Малыша\"\". Догадавшись, какие два слова заменены на \"Малыш\", назовите\nгород, в котором находится это здание.", "Ответ": "Хиросима.", "Комментарий": "Фотография сделана в Хиросиме. Именно над этим местом 6 августа 1945\nгода на высоте 400 метров находился эпицентр взрыва первой американской\nатомной бомбы, носившей кодовое название \"Малыш\".", "Источник": "   1. БЭКМ-2007, ст. \"Хиросима\".\n   2. http://en.wikipedia.org/wiki/Little_Boy", "Автор": "Юрий Белоусов"}, "Вопрос 6": {"Вопрос": "Яромир Ягр выбрал ЭТО в память о погибшем дедушке. Однако он уверяет,\nчто к русским людям испытывает самые теплые чувства. Назовите ЭТО\nабсолютно точно.", "Ответ": "Номер 68.", "Зачет": "По наличию \"номер\" и 68 в тексте ответа.", "Комментарий": "Дедушка погиб в тюрьме во время известных событий в Праге весной 1968\nгода.", "Источник": "http://www.championat.ru/hockey/article-23111.html", "Автор": "Вячеслав Мостовых"}, "Вопрос 7": {"Вопрос": "(pic: 20080355.jpg)\n   Перед вами старинное здание в центре Амстердама, в котором сейчас\nрасполагается ресторан. Однако несколько столетий назад оно служило\nсовершенно для других целей. Вы могли видеть свидетельство этому, на\nкотором запечатлена группа людей. Опишите их занятие двумя словами,\nвходящими в название этого свидетельства.", "Ответ": "Урок анатомии.", "Зачет": "Anatomische Les.", "Комментарий": "В этом здании раньше был и анатомический театр. \"Урок анатомии доктора\nНиколаеса Тульпа\" (\"De Anatomische Les van Dr. Nicolaes Tulp\") -\nизвестная картина Рембрандта (1632).", "Источник": "Фото автора в Амстердаме, соответствующая информационная табличка на\nздании (врезка - St. Lucas Gild - \"Гильдия Святого Луки\" - покровителя\nврачей).", "Автор": "Евгений Постников"}, "Вопрос 8": {"Вопрос": "Внимание, дуплет!\n   В последнее время среди бывших и нынешних звезд спорта вошло в моду\nзаводить себе блоги в Интернете. Названия некоторых из них красноречиво\nуказывают на их владельцев.\n   1. Название блога баскетболиста Анатолия Каширова всего лишь одной\nбуквой отличается от одного из приемов игры в баскетбол. Напишите это\nназвание.\n   2. Название блога тренера Валерия Непомнящего, в котором он\nанализировал волнующие, беспокоящие, вызывающие радость или депрессию\nсобытия Чемпионата Европы по футболу 2008 года, на одну букву короче\nназвания медицинской специализации. Напишите это название.", "Ответ": "   1. Блог-шот.\n   2. Европатолог.", "Комментарий": "Соответственно, блок-шот и невропатолог.", "Источник": "   1. http://a-kashirov.livejournal.com\n   2. http://www.sports.ru/blog/nepomnyaschiy/", "Автор": "Роман Кузиков"}, "Вопрос 9": {"Вопрос": "Герои Александра Дюма стали для читателей олицетворением их времен.\nПисатель был также увлечен и книгами своих коллег, сочетавших блестящие\nприключения с духом эпохи. В журнале \"Мушкетер\" он опубликовал перевод\nпроизведения нашего соотечественника, которое, на его взгляд, вполне\nсоответствовало такому критерию. Как же называется этот роман, первое\nполное издание которого датировано 1840 годом?", "Ответ": "\"Герой нашего времени\".", "Источник": "П. Вайль, А. Генис. Родная речь. - М.: КоЛибри, 2008. - С. 114.", "Автор": "Евгений Постников"}, "Вопрос 10": {"Вопрос": "   <раздатка>\n|   Восточно-карибский доллар XCD\n|   Датская крона             DKK\n|   ЕВРО                      EUR\n|   Лари                      OEL\n   </раздатка>\n   В этом списке валют и их обозначений некую национальную валюту\nсоответственно заменил евро. Назовите эту валюту.", "Ответ": "Драхма.", "Комментарий": "Валюты упорядочены в соответствии с алфавитным списком территорий", "Источник": "\"Библиотека Кирилла и Мефодия\", 2006 г.", "Автор": "Коллективный разум города Курска, по идее Евгения Фомочкина"}, "Вопрос 11": {"Вопрос": "Голландская исследовательница мифологии Марианна МаАскант-КлЕйбринк\nпредставила подвиги Геракла в качестве схемы, распределив их по четырем\nкатегориям, связанным с тремя стихиями. Какое из двенадцати основных\nдеяний она истолковала как духовный подвиг, имеющий непосредственное\nотношение к земле, хотя, строго говоря, его бы не удалось совершить без\nиспользования и другой стихии?", "Ответ": "Очистку авгиевых конюшен.", "Зачет": "По упоминанию авгиевых конюшен.", "Источник": "Maaskant-Kleibrink M. Grikse archeologie. Mythe in beeld: Voorstellingen\nuit de klassike outheid. - Groningen: Wolters-Noordhoff/Erbert Forsten,\n1990. - S. 56.", "Автор": "Евгений Постников"}, "Вопрос 12": {"Вопрос": "Играя в дартс, автор вопроса набрал 51 очко, использовав при этом шесть\nдротиков. При обсуждении полученного результата он упомянул название\nфильма - лауреата премии \"Оскар\" 1964 года. Назовите режиссера этого\nфильма.", "Ответ": "[Федерико] Феллини.", "Комментарий": "В среднем каждый бросок приносил по 8,5 очков. \"Восемь с половиной\" -\nлегендарный фильм Федерико Феллини.", "Источник": "   1. ЛОАВ.\n   2. http://ru.wikipedia.org/wiki/Восемь_с_половиной_(фильм)", "Автор": "Роман Кузиков"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Академик КапИца так говорил про одну общеизвестную физическую модель", "Ответ": "Бор.", "Комментарий": "Нильс Бор создал модель водорода (первый элемент в периодической\nсистеме), а не бора (пятый элемент).", "Источник": "Все простое - правда... Афоризмы и размышления П.Л. Капицы. - М.: Изд-во\nМФТИ, 1994. - С. 105.", "Автор": "Евгений Постников"}, "Вопрос 2": {"Вопрос": "Одна из глав в книге Артемия Лебедева \"КовОдство\" посвящена кодированию\nцветом. Прослушайте цитату из нее: \"Пока линий в системе мало, можно\nиспользовать один цвет. Но когда она разрастается, без введения\nдополнительных цветов не обойтись\". Далее в качестве классического\nпримера цветового кодирования автор приводит ЭТО 1908 года. Один\nлитературный персонаж имел шрам в виде ЭТОГО. Назовите ЭТО тремя\nсловами.", "Ответ": "Схема лондонского метро.", "Зачет": "Карта лондонского метро.", "Комментарий": "Упомянутый персонаж - Альбус Дамблдор из книг про Гарри Поттера.", "Источник": "   1. http://www.artlebedev.ru/kovodstvo/sections/108/\n   2. Дж.К. Роулинг. Гарри Поттер и философский камень. - М.", "Автор": "Роман Кузиков"}, "Вопрос 3": {"Вопрос": "В процессе проектирования межпланетной станции \"Луна-16\" возникла\nпроблема: нужно было снабдить станцию компактной и сильной электролампой\nдля освещения лунной поверхности. Опыты показали, что отобранные образцы\nламп не выдерживают перегрузок - разрушались стеклянные баллоны. После\nдолгих поисков нужных материалов для баллонов главный конструктор\nпредложил очень простое решение проблемы. Какое?", "Ответ": "Использовать лампу без баллона.", "Зачет": "По смыслу.", "Комментарий": "Баллон лампы предназначен для поддержания вакуума вокруг спирали, а на\nповерхности Луны отборного вакуума хоть отбавляй.", "Источник": "Генрих Альтшулер \"Найти идею: Введение в ТРИЗ - теорию решения\nизобретательских задач\".", "Автор": "Роман Евдокимов"}, "Вопрос 4": {"Вопрос": "Когда в 1965 году началась война во Вьетнаме, этот человек примкнул к\nантивоенному движению, мотивируя свой поступок словами: \"Нет смысла\nрастить детей, чтобы потом позволить им заживо сгореть\". Назовите этого\nчеловека.", "Ответ": "[Бенджамин] Спок.", "Комментарий": "Знаменитый детский врач, автор книги \"Ребенок и уход за ним\"...", "Источник": "100 знаменитых американцев. - Харьков: Фолио, 2004.", "Автор": "Юрий Белоусов"}, "Вопрос 5": {"Вопрос": "Одного специалиста в области микротехнологий во время зарубежной поездки\nпытаются завербовать, дабы использовать его знания на благо заморской\nдержавы. При этом его знакомят с устаревшими образцами вооружений и,\nсами того не подозревая, выдают ему очень важную государственную тайну.\nВоспроизведите эту тайну.", "Ответ": "В Англии ружья кирпичом не чистят.", "Зачет": "По узнаваемости цитаты.", "Источник": "Н.С. Лесков \"Левша\", Библиотека Кирилла и Мефодия - 2003.", "Автор": "Роман Кузиков"}, "Вопрос 6": {"Вопрос": "[Ведущему: раздаточный материал зачитать; читать \"пропуск один\" и\n\"пропуск два.]\n   <раздатка>\n   Когда Эрнесту исполнилось двенадцать, дед подарил ему [ПРОПУСК 1] -\nон не читал [ПРОПУСК 2], просто считал, что у настоящего мужчины\nобязательно должно быть собственное [ПРОПУСК 1].\n   </раздатка>\n   В данном фрагменте речь идет об Эрнесте Хемингуэе. Второй пропуск\nпредставляет собой фамилию не менее известного писателя. Восстановите\nоба пропущенных слова.", "Ответ": "Ружье, Чехов.", "Зачет": "В любом порядке.", "Источник": "   1. Е.А. Кочемировская. 50 знаменитых самоубийц. - Харьков: Фолио,\n2004. - С. 437.\n   2. http://lib.rus.ec/b/119379/read", "Автор": "Юрий Белоусов"}, "Вопрос 7": {"Вопрос": "[Ведущему: упоминание такого количества матерей в вопросе - не ошибка\nредакторов, прочитать точно по тексту!]\n   После того как герой рассказа Эдгара По, едва не женился на матери\nматери матери своей матери, он нигде не появлялся без одного предмета. В\nдругом известном произведении примерно шесть аналогичных предметов были,\nв конце концов, разбиты. Кто же их разбил?", "Ответ": "Мартышка.", "Зачет": "Обезьяна.", "Комментарий": "Герой рассказа Эдгара По был довольно близорук, его мать, бабушка и\nпрабабушка весьма рано выходили замуж, и молодой человек 21 года, очень\nне любивший носить очки, настойчиво ухаживал за собственной хорошо\nсохранившейся прапрабабушкой 82 лет от роду, не замечая косметики и\nпрочих милых дамских хитростей. Цитата из басни Крылова", "Источник": "   1. Э.А. По. Очки (пер. З.Е. Александровой). // Собрание рассказов. -\nМ.: МШК МАДРП, 1992.\n   2. И.А. Крылов. Мартышка и очки. // Басни. - Любое издание.", "Автор": "Валерий Губарь"}, "Вопрос 8": {"Вопрос": "Происхождение ЭТОГО СЛОВА выводят из двух греческих корней, первый из\nкоторых имеет значение \"истина, основное значение\". Изначально, согласно\nВикипедии, ЭТИМ СЛОВОМ именовалось учение об \"истинном\" значении слов.\nНапишите ЭТО СЛОВО.", "Ответ": "Этимология.", "Комментарий": "\"Этимон\" + \"логос\".", "Источник": "   1. Большой толковый словарь иностранных слов. - Т. 3. -\nРостов-на-Дону: Феникс, 1995.\n   2. http://ru.wikipedia.org/wiki/Этимология", "Автор": "Валерий Губарь"}, "Вопрос 9": {"Вопрос": "Известный адвокат Павел Астахов в одном интервью на вопрос о том, как он\nотносится к своим детям, тактично ответил: \"Люблю обоих сыновей, но\nстаршего...\". Закончите одним словом его ответ.", "Ответ": "Дольше.", "Источник": "Газета \"Друг для друга\", 25.03.2008 г.", "Автор": "Александр Савин"}, "Вопрос 10": {"Вопрос": "Их фамилий мужики из повести \"Кого за смертью посылать\" не помнили, но\nточно знали, что одна похожа на белку, а другая вроде как на утку. И еще\nони знали, что должны нести с базара их, а не врага народа или глупого\nангличанина. Напишите эти фамилии.", "Ответ": "Белинский, Гоголь.", "Комментарий": "\"Эх! эх! придет ли времечко, / Когда (приди, желанное!..) /... Когда\nмужик не Блюхера / И не милорда глупого - / Белинского и Гоголя / С\nбазара понесет\". Н. Некрасов, \"Кому на Руси жить хорошо\".", "Источник": "М. Успенский. Приключения Жихаря. - М.: Эксмо, 2008. - С. 524.", "Автор": "Михаил Чернышёв"}, "Вопрос 11": {"Вопрос": "Внимание, вопрос, который мог бы задать Сергей Павлов.\n   ОНА - очень редкое природное явление, которое можно увидеть чаще\nвсего около водопадов, таких как ВиктОрия, КАмберленд и ВаймЕа. ОНА для\nнаблюдателя обычно имеет белый цвет. Назовите ЕЕ двумя словами.", "Ответ": "Лунная радуга.", "Комментарий": "Явление более редкое, чем обычная радуга, так как луна дает много меньше\nсвета. \"Лунная радуга\" - название фантастического романа Сергея Павлова.", "Источник": "http://ru.wikipedia.org/wiki/Лунная_радуга", "Автор": "Роман Евдокимов"}, "Вопрос 12": {"Вопрос": "В этом вопросе словосочетание \"ОГЛУШЕН ВЫСТРЕЛОМ\" является заменой.\n   Олимпийский чемпион по стендовой стрельбе Алексей АлИпов родился в\nсемье стрелков. Рассказывают даже, что в первый раз его привезли на\nстрельбище в коляске. Поэтому о себе он говорит, что с детства ОГЛУШЕН\nВЫСТРЕЛОМ. Назовите двумя словами то, что ОГЛУШЕНО ВЫСТРЕЛОМ в песне,\nпоявившейся в 1975 году.", "Ответ": "День Победы.", "Комментарий": "Оглушен выстрелом - пропах порохом.", "Источник": "   1. http://main.izvestia.ru/olympiad/17-08-04/article278929\n   2. http://ru.wikipedia.org/wiki/День_Победы_(песня)", "Автор": "Роман Кузиков"}}], "Чемпионат": "III Чемпионат Центрально-Европейской лиги России. 3 тур. Курск", "Дата": "22-Nov-2008", "Редактор": "Евгений Постников, Роман Кузиков, Роман Иноземцев", "Инфо": "Редакторская группа благодарит тестеров пакета: команды \"БН\", \"Браво\nРуля!\", \"Очень хитрая западня\", \"Альфа\" (все - Курск)."}