{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "[Нулевой вопрос]\n   Статья ДЕнниса Аппера \"Неудачная попытка самолечения случая\n\"творческого кризиса\"\", предложенная к публикации в одном из самых\nсерьезных научных журналов в области психологии, состояла из заголовка,\nимени автора и восьми ... страниц. Какое слово мы пропустили в\nпредыдущем предложении?", "Ответ": "Чистых.", "Зачет": "Пустых; белых; неисписанных; нетронутых.", "Комментарий": "Текст на страницах статьи попросту отсутствовал. А мы переходим к\nосновной турнирной дистанции и предлагаем вам начать игру с чистого\nлиста. Кстати, пользуясь случаем, напомним, что даже в случае отсутствия\nу команды правильного ответа она всё равно должна передать в игровое\nжюри хотя бы пустой бланк ответа на данный вопрос.", "Источник": "http://ru.wikipedia.org/wiki/Неудачная_попытка_самостоятельно_преодолеть_творческий_кризис", "Автор": "Дмитрий Штарёв (Хабаровск)"}, "Вопрос 2": {"Вопрос": "Ожидая гостей, семилетняя МАйя-Юна нарисовала на асфальте перед\nродительским домом в НойруппИне несколько линий и букву. Местная полиция\nтут же оштрафовала семью. А какую букву нарисовала девочка?", "Ответ": "[Латинскую] P.", "Зачет": "\"Пэ\"; \"пи\".", "Комментарий": "Девочка нарисовала знак \"P\" и импровизированную парковку на три\nавтомобиля. Полицейские строго в соответствии с законом выписали семье\nштраф за незаконную разметку.", "Источник": "https://auto.mail.ru/article/60746-devochka_poluchila_shtraf_za_narisovannyi_znak_parkovki/", "Автор": "Андрис Акепсимайтис (Вильнюс)"}, "Вопрос 3": {"Вопрос": "Новозеландским попугаям кЕа до появления на островах людей не\nприходилось защищаться от хищников. Биологи считают, что эволюция кЕа -\nэто поучительная история, как свобода от НЕГО способствует творческому\nразвитию. Квинт Гораций Флакк говорил: \"В НЕМ живущего не назову я\nсвободным\". Назовите ЕГО.", "Ответ": "Страх.", "Комментарий": "Речь в вопросе идет об эндемиках, обитающих на острове Южный.", "Источник": "   1. \"GEO\", 2015, N 7-8. - С. 56.\n   2. https://www.inpearls.ru/290365", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 4": {"Вопрос": "На одной карикатуре изображены два строителя: один с шуруповёртом,\nдругой с молотком, - использующие по очереди свои инструменты. В какую\nигру они при этом играют?", "Ответ": "Крестики-нолики.", "Комментарий": "Если смотреть на шляпки самореза и гвоздя, аналогия очевидна.", "Источник": "http://tango2010weibo.tumblr.com/post/86223935582", "Автор": "Семен Мироненко (Могилев)"}, "Вопрос 5": {"Вопрос": "Внимание, в вопросе есть замена.\n   Согласно Википедии, ИКС \"... совершается военнослужащими в составе\nподразделения, в пешем порядке или верхом, в ускоренном темпе, с\nчередованием ходьбы и бега\". Если в ИКСЕ изменить одну букву, получится\nназвание статьи ТАСС о задачах российско-европейской космической миссии.\nНапишите это название.", "Ответ": "\"Марс-бросок\".", "Комментарий": "ИКС - марш-бросок. Целью совместного проекта Роскосмоса и Европейского\nкосмического агентства (ESA) - миссии \"Экзомарс\" является поиск следов\nметана как свидетельства возможной геологической, а может быть, даже\nбиологической активности на красной планете.", "Источник": "   1. http://ru.wikipedia.org/wiki/Марш_(военное_дело)\n   2. http://tass.ru/spec/na-mars", "Автор": "Андрис Акепсимайтис (Вильнюс)"}, "Вопрос 6": {"Вопрос": "Внимание, в вопросе есть замена.\n   В одном из эпизодов компьютерной игры \"Ведьмак-3\" главному герою\nнеобходимо правильно выбрать предмет и вложить его в руку статуи\nчеловека. Когда игрок пытается вложить в руку статуи ИКС, главный герой\nзамечает: \"Нет, ты не похож на нерешительного принца\". Назовите ИКС.", "Ответ": "Череп.", "Комментарий": "В данном эпизоде игры содержится явная отсылка к Гамлету - принцу\nДатскому и его монологу с черепом Бедного Йорика в руке.", "Источник": "Компьютерная игра \"Ведьмак-3: Дикая охота\".", "Автор": "Андрей Волков (Воскресенск)"}, "Вопрос 7": {"Вопрос": "В одном из смоленских ресторанов автору вопроса вместе со счетом подали\nбутылочку с нетипичным для таких заведений содержимым. Назовите\nперсонажа советского мультфильма, предпочитавшего аналогичное содержимое\nне после, а во время трапезы.", "Ответ": "Громозека.", "Комментарий": "В смоленском ресторане \"Упитанный енот\" посетителям вместе со счетом\nподают бутылочку валерианки. В одном из эпизодов мультфильма \"Тайна\nТретьей планеты\" профессор археологии Громозека заказал 400 капель\nвалерьянки и салат.", "Источник": "   1. ЛОАВ.\n   2. http://www.youtube.com/watch?v=D7x1Anly7MI", "Автор": "Анна Трушкина (Иркутск - Москва)"}, "Вопрос 8": {"Вопрос": "В расчетах дорожных расходов в Корее XIX века учитывалась и стоимость\nчипсИнов, которые приходилось менять почти ежедневно. Во время Второй\nмировой войны российский аналог чипсИнов дал прозвище одной из моделей\n\"Юнкерса\". Назовите русский аналог чипсИнов.", "Ответ": "Лапти.", "Комментарий": "Ввиду отсутствия деревьев в Корее плетеную обувь делали из соломы,\nпоэтому при интенсивной ходьбе она просто \"сгорала\", иногда даже за\nдень. Колеса \"Ю-87\" были защищены продолговатыми обтекателями. Было\nпохоже, что из брюха машины торчат ноги, обутые в лапти. Поэтому лётная\nмолва на всех фронтах и окрестила их \"лаптёжниками\".", "Источник": "   1. http://www.youtube.com/watch?v=f-NX_kfT3P8 (с 10-й минуты)\n   2. http://ru.wikipedia.org/wiki/Список_предметов_корейской_одежды\n   3. http://ru.wikipedia.org/wiki/Junkers_Ju_87", "Автор": "Никита Баринов (Саров), Валерий Леонченко (Кишинев)"}, "Вопрос 9": {"Вопрос": "Пятигорскую телебашню называют самой высокой в Европе, при том что ее\nвысота составляет всего 113 метров. Объясняя этот парадокс, обычно\nупоминают имя собственное. Назовите его.", "Ответ": "МашУк.", "Комментарий": "Башня находится на вершине горы МашУк, высота которой - 956 метров.\nОбщая высота горы и башни на ней составляет 1069 метров над уровнем\nморя.", "Источник": "http://ru.wikipedia.org/wiki/Пятигорск", "Автор": "Михаил Локшин (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Герой современного рассказа спрашивает: \"... а как звали\nархитектора...?\". Собеседник затрудняется ответить. Тогда герой\nпродолжает: \"Видите, ОН не так уж ошибся в расчетах\". А кто ОН?", "Ответ": "Герострат.", "Комментарий": "Герой спрашивает, помнит ли его собеседник, как звали архитектора храма\nв Эфесе, и, получив отрицательный ответ, ехидно замечает, что вот\nподжигателя-Герострата все как раз помнят хорошо.", "Источник": "Ж.-П. Сартр. Герострат. http://www.flibusta.is/b/118295/read", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 11": {"Вопрос": "Говорят, что ГОрдон МАтта-Кларк был совершенно неподвластен\nобщественному мнению и полностью независим от него. Возможно поэтому\nнаправление, в котором он работал, было названо \"архитектурой\". Напишите\nдве буквы, которые мы пропустили в предыдущем предложении.", "Ответ": "на.", "Зачет": "ан.", "Комментарий": "Направление было названо \"анархитектурой\". Собственно, термин\n\"анархитектор\" придумал сам МАтта-Кларк. Художник прославился тем, что в\nзданиях, предназначенных для сноса, он мог прорезать циркулярной пилой\nдыры в потолке или на стенах, после чего фиксировал это на снимках.", "Источник": "   1. http://www.youtube.com/watch?v=ajYZ37-P6Ts\n   2. http://en.wikipedia.org/wiki/Gordon_Matta-Clark", "Автор": "Вадим Бондарь (Харьков)"}, "Вопрос 12": {"Вопрос": "В ходе съемок одного из сериалов Эмили Бробст дублировала актера,\nкоторый был вдвое моложе ее. Назовите имя персонажа, которого они\nиграли. Поняли? Имя!", "Ответ": "Карл.", "Комментарий": "В вопросе упоминается сериал \"Ходячие мертвецы\", из которого заимствован\nизвестный мем с упоминанием юноши по имени Карл.", "Источник": "   1. http://www.e-w-e.ru/zvezdy-i-ix-dublery/\n   2. https://tvrain.ru/articles/otkuda_vzjalsja_mem_pro_karla-386867/", "Автор": "Алексей Тугарев (Орел)"}, "Вопрос 13": {"Вопрос": "Внимание, в вопросе есть замена.\n   Осколком ИКСА был смертельно ранен ветхозаветный царь АвимелЕх. В\nНовом завете ИКС рекомендуется как мучительное орудие убийства для одной\nиз категорий грешников. Назовите ИКС двумя словами, которые начинаются\nна буквы, помогающие нам отличить нужную от ненужной.", "Ответ": "Мельничный жёрнов.", "Зачет": "Жёрнов мельницы.", "Комментарий": "АвимелЕх был смертельно ранен в голову обломком мельничного жёрнова,\nброшенным в того некой женщиной с башни, во время осады города. В\nЕвангелии от Матфея говорится: \"... кто соблазнит одного из малых сих,\nверующих в Меня, тому лучше было бы, если бы повесили ему мельничный\nжёрнов на шею и потопили в глубине морской...\". В Бауманке нужники уже\nдавно помечаются не буквами \"М\" и \"Ж\", а силуэтами. А у нас сейчас\nкороткий перерыв, во время которого вы сможете в этом воочию убедиться\nуже на нашем этаже.", "Источник": "   1. http://www.calvaryguard.com/ru/kanz/hist/ist/vz/\n   2. http://www.patriarchia.ru/bible/mf/18/", "Автор": "Илья Баженов (Нововоронеж - Москва)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "[Нулевой вопрос]\n   В одном из недавних интервью Алексей Самулёв мрачно пошутил, что ему\nчасто снится один и тот же сон: после его смерти на могиле имя и\nотчество написали правильно, а в фамилии допустили ошибку. Ответьте\nмаксимально точно: чего четырежды не удалось сделать Алексею до этого\nинтервью?", "Ответ": "Дать правильный ответ на третий вопрос \"суперблица\".", "Комментарий": "Алексей Самулёв - член Элитарного клуба знатоков, игрок команды Алены\nПОвышевой. Вы можете не переживать - у нас сегодня \"блицев\" и\n\"суперблицев\" не будет.", "Источник": "https://www.1tv.ru/shows/chto-gde-kogda/vypuski/tretya-igra-osenney-serii-chto-gde-kogda-vypusk-ot-09-10-2016\n(44:44)", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 2": {"Вопрос": "Внимание, в вопросе есть замена.\n   Михаил Булгаков писал, что уже через десять минут пребывания в\nобщежитии газеты \"Гудок\" он перестал понимать, что говорит он, что не\nон, а что является посторонним шумом. По его словам, обитатели этого\nобщежития живут в АЛЬФЕ. В произведении 1936 года АЛЬФОЙ был омар.\nНазовите АЛЬФУ двумя словами, начинающимися на одну и ту же букву.", "Ответ": "Телефонная трубка.", "Зачет": "Трубка телефона.", "Комментарий": "В вопросе упомянуты книга Михаила Булгакова \"Трактат о жилище\" и\n\"Телефон-омар\" - сюрреалистическая скульптура, созданная Сальвадором\nДали совместно с художником-сюрреалистом Эдуардом Джеймсом.", "Источник": "   1. М.А. Булгаков. Трактат о жилище.\nhttp://www.flibusta.is/b/9446/read\n   2. http://ru.wikipedia.org/wiki/Телефон-омар", "Автор": "Юлиан Высоцкий (Кишинев)"}, "Вопрос 3": {"Вопрос": "Журналист Андрей КалИтин утверждает, что в материалах Главного\nинформационно-архивного Центра МВД России ему удалось найти ЕЕ учетную\nкарточку, в которой указано звание - капитан милиции. Звание это было\nвведено в милиции в 1936 году, следовательно, в начале 20-х ОНА не\nпогибла. Назовите ЕЕ фамилию.", "Ответ": "Климова.", "Комментарий": "Мария Прокофьевна (она же Маруся) Климова - реальная женщина, всю жизнь\nпроработавшая в секретном подразделении ГубЧК, ГПУ, а потом и в НКВД. На\nмомент проведения секретной одесской операции в 1922 году ей было 25\nлет. Не исключено, что она стала прототипом \"Мурки\" из известной песни,\nтак как ее биографические данные для этого вполне подходят.", "Источник": "   1. http://www.sovsekretno.ru/news/id/4558\n   2. http://www.sovsekretno.ru/articles/id/4420/\n   3. http://ru.wikipedia.org/wiki/Капитан_милиции", "Автор": "Алексей Каплиёв (Ногинск)"}, "Вопрос 4": {"Вопрос": "Внимание, в вопросе есть замены.\n   В своей книге \"Рождение Британии\" Уинстон Черчилль выразил мнение,\nчто жителям острова КАИР подарил АРКИ и возможность развиваться. Какие\nдва слова мы заменили в предыдущем предложении?", "Ответ": "Рим, мир.", "Комментарий": "Более 300 лет, которые Британия входила в состав Римской империи, там\nцарили мир и порядок, развивались многие отрасли общественной жизни. В\nсвоей книге Черчилль прямо пишет: \"Существованием Лондона мы обязаны\nРиму\". Логика замены: пара анаграмм.", "Источник": "У. Черчилль. Рождение Британии. http://www.flibusta.is/b/170236/read", "Автор": "Илья Шапиро (Иерусалим), Валерий Леонченко (Кишинев)"}, "Вопрос 5": {"Вопрос": "Премьера сочинения Клода Дебюсси \"Море\" провалилась. Критик из Бостона\nЛУис Элсон придумал свои названия для каждого из трех составлявших это\nсочинение эскизов: первый он озаглавил \"Головная боль\", второй -\n\"Тревожное сомнение\"... Мы не спрашиваем, как он озаглавил третий эскиз.\nКакое новое название из двух слов Элсон предложил для всего этого\nпроизведения Дебюсси?", "Ответ": "\"Морская болезнь\".", "Комментарий": "ЛУис Элсон предложил переименовать \"La Mer\" (\"Море\") в \"Le Mal de mer\"\n(\"Морская болезнь\"). Соответственно, для третьего эскиза предлагалось\nназвание \"Рвота\".", "Источник": "   1. http://harmonia.tomsk.ru/pages/humor/\n   2. http://www.potudan.ru/proizvedenia/klod-debyussi-more-tri-simfonicheskix-eskiza.html", "Автор": "Илья Баженов (Нововоронеж - Москва)"}, "Вопрос 6": {"Вопрос": "Внимание, в вопросе есть замена.\n   В Лионе памятник ИКСУ установлен в центре фонтана. В одной\nинтернет-дискуссии некто поинтересовался, опасно ли залезать в этот\nфонтан, на что получил остроумный ответ от собеседника: \"Конечно, там же\nодин ИКС\". Назовите фамилию ИКСА.", "Ответ": "Ампер.", "Комментарий": "Лион - родной город французского ученого Андре-Мари Ампера, коему и\nустановлен там памятник. Пользователь спросил, получит ли он удар током.", "Источник": "   1. https://vk.com/ph_student?w=wall-35642103_15496\n   2. http://www.flickr.com/photos/40964262@N02/3782235390/", "Автор": "Владимир Симонов (Ногинск)"}, "Вопрос 7": {"Вопрос": "Юрий Никулин вспоминал, как собака Карандаша довела Михаила ШуйдинА до\nбешенства тем, что в очередной раз СДЕЛАЛА ЭТО. Героиня мультфильма \"Дед\nМороз и серый волк\" также СДЕЛАЛА ЭТО. Что именно?", "Ответ": "Съела нос.", "Комментарий": "Собака съела нос клоуна, в мультфильме был съеден нос у снеговика.", "Источник": "   1. Ю.В. Никулин. Почти серьезно. Глава \"Шуйдин - мужик серьезный\".\nhttp://www.flibusta.is/b/302561/read#t84\n   2. Мультфильм \"Дед Мороз и серый волк\" (1978).", "Автор": "Юлиан Высоцкий (Кишинев)"}, "Вопрос 8": {"Вопрос": "Внимание, в вопросе есть замена.\n   Разновидность кубика Рубика, продаваемая в Японии под кодовым\nназванием \"страшный сон учителя географии\", в собранном виде\nпредставляет собой ИКС. Назовите ИКС двумя словами, начинающимися на\nпарные согласные.", "Ответ": "Кубический глобус.", "Зачет": "Квадратный глобус (с отвращением).", "Комментарий": "Вот такой оригинальный глобус получается.", "Источник": "http://www.novate.ru/blogs/281207/8120/", "Автор": "Вера Русакова (Липецк)"}, "Вопрос 9": {"Вопрос": "Говорят, что первым начал ДЕЛАТЬ ЭТО в театрах композитор и дирижер\nГустав Малер. Новшество прижилось и достигло цели - сосредоточить\nвнимание публики непосредственно на музыке. Ведущими телепередачи\n\"ДЕЛАЙТЕ ЭТО!\" были знакомые всем с детства, но повзрослевшие персонажи.\nКакие два слова заменены словами \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Тушить свет.", "Комментарий": "Персонажи сатирической телевизионной программы \"Тушите свет!\",\nвыходившей с 31 июля 2000 по 22 мая 2003 года, - Хрюн Моржов и Степан\nКапуста должны были заставить ностальгировать всех, кто в детстве\nзасыпал после традиционной программы \"Спокойной ночи, малыши!\" с\nведущими Хрюшей и Степашкой.", "Источник": "   1. http://harmonia.tomsk.ru/pages/humor/\n   2. http://ru.wikipedia.org/wiki/Тушите_свет!", "Автор": "Илья Баженов (Нововоронеж - Москва)"}, "Вопрос 10": {"Вопрос": "В одной из своих книг писатель Иван ЛюбЕнко упоминает ТАКИЕ палочки,\nкоторые \"внезапно, словно по чьей-то команде\" стали выстукивать\n\"беспорядочную барабанную дробь\". В произведении 1979 года ТАКОЙ не\nтолько дал главному герою инструменты, но и спас его от смерти. Какое\nслово в вопросе обозначено словом \"ТАКОЙ\"?", "Ответ": "Водяной.", "Комментарий": "ЛюбЕнко описывает дождь как \"водяные палочки\". В мультфильме \"Летучий\nкорабль\" Водяной помогает главному герою.", "Источник": "   1. И.И. Любенко. Маскарад со смертью.\nhttp://www.flibusta.is/b/330385/read\n   2. Мультфильм \"Летучий корабль\" (1979).\n   3. http://ru.wikipedia.org/wiki/Летучий_корабль_(мультфильм)", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 11": {"Вопрос": "Внимание, в вопросе есть замена.\n   Фильм \"Девочка ищет отца\" в 1965 году получил \"Золотую пластину\" в\nВичЕнце, на кинофестивале фильмов об АЛЬФЕ. В 1973 году фильм об \"АЛЬФЕ\"\nполучил три \"Оскара\". Назовите этот фильм.", "Ответ": "\"Крестный отец\".", "Комментарий": "ОНА - семья. Фильм посвящен итальянской мафиозной \"семье\".", "Источник": "   1. http://www.belarusfilm.by/studio/5415/\n   2. http://www.kinopoisk.ru/film/325/", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 12": {"Вопрос": "Внимание, в вопросе есть замена.\n   До 1992 года в Сараево просуществовал своеобразный памятник, точно\nпоказывавший местонахождение Гаврилы Принципа в момент известного\nсобытия. Этот памятник можно назвать \"ИКСЫ\". В книге \"Криминалистика\"\nговорится, что ИКСЫ быстро изменяются, и существует угроза их утраты.\nНазовите ИКСЫ двумя словами.", "Ответ": "Следы преступления.", "Комментарий": "На Латинском мосту до 1992 года был своеобразный памятник - отпечатки\nног (следы) Гаврилы Принципа, непосредственно на том месте, откуда он\nстрелял.", "Источник": "   1. http://ria.ru/politics/20030128/307385.html\n   2. http://lib.ru/PRAWO/BESTJUR/loer1.txt", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 13": {"Вопрос": "В эпизоде комедийного фильма 1987 года один из персонажей произносит\nслово \"рОтазинорхИд\". Напишите последнее слово в названии этого фильма.", "Ответ": "НофелЕт.", "Комментарий": "В эпизоде комедии \"Где находится нофелет?\" Геннадий (герой Александра\nПанкратова-Чёрного) рассказывает Павлу (герою Владимира Меньшова) о\nсвоем единственном таланте - читать слова \"задом наперед\", после чего\nдемонстрирует свое умение, \"перевернув\" слово \"дихронизАтор\". И у нас\nкак раз завершен второй тур, который мы начали с телефонной трубки, а\nзакончили телефоном наоборот.", "Источник": "   1. http://www.youtube.com/watch?v=MS9Mq2ZfW1s (0:18:27 - 0:18:57)\n   2. http://ru.wikipedia.org/wiki/Где_находится_нофелет%3F", "Автор": "Алексей Каплиёв (Ногинск)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "[Нулевой вопрос]\n   Внимание, вопрос с видеосюжетом! Он будет показан на экране\nисключительно ради звукового ряда. Предварительно вам на столы будет\nроздана картинка, на которой вы сможете увидеть стоп-кадр\nдемонстрируемой на экране сцены из кинофильма Юлия Гусмана \"Не бойся, я\nс тобой! 1919\".\n   (pic: 20160916.jpg)\n   [Видеофрагмент", "Ответ": "\"... что, где и когда!\".", "Зачет": "Любые три слова из данных четырех в любом порядке.", "Комментарий": "Даже в кино азербайджанские знатоки умудряются пиарить свою любимую\nтелепередачу.", "Источник": "   1. Х/ф \"Не бойся, я с тобой! 1919\" (2013), реж. Юлий Гусман.\n   2. http://chgk.tvigra.ru/znatoki/?kasumov", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 2": {"Вопрос": "(pic: 20160917.jpg)\n   Перед вами три тибетских АЛЬФЫ XIX века. Напишите слово итальянского\nпроисхождения, замененное в тексте вопроса АЛЬФОЙ.", "Ответ": "Партитура.", "Комментарий": "На раздатке можно видеть так называемые \"тибетские ноты\", записанные в\nXIX веке монахами Тибета для передачи широкого спектра звуков: голоса,\nударов барабанов, бренчания цимбал, завывания труб и рожков. Традиция\nэтих записей уходит корнями в VI век. С помощью таких волнистых линий\nзаписывались религиозные песнопения монахов. Так они передавали переходы\nголоса по тонам, сообщали, как следует исполнять тот или иной фрагмент\nпесни: плавно, как течение реки, или легко, как полет птицы.\nАккомпанементом к песнопениям выступали духовые, ударные и струнные\nинструменты.", "Источник": "   1. http://www.moya-planeta.ru/travel/view/vopros_chto_jeto_18616/\n   2. http://ru.wikipedia.org/wiki/Партитура", "Автор": "Павел Кадол (Гомель)"}, "Вопрос 3": {"Вопрос": "(pic: 20160918.jpg)\n   На этой довоенной фотографии запечатлены пятеро основателей\nколлектива, который впоследствии становился лучшим в своей стране 43\nраза. Напишите его название.", "Ответ": "\"ОлимпиакОс\".", "Зачет": "\"ОлимпиакОс\" (ПирЕй); \"ОСФП\"; \"Олимпиакос Синдесмос Филатлон Пирайос\",\nПАЕ.", "Комментарий": "Пять братьев Адрианопулос основали \"Олимпиакос\" в 1925 году. На фото они\nсимволично расположились в два ряда по аналогии с олимпийской эмблемой\n(если, конечно, догадаться, что фото нужно перевернуть вниз головой).", "Источник": "   1. https://www.ua-football.com/foreign/europa_league/1330976511-ua-futbol-predstavlyaet-sopernika-olimpiakos-greciya.html\n   2. http://ru.wikipedia.org/wiki/Олимпиакос_(футбольный_клуб,_Пирей)", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 4": {"Вопрос": "(pic: 20160919.jpg)\n   Перед вами фрагмент текста, подготовленный для съемок художественного\nфильма. Назовите этот фильм.", "Ответ": "\"Король говорит\".", "Зачет": "\"The King's Speech\" [чтецу: зе кингз спич].", "Комментарий": "Спецпометками в тексте о начале войны с Германией, который должен\nпроизнести Георг VI по радио, обозначены места для дыхания и пауз в\nречи. Дабы трудности с речью, испытываемые монархом-заикой, не были\nстоль заметными.", "Источник": "Х/ф \"Король говорит\" (2010), реж. Том Хупер (с 1:41:39).", "Автор": "Павел Кадол (Гомель)"}, "Вопрос 5": {"Вопрос": "(pic: 20160920.jpg)\n   На вопрос, знает ли он точную дату изобретения, Кук ответил, что\nраньше знал, но его уверенность пошатнулась после посещения\nХудожественного музея Амстердама и знакомства с картиной XVII века,\nминиатюра которой перед вами. О каком изобретении спрашивали у Кука?", "Ответ": "iPhone [чтецу: айфОн].", "Зачет": "Смартфон; телефон \"Apple\" [чтецу: эпл]; мобильник или сотовый телефон (с\nотвращением).", "Комментарий": "Вопрос главе корпорации \"Apple\" [эпл] Тиму Куку был задан в 2016 году\nбывшим комиссаром ЕС по цифровой политике Нели Крус. То ли в шутку, то\nли всерьез Кук сослался на увиденную им картину Рембрандта.\nСправедливости ради, это была датированная 1670 годом картина другого\nвеликого голландского художника Питера де Хоха под называнием \"Мужчина\nвручает письмо женщине в прихожей\".", "Источник": "   1. http://www.rbc.ru/rbcfreenews/5745d1809a79471a0a4b6b10\n   2. https://artchive.ru/artists/63903~Piter_de_Khokh/works/399370~Muzhchina_vruchaet_pismo_zhenschine_v_prikhozhej", "Автор": "Галина Буланова, Дмитрий Смирнов (Москва)"}, "Вопрос 6": {"Вопрос": "(pic: 20160921.jpg)\n   На раздаточном материале вы видите логотип зоопарка, расположенного в\nзападноевропейском городе. В каком именно городе?", "Ответ": "Кельн.", "Комментарий": "Кроме контуров носорога и жирафа, в силуэте слона можно заметить два\nодинаковых шпиля легендарного Кельнского собора - одной из самых\nизвестных достопримечательностей Германии. Среди всех церквей мира собор\nзанимает первое место по площади фасада и третье место по высоте. Словом\n\"западноевропейский\" отсекаются Храм Девы Марии (Тынский храм) в Праге и\nСобор Пресвятой Девы Марии в Варшаве, имеющие схожие очертания.", "Источник": "   1. http://www.sostav.ru/publication/1-12776.html\n   2. http://www.liveinternet.ru/users/3554158/post273734070\n   3. http://ru.wikipedia.org/wiki/Кёльнский_собор", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 7": {"Вопрос": "[Ведущему: выдать лишь по одной раздаточной карточке на команду,\nсопроводив процедуру выдачи комментарием: \"Уважаемые капитаны,\nпожалуйста, напишите на обратной стороне раздаточной карточки, которую\nвы получили, номер своей команды. Ответ на этот вопрос вы должны сдать\nне на ответном бланке, как обычно, а прямо на обороте раздаточной\nкарточки!\".]\n   (pic: 20160922.jpg)\n   На розданной вам фотографии можно видеть уникальную машину компании\n\"Maserati\" [мазерАти], которая впервые демонстрировалась в Париже еще в\nначале 70-х годов прошлого века. Затем автомобиль был продан, побывал во\nмногих странах, но пару лет назад парижане вновь смогли увидеть его.\nНазовите абсолютно точно модель этого автомобиля.", "Ответ": "\"Boomerang\".", "Зачет": "\"Бумеранг\"; \"Maserati Boomerang\"; \"МазерАти Бумеранг\".", "Комментарий": "Утверждается, что эта модель, разработанная итальянским дизайнером\nДжорджЕтто ДжуджАро, существует в единственном экземпляре. Тем более\nсимволично, что уникальный автомобиль через столько лет, можно сказать,\nоправдал свое название, вернувшись на место первой демонстрации, как и\nбумеранг всегда возвращается на исходную позицию метания. Трюк с\nраздаточными карточками - дополнительная подсказка.", "Источник": "   1. https://www.drive2.ru/b/370265\n   2. http://www.all-test-drives.com/2444-maserati-boomerang-samyy-irracionalnyy-italyanskiy-koncept.html\n   3. http://en.wikipedia.org/wiki/Maserati_Boomerang", "Автор": "Виктор Мялов (Днепр), Валерий Леонченко (Кишинев), Дмитрий Смирнов\n(Москва)"}, "Вопрос 8": {"Вопрос": "(pic: 20160923.jpg)\n   \"Москва\", 1985 год. Мы не спрашиваем вас, где именно проходили эти\n\"постирУшки\". Ответьте, чье имя сейчас носит учреждение \"через дорогу\"\nот данного места, сотрудников которого вы видите на фото.", "Ответ": "А.С. Пушкина.", "Комментарий": "Сотрудники Музея изящных искусств на Волхонке (ГМИИ имени А.С. Пушкина)\nмоют шпалеры в бассейне \"Москва\". 1985 год. Круглый (это видно на фото)\nбассейн находился почти напротив музея - их по сути разделяла только\nулица Волхонка. И да, это восьмой вопрос в туре, если считать с\n\"перестрелочным\". Традиция, однако.", "Источник": "http://a-dedushkin.livejournal.com/862741.html", "Автор": "Алексей Тугарев (Орел), Дмитрий Смирнов (Москва)"}, "Вопрос 9": {"Вопрос": "(pic: 20160924.jpg)\n   Прослушайте стихотворение Валерия Брюсова, которое он посвятил своему\nдругу", "Ответ": "ШершенЕвич.", "Комментарий": "Каждая строчка содержит 17 букв. Если прочитать по букве - сначала с\nпервой буквы первой строки вниз по диагонали до восьмой буквы восьмой\nстроки, а затем продолжить с этой буквы вверх вправо по диагонали до\nпоследней буквы первой строки, то получим имя адресата - \"Вадиму\nШершенЕвичу\".\n   (pic: 20160925.jpg)", "Источник": "   1. http://ru.wikisource.org/wiki/Запоздалый_ответ_(Брюсов)\n   2. http://ru.wikipedia.org/wiki/Шершеневич,_Вадим_Габриэлевич", "Автор": "Борис Иомдин (Москва), Алексей Каплиёв (Ногинск)"}, "Вопрос 10": {"Вопрос": "[Ведущему: выдать по три раздаточных карточки на команду, предварительно\nс каждой из них проделав процедуру сгибания по пунктирным линиям вдоль и\nпоперек так, чтобы в руках игроков команды карточка уже была готова к\nосвоению искусства оригами.]\n   (pic: 20160926.jpg)\n   На этой картинке была еще и инструкция, которую мы замазали. Осенью\nкакого года в журнале \"Лайф\" появилась эта картинка?", "Ответ": "1939.", "Комментарий": "(pic: 20160927.jpg) (pic: 20160928.jpg)\n   Разрезав или просто сложив определенным образом по линиям сгиба эту\nкарикатуру, можно получить самую большую свинью - Гитлера. Столь явное\nиздевательство над лидером другой страны стало возможным после начала\nВторой мировой войны.", "Источник": "   1. http://kamnevn.livejournal.com/2957420.html\n   2. http://foto-history.livejournal.com/8142442.html", "Автор": "Алексей Тугарев (Орел)"}, "Вопрос 11": {"Вопрос": "(pic: 20160929.jpg)\n   В одной из кричалок шведские болельщики сообщают, что финны не\nиграют, а водят хоровод. А на какой мотив они эту кричалку исполняют?", "Ответ": "\"Yellow Submarine\" [чтецу: йЕллоу сАбмарин].", "Комментарий": "\"... финны не играют, а водят хоровод, водят хоровод, водят хоровод\".", "Источник": "\"Вокруг света\", 2016, N 7. - С. 74.", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 12": {"Вопрос": "[Ведущему: раздаточный материал разрезать по линиям, но не до конца, и\nвыдать по одной такой картинке на команду.]\n   (pic: 20160930.jpg)\n   Виктор КоновАленко, ЕГО коллега и учитель, вспоминал: \"Стоишь..., а в\nтебя булыжниками швыряют...\". Всё, что нужно для ответа, у вас уже есть.\nНазовите ЕГО фамилию.", "Ответ": "Третьяк.", "Комментарий": "Речь в вопросе идет о легендарных советских хоккейных вратарях. После\nтого как команды разорвали картинку на три части, в руках у каждого\nигрока могла оказаться как раз треть Яка.", "Источник": "   1. http://www.sport-express.ru/newspaper/1996-12-19/14_2/\n   2. http://www.championat.com/hockey/article-118831-nomer-1-viktor-konovalenko.html\n   3. http://www.zoodrug.ru/topic1401.html", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 13": {"Вопрос": "(pic: 20160931.jpg)\n   На раздаточном материале вы видите открытый в 2016 году памятник. В\nкакой столице он установлен?", "Ответ": "Сеул.", "Комментарий": "Памятник в виде скрещенных кистей рук символизирует основное движение\nтанца \"Gangnam Style\" [гАнгнам стайл], изобретенного южнокорейским\nпевцом Psy [псай].", "Источник": "http://www.koreatimes.co.kr/www/common/vpage-pt.asp?categorycode=386&newsidx=202720", "Автор": "Илья Токарев (Заречный)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "[Нулевой вопрос]\n   Внимание, прослушайте фрагмент концерта для виолончели Дмитрия\nШостаковича!\n   [Видеофрагмент", "Ответ": "И.В. Сталину.", "Комментарий": "Концерт N 1 для виолончели Д.Д. Шостаковича, помимо своей бесспорной\nмузыкальной ценности, широко известен еще и тем, что в нем есть мелодия,\nпосвященная Сталину, - отрывок из известной грузинской песни \"Сулико\",\nкоторую очень любил вождь народов.", "Источник": "   1. http://echo.msk.ru/blog/word/765898-echo.html?=full\n   2. https://research.gold.ac.uk/7475/1/1st%20Cello%20Concerto%20Shostakovich%20Preface%20Vol_46pp122_131.pdf\n   3. http://www.ourtx.com/archives/2679", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 2": {"Вопрос": "Внимание, вопрос с загадочным ящиком!\n   [Выносится загадочный ящик.]\n   В этом вопросе есть слово-замена, в котором, по авторскому замыслу,\nпервые две буквы являются заглавными.\n   В Одессе расположен магазин подержанных товаров с говорящим названием\n\"НИточка\". Слово, которое мы заменили в предыдущем предложении,\nобозначает предмет, находящийся сейчас в загадочном ящике. Что же это за\nпредмет?", "Ответ": "БУлавка.", "Зачет": "БУлавочка (с любой капитализацией).", "Комментарий": "Товары, реализуемые как бывшие в употреблении, принято обозначать\nаббревиатурой БУ. Это и обыгрывается в названии магазина \"БУлавка\".", "Источник": "   1. http://bylavka.od.ua/\n   2. ЛОАВ.", "Автор": "Елена Воробьёва (Кишинев)"}, "Вопрос 3": {"Вопрос": "В середине 1980-х всемирный страх перед СПИДом достиг своего апогея. В\nрезультате в 1987 году Мариам Д'Або, что за четверть века случалось\nсчитанное число раз, оказалась единственной... Кем? Ответьте тремя\nсловами, два из которых начинаются на одну и ту же букву.", "Ответ": "Девушкой Джеймса Бонда.", "Комментарий": "Авторы посчитали, что в разгар \"чумы XX века\" Бонду не следует быть\nтаким любвеобильным. В фильме 1987 года \"Искры из глаз\" Тимоти Далтон\nстал \"Бондом для одной женщины\" - КАрлы МиловИ, сыгранной Д'Або.\nВпрочем, уже спустя два года в \"Лицензии на убийство\" число девушек\nБонда увеличилось до двух. Первый фильм о Бонде вышел в 1962 году.", "Источник": "   1. Р. Мур. Бонд. Джеймс Бонд. Рассекреченное досье. - М.: КоЛибри,\n2014. - С. 59-60, 62.\n   2. http://ru.wikipedia.org/wiki/Девушки_Джеймса_Бонда", "Автор": "Павел Ершов (Москва)"}, "Вопрос 4": {"Вопрос": "[Ведущему: очень отчетливо произнести \"ПРО ПУСК\" в первом случае, с\nощутимой паузой между словами.]\n   Статья Википедии ПРО ПУСК приводит, в частности, слова Демокрита", "Ответ": "ОЛИС.", "Комментарий": "В первой части вопроса упоминается статья про греческие полисы, а во\nвторой, как можно догадаться из названия сайта, речь идет о пчелах и\nвырабатываемом ими прополисе.", "Источник": "   1. http://ru.wikipedia.org/wiki/Полис_(Античность)\n   2. http://www.v-zzz.ru/kms_prodlog+show+id-24.html", "Автор": "Илья Баженов (Нововоронеж - Москва)"}, "Вопрос 5": {"Вопрос": "Одна из постановок с участием грациозного и несравненного Вацлава\nНижинского не понравилась Сергею Дягилеву. Он посчитал, что в партии\nглавной героини нет ничего нового и оригинального. Назовите имя главной\nгероини.", "Ответ": "Эхо.", "Комментарий": "\"Грациозный и несравненный\" Нижинский играл Нарцисса. Тамара Карсавина\nиграла нимфу Эхо, влюбленную в Нарцисса и повторяющую все его движения и\nпозы.", "Источник": "   1. В.М. Красовская. Нижинский. - М.: Искусство, 1974. - С. 96-97.\n   2. http://www.vestnik.com/issues/2003/0625/win/gil.htm\n   3. http://www.nivestnik.ru/2001_3/10.shtml\n   4. http://www.belcanto.ru/fokin.html\n   5. http://ru.wikipedia.org/wiki/Нарцисс_(мифология)", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 6": {"Вопрос": "АЛЬФОЙ в тексте вопроса заменены два слова.\n   В одном из своих произведений СтанИслав Лем описывает машину, в\nкоторой хранится огромное количество вопросов. Ответ на полученный\nзапрос машина выдает по АЛЬФЕ. В данном вопросе тоже есть АЛЬФА.\nНазовите ее четырьмя словами.", "Ответ": "Назовите ее четырьмя словами.", "Комментарий": "Машина ничего не понимает, но форма вопроса, т.е. очередность вибраций\nнашего голоса, приводит в движение передатчик. В данном вопросе форма\nвопроса (т.е. то, что требуется написать на бланке для ответа) состоит\nкак раз из четырех слов.", "Источник": "   1. С. Лем. Душа в машине. http://www.flibusta.is/b/32401/read\n   2. ЛОАВ.", "Автор": "Василий Корягин (Тольятти)"}, "Вопрос 7": {"Вопрос": "ОН получил в 1912 году медаль за то, что изобрел первую в мире защитную\nкаску для строительных рабочих. Но мы ЕГО помним не за это, а за то, что\nОН построил Мост, Замок, Соседнюю деревню и еще многое другое. Какое\nслово мы заменили в последнем предложении?", "Ответ": "Написал.", "Зачет": "Сочинил.", "Комментарий": "Речь о Франце Кафке. Перечислены его сочинения, в том числе два главных.\nМало кто знает, но изобретенная им каска (подобная тем, которые до этого\nприменялись только в армии) резко снизила смертность от травм в\nсталелитейной промышленности в Богемии.", "Источник": "   1. П.Л. Вайль. Свобода - точка отсчета. О жизни, искусстве и о себе.\nhttp://www.flibusta.is/b/305712/read\n   2. http://ru.wikipedia.org/wiki/Кафка,_Франц", "Автор": "Илья Шапиро (Иерусалим)"}, "Вопрос 8": {"Вопрос": "Журнал XIX века пишет, что ИХ нельзя причислить к предметам пустой\nприхоти, которые служат только нарядом... ОНИ придают красоте более\nграции прелестною драпировкою, служат еще защитой от суровости климата,\nсохраняют теплоту и здравие. В словаре Владимира Даля ОНА - дурь,\nвзбалмочность, блажь... Назовите ЕЕ точно.", "Ответ": "Шаль.", "Комментарий": "У Даля, конечно, есть и трактовка другого значения этого слова - как\nпредмета одежды. Но мы вам дали трактовку устаревшего ныне слова в\nзначении действия, сохранившегося в форме прилагательного - \"шальной\".", "Источник": "   1. https://www.mos.ru/news/item/8252073\n   2. http://dic.academic.ru/dic.nsf/enc2p/376482/", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 9": {"Вопрос": "В историческом романе король Эдуард III говорит, что во Франции всё\nделается более скрытно. Там предпочитают ПРОПУСК. Ян СвАммердам впервые\nописал производящую ПРОПУСК у пчел. Пропуски различаются только\nударением. Напишите любой из пропусков, состоящий из двух слов.", "Ответ": "Яд желЕзу.", "Зачет": "Яд железУ.", "Комментарий": "Отец Эдуарда III, английский король Эдуард II, по одной из версий, был\nубит раскаленной кочергой, а его дядя, граф Кент, - обезглавлен. Король\nФранции Людовик X и его сын Иоанн I, по слухам, были отравлены графиней\nд'Артуа. По словам Эдуарда III, жестокости хватает в обоих государствах,\nпросто во Франции убивают более скрытно. СвАммердам в книге \"Библия\nприроды\" описал анатомию медоносной пчелы, в том числе ее ядовитую\nжелезу.", "Источник": "   1. М. Дрюон. Лилия и лев. http://www.flibusta.is/b/159414/read\n   2. http://www.airbees.com/articles/toxin/394-pchelinyy-yad.html", "Автор": "Владимир Бабаев (Моздок - Подольск)"}, "Вопрос 10": {"Вопрос": "[Ведущему: как можно отчетливее произнести слово \"ШОПЕНГ\", а просьбу\nпроизнести слово повторно - удовлетворить.]\n   Рассказывают, что студенты Московской консерватории в 40-х годах были\nповально увлечены творчеством одного зарубежного композитора. Однажды\nПрокофьев спросил у Ростроповича: \"Правда ли, что консерватОрцы\nпоголовно больны ШОПЕНГОМ?\". Ответьте абсолютно точно: какое слово в\nтексте вопроса заменено словом \"ШОПЕНГ\"?", "Ответ": "МалерИя. Незачет: Малярия.", "Комментарий": "Студенты композиторского факультета тогда увлекались творчеством Густава\nМалера и часто играли в классах его произведения на рояле. А МАЛЕРИЮ мы\nзаменили ШОПЕНГОМ, так как есть мнение, что шопинг - тоже болезнь.", "Источник": "   1. http://harmonia.tomsk.ru/pages/humor/\n   2. http://www.justlady.ru/articles-142629-shoping-bolezn-ili-privychka", "Автор": "Илья Баженов (Нововоронеж - Москва)"}, "Вопрос 11": {"Вопрос": "[Ведущему: слова \"пшют\" и \"фишю\" прочитать как \"пшУт\" и \"фишУ\".]\n   Согласно словарю Ушакова, слово \"пшют\" является синонимом слов \"фат\"\nи \"хлыщ\", а фишю - это кружевная косынка. На сайте proza.ru [проза точка\nру], как и на многих других сайтах, словам \"пшют\" и \"фишю\" предшествуют\nодни и те же три имени существительных. Напишите эти существительные\nабсолютно точно.", "Ответ": "Брошюра, жюри, парашют.", "Зачет": "В любом порядке.", "Комментарий": "Все эти слова входят в список слов-исключений из правила, гласящего, в\nчастности, что после шипящих \"ж\" и \"ш\" не пишется буква \"ю\". Кстати,\nкроме пяти упомянутых слов, есть и другие исключения - например, жюльЕн,\nшюттЕ, шюцкОр.", "Источник": "   1. http://pravopisanie_i_stilistika.academic.ru/5/\n   2. http://dic.academic.ru/dic.nsf/ushakov/992238/\n   3. http://dic.academic.ru/dic.nsf/ushakov/1076934/\n   4. http://www.proza.ru/2011/10/11/777/\n   5. https://yandex.ru/search/?text=\"пшют%20фишю\"", "Автор": "Алексей Каплиёв (Ногинск)"}, "Вопрос 12": {"Вопрос": "В коллекции Галереи Уффици есть работы Джотто, Боттичелли, Рафаэля,\nТициана и многих других. Назовите уроженца города АрЕццо, который был\nприглашен для создания проекта Галереи.", "Ответ": "[Джорджо] Вазари.", "Комментарий": "В историю Вазари вошел еще и как автор книги о жизни художников под\nназванием \"Жизнеописания\". Любопытно, что картины в галерее Уффици\nразмещены в том же порядке, в котором Вазари упоминает их на страницах\nсвоей книги.", "Источник": "   1. http://www.putidorogi-nn.ru/evropa/259-galereia-uffitci\n   2. http://ru.wikipedia.org/wiki/Уффици\n   3. http://ru.wikipedia.org/wiki/Жизнеописания_наиболее_знаменитых_живописцев,_ваятелей_и_зодчих\n   4. http://ru.wikipedia.org/wiki/Вазари,_Джорджо", "Автор": "Павел Кадол (Гомель)"}, "Вопрос 13": {"Вопрос": "Издавна повелось, что после обеда или ужина со столов убирают грязную\nпосуду. Во Франции про это правило говорили \"опустошить\". Так, по одной\nиз версий, объясняется этимология известного всем вам заимствованного\nслова. Напишите его по-русски.", "Ответ": "Десерт.", "Комментарий": "И в английском, и во французском языках слово \"desert\" означает\n\"пустыня\". Сейчас десерт в привычном понимании - сладкое блюдо, которое\nподают в конце обеда или ужина. Редакторы пакета вопросов искренне\nнадеются, что приготовленное для вас \"блюдо\" вам понравилось. Как,\nвпрочем, и десертный последний вопрос.", "Источник": "Л. Уорсли. Английский дом. Интимная история.\nhttp://www.flibusta.is/b/449163/read", "Автор": "Анна Трушкина (Иркутск - Москва)"}}], "Чемпионат": "\"Кубок вМоГоТУ - 2016\" (Москва)", "URL": "/znatoki/boris/reports/201610MoscowBauman.html", "Дата": "22-Oct-2016", "Редактор": "Валерий Леонченко (Кишинев), Дмитрий Свинтицкий (Могилев), Дмитрий\nСмирнов (Москва)", "Инфо": "Редакторы выражают благодарность за помощь в работе над пакетом Алексею\nКаплиёву (Ногинск) и Денису Карпенко (Москва), а также тестерам пакета"}