{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "[Ведущему: не озвучивать кавычки в вопросе, читать так, будто их нет.]\n   В 2011 году жительница Висконсина потеряла сознание во время сильного\nприступа астмы. Ее спасла десятилетняя дочь, которая, благодаря\nувлечению \"Анатомией\", смогла сделать матери искусственное дыхание и\nнепрямой массаж сердца. Напишите слово, которое мы пропустили в тексте\nэтого вопроса.", "Ответ": "Грей.", "Зачет": "Страсти.", "Комментарий": "Дочь очень любила смотреть медицинский сериал \"Анатомия Грей\" (в русском\nпрокате - \"Анатомия страсти\"), благодаря чему и получила навыки\nсердечно-легочной реанимации.", "Источник": "http://www.scrippsmedia.com/tmj4/news/134916798.html", "Автор": "Марчел Спэтару (Кишинев - Бухарест)"}, "Вопрос 2": {"Вопрос": "Одна фирма производит знаки \"Осторожно, мокрый пол!\", стилизованные под\nНЕЕ. ЕЕ первое появление на киноэкране относят к 1917 году. Назовите ЕЕ\nдвумя словами.", "Ответ": "Банановая кожура.", "Зачет": "Кожура банана.", "Комментарий": "На такие знаки обращают больше внимания, потому что ассоциация \"банан -\nскользко\" довольно прочна. Человек, поскальзывающийся на банановой\nкожуре, - стандартный комедийный ход, который появился еще во времена\nнемого кино.", "Источник": "   1. http://www.bananaproducts.com/\n   2. http://www.mentalfloss.com/article/31135/how-did-slipping-banana-peel-become-comedy-staple", "Автор": "Евгений Быбылич (Кишинев)"}, "Вопрос 3": {"Вопрос": "На юмористическом рисунке отец, разложив перед собой все детали и взяв\nмолоток, осознаёт, что не стоило приобретать ЭТО в Икее. Назовите ЭТО.", "Ответ": "Распятие.", "Зачет": "Крест.", "Комментарий": "Святой отец внезапно осознает, что для правильной сборки распятия ему\nпридется забивать гвозди в тело Иисуса.", "Источник": "http://ru-antireligion.livejournal.com/8899503.html", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 4": {"Вопрос": "[Ведущему: в цитате ошибок нет, имя и фамилию героини следует читать\nименно так.]\n   Цитата. \"ЛИзбрет СаламАндер молода и красива. Ее чешуйки переливаются\nвсеми цветами радуги, ее крылья величественно изгибаются, а в ее дыхании\nесть серные нотки. Но перед лицом темного заговора ей понадобится нечто\nбольшее, чем красота и огромные когти\". Конец цитаты. Из этой аннотации\nк пародийному роману Адама Робертса мы убрали из описания героини одну\nдеталь. Назовите эту деталь абсолютно точно.", "Ответ": "Татуировка девушки.", "Зачет": "Татуировка человека.", "Комментарий": "Пародийный роман называется \"Дракон с татуировкой девушки\". Его герои -\nдраконы, а имя главной героини немного отличается от имени героини\nЛарссона - ЛИсбет СалАндер.", "Источник": "https://www.goodreads.com/book/show/9272976-the-dragon-with-the-girl-tattoo", "Автор": "Дойна Лека (Кишинев)"}, "Вопрос 5": {"Вопрос": "Случается, что человек обманывает бдительность своих близких и окольными\nпутями пробирается в бар. Такую ситуацию в одной статье о Кубе\nхарактеризуют крылатой фразой, заменяя топоним похожим словом. Напишите\nэту фразу в измененном виде.", "Ответ": "Все дороги ведут к рому.", "Зачет": "Все дороги ведут в ром.", "Комментарий": "В кубинском баре этого человека, естественно, ждет ром.", "Источник": "http://www.zdb.ru/kitchen/kitchen_rum.shtml", "Автор": "Григорий Алхазов, по идее Евгения Быбылича (оба - Кишинев)"}, "Вопрос 6": {"Вопрос": "В 1964 году режиссер по имени Уоррен познакомился с Дональдом\nСАзерлендом, подыскивая актера для своего фильма. Роль стала дебютом\nСАзерленда в кино, а с Уорреном их связала многолетняя дружба. Напишите\nфамилию Уоррена.", "Ответ": "КИфер.", "Комментарий": "Именно так актер КИфер САзерленд, сын Дональда, получил свое необычное\nимя. САзерленд-младший знаменит, в частности, ролью агента Джека Бауэра\nв остросюжетном сериале \"24\".", "Источник": "http://www.offscreen.com/view/warren_kiefer", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 7": {"Вопрос": "В этом вопросе местоимениями \"ОН\" и \"ОНА\" мы заменили два\nсловосочетания.\n   В одном англоязычном произведении члены неонацистской группировки\nзанимаются наркобизнесом. Герой говорит, что этих людей больше\nинтересует ОН, чем ОНА. В оригинале ОН длиннее НЕЕ на одну букву.\nНазовите ЕГО и ЕЕ.", "Ответ": "Белый порошок, белая сила.", "Зачет": "White powder, white power.", "Комментарий": "Герой высмеивает слоган неонацистского движения \"White Power\".", "Источник": "\"Blacklist\", s02e16.", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 8": {"Вопрос": "В надежде остановить ЕЕ, власти Филиппин установили на дне возле\nдвойного барьерного рифа ДанахОн статуи Девы Марии и Христа. С НЕЕ\nначинается короткое советское произведение. Назовите того, кто\nфигурирует в его названии.", "Ответ": "[Пес] Барбос.", "Комментарий": "Власти надеются таким образом заставить людей отказаться от рыбалки с\nиспользованием динамита, которая угрожает уникальной природе. Кроме\nтого, подводные статуи привлекают верующих дайверов. В начале\nкороткометражной комедии Гайдая \"Пес Барбос и необычный кросс\" герои\nВицина, Никулина и Моргунова глушат рыбу динамитом.", "Источник": "   1. http://www.abs-cbnnews.com/lifestyle/11/07/10/praying-underwater-bohol\n   2. http://ru.wikipedia.org/wiki/Пёс_Барбос_и_необычный_кросс", "Автор": "Ион Кожокарь (Кишинев)"}, "Вопрос 9": {"Вопрос": "В сентябре 2014 года человек по имени АзИм АбдуллА зарегистрировал сайт\nв доменной зоне одной страны. Уже в октябре, впервые в ее истории, сайт\nбыл заблокирован по причине недопустимого содержания. Назовите эту\nстрану.", "Ответ": "Исландия.", "Комментарий": "Домен Исландии - .is [точка ай эс]. Сайт khilafa.is [килафА точка ай эс]\nсодержал материалы, пропагандирующие Исламское государство, которое\nпо-английски часто называют просто IS [ай эс].", "Источник": "https://www.washingtonpost.com/news/worldviews/wp/2014/10/14/why-the-islamic-state-is-interested-in-iceland/", "Автор": "Иван Заря, Дойна Лека (Кишинев)"}, "Вопрос 10": {"Вопрос": "Журналист НаОми ФрИдман пишет, что, поставляя иракским войскам и\nплеменам вооружения для противостояния Исламскому государству, Барак\nОбама превращает ИКС в ИГРЕК. Считается, что термин \"ИКС\" появился\nпримерно в то же время, когда термин \"ИГРЕК\" потерял актуальность.\nНазовите ИКС и ИГРЕК.", "Ответ": "Средний Восток, Дикий Запад.", "Зачет": "Ближний Восток, Дикий Запад.", "Комментарий": "Американо-израильская журналистка полагает, что такая политика\nспособствует одичанию региона. В конце XIX века, по мере заселения и\nурбанизации, Дикий Запад перестает существовать как культурное явление.\nВозникновение термина \"Средний Восток\" относят к 1902 году.", "Источник": "   1. http://www.thehill.com/blogs/pundits-blog/defense/242554-obama-turns-the-middle-east-into-the-wild-west\n   2. http://ru.wikipedia.org/wiki/Средний_Восток\n   3. http://ru.wikipedia.org/wiki/Дикий_Запад", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 11": {"Вопрос": "Молодой герой современного фильма готовится стать секретным агентом.\nГоворя о собаке героя, старомодный наставник делает два неверных\nпредположения, после чего слышит правильный ответ \"Джек Бауэр\". Напишите\nоба упомянутых предположения.", "Ответ": "Джеймс Бонд, Джейсон Борн.", "Зачет": "В любом порядке.", "Комментарий": "Герой дал собаке кличку Джей-Би, и наставник предполагает, что это в\nчесть Бонда или Борна. Но у нового поколения свои герои.", "Источник": "Фильм \"Kingsman: Секретная служба\" (2015), реж. Мэттью Вон.", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 12": {"Вопрос": "   64 процента автомобилистов водят очень хорошо.\n   У мужчин примерно на два партнера по сексу больше, чем у женщин.\n   Эти и другие результаты подали исследователям идею опроса, в ходе\nкоторого 18 процентов американских подростков признались, что\nупотребляли наркотик дербизол. Какое слово мы пропустили в предыдущем\nпредложении?", "Ответ": "Несуществующий.", "Зачет": "Вымышленный, выдуманный и пр.", "Комментарий": "Исследователи давно установили, что в ходе опросов люди указывают\nнеточную информацию, а иногда попросту врут, чтобы выглядеть круче.\nРазница в два партнера по сексу, например, обусловлена тем, что мужчины\nодного прибавляют, а женщины - отнимают. Наркотика под названием\n\"дербизол\" не существует.", "Источник": "   1. http://www.lookatme.ru/mag/live/opinion/207087-people-lie-surveys-lie\n   2. http://sswr.confex.com/sswr/2005/techprogram/P2677.HTM", "Автор": "Маргарита Василашку (Кишинев)"}, "Вопрос 13": {"Вопрос": "Будущий великий скульптор Константин БрынкУш некоторое время работал в\nмастерской Родена, но предпочел оттуда уйти. Образный довод, который\nпривел Брынкуш, опровергают, например, буки, грабы и клены, которые\nхорошо... Завершите тремя словами.", "Ответ": "Растут в тени.", "Комментарий": "Брынкуш сказал, что не сможет вырасти в тени великого мастера.", "Источник": "   1. http://www.musee-rodin.fr/en/rodin/educational-files/rodin-and-modernism\n   2. http://treesandshrubs.about.com/od/selection/ss/Meet-12-Trees-for-Full-Shade.htm#showall", "Автор": "Максим Кумпанич (Кишинев)"}, "Вопрос 14": {"Вопрос": "Представьте, что Елизавета II просыпается, но камеристка не приходит по\nзвонку колокольчика. Она с удивлением встает и одевается сама, выходит\nна балкон и видит, что нет ни почетного караула, ни туристов, ни\nдорожных рабочих - никого. Какую экологическую проблему так иллюстрирует\nжурналист?", "Ответ": "Исчезновение пчел.", "Зачет": "По смыслу, с указанием на пчел.", "Комментарий": "Из-за промышленного растениеводства, а также применения гербицидов и\nпестицидов, в развитых странах популяция пчел массово сокращается.\nЖурналист сравнивает пчелиную матку (которую еще называют царицей или\nкоролевой) с настоящей королевой.", "Источник": "   1. http://www.catavencii.ro/mat-cu-regina-pe-tabla/\n   2. http://beefarm.ru/blog/posts/2014/01/why-bees-are-disappearing.html", "Автор": "Ион-Михай Феля (Кишинев - Яссы)"}, "Вопрос 15": {"Вопрос": "БОльшая часть \"ЭТОГО\" - черно-белая. Спортивный журналист Алексей\nЛОгинов пишет, что в начале лета 2015 года ЭТО так и не стало\nчерно-белым. Назовите ЭТО тремя словами.", "Ответ": "\"Небо над Берлином\".", "Зачет": "Небо над Берлином.", "Комментарий": "ЛОгинов пишет о прошедшем в Берлине финале Лиги чемпионов, в котором\n\"Ювентус\" проиграл \"Барселоне\". Первые девяносто минут фильма \"Небо над\nБерлином\" - черно-белые, последние сорок - цветные.", "Источник": "   1. http://www.kinopoisk.ru/film/8403/\n   2. http://www.sports.ru/tribuna/blogs/saltis/790638.html", "Автор": "Евгений Быбылич, Григорий Алхазов (Кишинев)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Исследуя популяции оленей в национальных парках \"Баварский лес\" и\n\"Шумава\", ученые пришли к выводу, что животные сохраняют одни и те же\nмаршруты в течение нескольких поколений. Поэтому в статье \"Wall Street\nJournal\" [уолл стрит джОрнал] эти олени названы ЕЕ последними\nпленниками. Назовите ЕЕ.", "Ответ": "Холодная война.", "Комментарий": "Во времена Холодной войны эти леса, находившиеся в Западной Германии и\nЧехословакии, были разделены забором под напряжением, с колючей\nпроволокой и охранниками. Олени до сих пор не переходят границу, хотя\nничего этого уже нет.", "Источник": "http://www.wsj.com/articles/SB125729481234926717", "Автор": "Дойна Лека (Кишинев)"}, "Вопрос 2": {"Вопрос": "В 2012 году в Голливуде вышло два фильма о Белоснежке. Картина\n\"Белоснежка и охотник\" получила больше положительных отзывов, чем фильм\n\"Зеркало, зеркало\", но подверглась жесткой критике со стороны\nорганизации \"ОНИ Америки\" за использование определенных спецэффектов.\nНазовите ИХ.", "Ответ": "Маленькие люди.", "Зачет": "Карлики; лилипуты; актеры-карлики; актеры-лилипуты; маленькие актеры.\nНезачет: Гномы.", "Комментарий": "В фильме \"Зеркало, зеркало\" гномов играют актеры-лилипуты, а в фильме\n\"Белоснежка и охотник\" - обычные актеры, уменьшенные с помощью\nспециальной технологии. Из-за этого решения семь лилипутов лишились\nпотенциального заработка, что очень разозлило организацию \"Little People\nof America\", защищающую права маленьких людей (термин \"little people\"\nсчитается более корректным).", "Источник": "http://newsfeed.time.com/2012/06/06/little-people-angry-over-dwarves-in-snow-white-and-the-huntsman/", "Автор": "Евгений Быбылич (Кишинев)"}, "Вопрос 3": {"Вопрос": "Серия плакатов социальной рекламы изображает людей, которые ведут себя\nнеподобающим образом в общественном транспорте, в виде животных. Кабан\nмусорит вокруг себя, петух громко разговаривает по телефону, ленивец не\nуступает место пожилым и так далее. Человек с НИМ изображен в виде\nчерепахи. Назовите ЕГО.", "Ответ": "Рюкзак.", "Комментарий": "В транспорте принято снимать рюкзак с плеч и держать в руках. Человек,\nне делающий этого, уподоблен черепахе.", "Источник": "http://fishki.net/1505049-originalnaja-socialnaja-reklama-v-parizhskom-metro.html", "Автор": "Маргарита Василашку (Кишинев)"}, "Вопрос 4": {"Вопрос": "Если в названии песни группы \"Аквариум\" заменить имя человека, жившего в\nвосьмом веке, его же фамилией, получится заголовок статьи Игоря ЦАлера о\nразвитии независимого Сингапура. Напишите этот заголовок.", "Ответ": "\"Дело мастера Ли\".", "Комментарий": "В статье рассказывалось о деятельности премьер-министра Ли Куан Ю,\nкоторого считают автором сингапурского экономического чуда. Песня\nназывается \"Дело мастера Бо\". Китайский поэт Ли Бо жил и творил в\nвосьмом веке. Ли - фамилия, Бо - имя.", "Источник": "   1. http://www.journalekb.ru/uam-84/\n   2. http://ru.wikipedia.org/wiki/День_Серебра\n   3. http://ru.wikipedia.org/wiki/Ли_Бо", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 5": {"Вопрос": "Согласно статистике, с 2002 года в Швеции удвоилось количество неких\nсобытий, причем в большинстве случаев поводом является желание\nвыделяться на общем фоне. Нередко это происходит при заключении брака,\nпоэтому автор вопроса в шутку предположил, что на этот случай в шведских\nзагсах есть какое-то из произведений малоизвестного Иоганна Якоба.\nНапишите его фамилию.", "Ответ": "Мендель.", "Комментарий": "В Швеции есть тенденция отказа от традиционных фамилий, оканчивающихся\nна \"-сон\". Случаев, когда оба супруга берут новую фамилию без окончания\n\"-сон\", довольно много. Автор вопроса предположил, что в таких случаях\nмарш Мендельсона неуместен. Малоизвестный швейцарский композитор XIX\nвека Иоганн Якоб Мендель был органистом бернского собора и писал\nпреимущественно хоровую и органную музыку.", "Источник": "   1. http://www.nytimes.com/2011/02/01/world/europe/01stockholm.html\n   2. http://ru.wikipedia.org/wiki/Мендель,_Иоганн_Якоб\n   3. Шутка автора вопроса.", "Автор": "Григорий Алхазов, по идее Евгения Ливандовского (оба - Кишинев)"}, "Вопрос 6": {"Вопрос": "Дуплет.\n   1. Стивен Кинг называет ЕЕ костью, которая не дает шее согнуться.\nНазовите ЕЕ.\n   2. Шарлотта БрОнте пишет, что ОНО особенно трудно изгоняется из\nсердца, почва которого не была разрыхлена и удобрена образованием.\nНазовите ЕГО.", "Ответ": "   1. Гордость.\n   2. Предубеждение.", "Комментарий": "\"Гордость и предубеждение\" - роман Джейн Остин.", "Источник": "   1. С. Кинг. Стрелок.\nhttps://books.google.ru/books?id=MfamAAAAQBAJ&pg=PT102#v=onepage&q&f=false\n   2. Ш. Бронте. Джейн Эйр. http://www.flibusta.net/b/228199/read", "Автор": "Сергей Якоб (Кишинев)"}, "Вопрос 7": {"Вопрос": "Путешествуя по озерам, знакомый автора вопроса увидел форму, которая во\nвсём мире считается стандартной, но всё равно очень удивился. Позже ему\nобъяснили, что это была морская разновидность... Чего? Ответьте двумя\nсловами.", "Ответ": "Флага Швейцарии.", "Зачет": "Швейцарского флага.", "Комментарий": "Флаг Швейцарии - квадратный, но вот его морская разновидность имеет\nстандартный формат \"два на три\".", "Источник": "   1. Рассказ знакомого автора вопроса.\n   2. http://www.crwflags.com/fotw/flags/ch-sea.html", "Автор": "Ион Василикэ (Кишинев)"}, "Вопрос 8": {"Вопрос": "После революции количество мошенников возле АЛЬФ значительно возросло. В\nстатье Википедии другая АЛЬФА проиллюстрирована рисунком, где напротив\nнижнего уровня стоит подпись \"Больше, чем население Земли\". Какое слово\nмы заменили АЛЬФОЙ?", "Ответ": "Пирамида.", "Комментарий": "В первом случае речь идет о египетских пирамидах, во втором - о\nфинансовой пирамиде.", "Источник": "   1. http://www.somedayillbethere.com/2013/05/pyramid-camel-tout-no-business/\n   2. http://en.wikipedia.org/wiki/Pyramid_scheme", "Автор": "Андрей Лутенко (Кишинев)"}, "Вопрос 9": {"Вопрос": "В интервью Каха Бендукидзе обратил внимание на то, что судебное решение\nо заочном аресте Саакашвили было вынесено поздней ночью. По его словам,\nэто лишний раз подтверждает, что дело инициировано по указанию\nпремьер-министра Иванишвили. Поясняя свою мысль, Бендукидзе сравнил\nпремьера с почтальоном, хотя чаще в этом контексте упоминают животное.\nКакое?", "Ответ": "Жаворонок.", "Комментарий": "\"Дело в том, что Иванишвили, как все знают, рано засыпает - в десять\nвечера, и рано встает - в шесть утра, как почтальон. Ему рано утром надо\nбыло доложить, что всё сделано\".", "Источник": "http://snob.ru/selected/entry/83853/page/2", "Автор": "Маргарита Василашку (Кишинев)"}, "Вопрос 10": {"Вопрос": "Автор статьи в журнале \"Форбс\" несколько парадоксально называет ИМ саму\nЕвропу, имея в виду пагубное влияние сепаратистских движений в странах\nЕвросоюза. Считается, что впервые фраза, в которой упоминается ОН, была\nпроизнесена в 1853 году. Назовите ЕГО тремя словами.", "Ответ": "Больной человек Европы.", "Комментарий": "Авторство этой фразы приписывают Николаю I, который в разговоре с\nбританским послом так назвал Османскую империю. Статья называется\n\"Больной человек Европы - это Европа\".", "Источник": "   1. http://www.forbes.com/sites/joelkotkin/2014/09/25/the-sick-man-of-europe-is-europe/\n   2. http://en.wikipedia.org/wiki/Sick_man_of_Europe", "Автор": "Дойна Лека (Кишинев)"}, "Вопрос 11": {"Вопрос": "Рассказывая об обратной стороне некоего процесса, чиновник упомянул\nнедавний случай семьи МохАммед. Напишите то, что мы пропустили в тексте\nэтого вопроса.", "Ответ": "сон.", "Комментарий": "Упомянутый в одном из предыдущих вопросов тренд поддерживают не все\nшведы. Некоторые иммигранты поступают наоборот, надеясь, что это поможет\nим интегрироваться в общество. Недавно одна из иммигрантских семей\nподала запрос на получение фамилии МохАммедсон, который был\nудовлетворен.", "Источник": "http://www.nytimes.com/2011/02/01/world/europe/01stockholm.html", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 12": {"Вопрос": "[Ведущему: прочитать \"укором анатомии\", в вопросе нет ошибки.]\n   В русском переводе герой Джона Мэддена образно называет интуицию\nукором анатомии. Какие два слова мы заменили в этом вопросе?", "Ответ": "Носом разума.", "Зачет": "Нос разума.", "Комментарий": "Герой говорит, что интуиция - это нос разума. Мы заменили одно\nпереиначенное начало названия картины другим. \"Урок анатомии доктора\nТульпа\" - картина Рембрандта. \"Сон разума рождает чудовищ\" - офорт\nФрансиско Гойи.", "Источник": "Х/ф \"Отель \"Мэриголд\". Заселение продолжается\" (2015), реж. Джон Мэдден.", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 13": {"Вопрос": "Специалисты полагают, что за распространением беспилотных автомобилей\nпоследует развитие трехмерной печати. На первый взгляд, эти сферы далеки\nдруг от друга, но связующим звеном является рынок ИХ, на котором\nпредложение станет значительно меньше спроса. Назовите ИХ.", "Ответ": "[Донорские] органы.", "Комментарий": "Сейчас главным поставщиком донорских органов являются люди, погибшие в\nавтомобильных авариях. Из-за развития беспилотного транспорта таких\nсмертей станет меньше, поэтому нужен будет другой способ получения\nорганов.", "Источник": "http://www.fortune.com/2014/08/15/if-driverless-cars-save-lives-where-will-we-get-organs/", "Автор": "Дойна Лека (Кишинев)"}, "Вопрос 14": {"Вопрос": "Для стимулирования интереса к новой игре американские игорные дома\nразработали систему бонусов. Наивысшее вознаграждение можно было\nполучить при наличии пикового туза и одного из НИХ. Назовите ИХ двумя\nсловами.", "Ответ": "Черные валеты.", "Зачет": "Black jacks.", "Комментарий": "Помимо пикового туза, в руке должен был быть пиковый или трефовый валет.\nБонусов уже давно нет, но название прижилось. Игра попала в США из\nФранции, где называлась просто \"Двадцать одно\".", "Источник": "http://en.wikipedia.org/wiki/Blackjack", "Автор": "Дойна Лека (Кишинев)"}, "Вопрос 15": {"Вопрос": "Перед партией ТИнсли - ЧИнук гроссмейстер МЭрион ТИнсли сказал, что\nуверен в победе, поскольку его ИКС лучше. Какое слово греческого\nпроисхождения мы заменили ИКСОМ?", "Ответ": "Программист.", "Комментарий": "Тинсли считается лучшим шашистом всех времен. В 1992 году он сыграл с\nкомпьютерной программой \"ЧИнук\" и победил со счетом 4:2 (при 33 ничьих).\nПолностью фраза звучала так: \"Я уверен, что мой программист лучше, чем у\nЧинука. Господь наделил меня рациональным умом\".", "Источник": "http://www.independent.co.uk/news/people/obituarymarion-tinsley-1615718.html", "Автор": "Дойна Лека (Кишинев)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "На обложке первого издания этой книги на фоне земного шара был изображен\nкраб, держащий женщину. Напишите название этой книги.", "Ответ": "\"Тропик Рака\".", "Комментарий": "Зодиакальное созвездие часто изображается именно в виде краба.", "Источник": "   1. http://en.wikipedia.org/wiki/Tropic_of_Cancer_(novel)\n   2. http://en.wikipedia.org/wiki/Cancer_(constellation)", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 2": {"Вопрос": "Дублинский мост Рори О'Мура во время постройки в XVII веке был известен\nкак Кровавый мост. Причиной этого стали ИКСЫ. Фильм ужасов \"ИКС\" имеет\nподзаголовок \"Каждый должен заплатить\". Назовите ИКСА.", "Ответ": "Паромщик.", "Зачет": "Лодочник.", "Комментарий": "Мосты делали безработными перевозчиков по реке, поэтому они шли даже на\nубийство, чтобы помешать строительству. Тэглайн фильма - намек на самого\nизвестного паромщика Харона, которому все должны были заплатить.", "Источник": "   1. http://en.wikipedia.org/wiki/Rory_O%27More_Bridge\n   2. http://www.imdb.com/title/tt0808265/taglines", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 3": {"Вопрос": "Данные некоторых игроков баскетбольной команды \"Кливленд Кавальерс\"", "Ответ": "Фамилия.", "Зачет": "Деллаведова.", "Комментарий": "Фамилия у него как раз длинная.", "Источник": "   1. http://en.wikipedia.org/wiki/Cleveland_Cavaliers\n   2. http://www.sports.ru/tribuna/blogs/playbook/790955.html", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 4": {"Вопрос": "В одном романе предлагается рационалистическое объяснение известного\nсюжета. На самом деле человека подобрал корабль, носовой фигурой\nкоторому служил ОН. Кто ОН?", "Ответ": "Кит.", "Зачет": "Левиафан.", "Комментарий": "Иону не проглотил кит, а подобрал корабль, который назывался \"Китом\" и у\nкоторого была соответствующая носовая фигура.", "Источник": "Г. Мелвилл. Моби Дик, или Белый кит.\nhttp://www.flibusta.net/b/166245/read", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 5": {"Вопрос": "Согласно афоризму Саши Чёрного, старые танцы способствуют увеличению\nколичества ПЕРВЫХ, а новые танцы увеличению количества ВТОРЫХ. В\nтекстильной промышленности ВТОРЫЕ могут быть признаком ПЕРВОГО. Назовите\nПЕРВЫЕ и ВТОРЫЕ.", "Ответ": "Браки, разводы.", "Комментарий": "Разводы на ткани могут быть результатом брака при производстве.", "Источник": "http://cherny-sasha.lit-info.ru/cherny-sasha/satira-v-proze/domashnie-aforizmy-smyatkina.htm", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 6": {"Вопрос": "Физик Роберт Вуд писал, что до некоторых пор изучать ЕГО было так же\nсложно, как пробовать понять устройство рояля, ударяя сразу по всем\nклавишам. Назовите ЕГО словом латинского происхождения.", "Ответ": "Спектр.", "Комментарий": "Развитие спектрологии стало возможным с появлением соответствующих\nприборов.", "Источник": "В. Сибрук. Роберт Вильямс Вуд. Современный чародей физической\nлаборатории. http://www.flibusta.net/b/261255/read", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 7": {"Вопрос": "В 1899 году пароход \"Стелла\" был отремонтирован, очищен от морских\nобрастаний, отдраен и заново покрашен. Вскоре после этого пароход\nпотерпел крушение, налетев на прибрежные скалы. Среди причин аварии\nуказывали почти целый ИКС. Назовите ИКС.", "Ответ": "Узел.", "Комментарий": "В результате ремонта ходовые качества судна улучшились, и при тех же\nоборотах машины скорость возросла почти на узел. При маневрировании у\nберега это стало одним из негативных факторов.", "Источник": "Л.Н. Скрягин. Как пароход погубил город.\nhttp://www.flibusta.net/b/349247/read", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 8": {"Вопрос": "В итальянском языке это древнее имя стало нарицательным со значением\n\"негодяй, бандит, мошенник\". Существует версия, что от него произошла\nчасть имени персонажа отечественной сказки. Назовите этого персонажа.", "Ответ": "Карабас-Барабас.", "Комментарий": "От имени библейского разбойника Вараввы произошло итальянское слово\n\"barabba\" [барабба].", "Источник": "   1. http://www.adme.ru/tvorchestvo-pisateli/15-literaturnyh-geroev-i-ih-prototipy-471405/\n   2. https://slovari.yandex.ru/barabba/it-ru/\n   3. http://it.wikipedia.org/wiki/Barabba", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 9": {"Вопрос": "Венди Вуд в шестидесятых годах прошлого века убедила чиновников\nопределенным образом почтить память Роберта Бёрнса. В статье об этом\nупоминается термин, получивший распространение через тридцать лет после\nописываемых событий. Напишите этот термин.", "Ответ": "Спам.", "Комментарий": "Шотландка Вуд хотела, чтобы были выпущены почтовые марки с поэтом. Для\nэтого она изготовила собственные марки с изображением Бёрнса и разослала\nписьма с этими марками членам правительства и другим чиновникам.", "Источник": "http://www.scottishpoliticalarchive.org.uk/wb/media/2.%20Wendy%20Wood%20SIi.pdf", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 10": {"Вопрос": "\"Ни один плуг не остановится, когда кто-то умирает\". Как называется\nстатья Википедии, в которой присутствует эта нидерландская пословица?", "Ответ": "\"Падение Икара\".", "Комментарий": "На переднем плане картины нидерландского художника Питера Брейгеля\nСтаршего изображен пахарь за плугом. Он спокойно продолжает свое дело,\nне замечая гибели Икара вдалеке.", "Источник": "http://ru.wikipedia.org/wiki/Падение_Икара", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 11": {"Вопрос": "   <раздатка>\n   ... is for ..., just the north part.\n   ... is for the ... he bans.\n   ... is for the ... that are missing.\n   </раздатка>\n   Перед вами начало песни, в которой сделано несколько пропусков.\nНапишите фамилию человека, которому она посвящена.", "Ответ": "Ким.", "Комментарий": "Песня-акростих посвящена северокорейскому лидеру Ким Чен Иру", "Источник": "http://simpsons.wikia.com/wiki/Kim_Jong-il_song", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 12": {"Вопрос": "[Ведущему: сделать паузу после слова \"переносит\".]\n   Из-за того что героиня Чехова не переносит, каждая ее АЛЬФА со\nстрашными корчами, водопадом падает вниз. Какое слово мы заменили словом\n\"АЛЬФА\"?", "Ответ": "Строчка.", "Зачет": "Строка.", "Комментарий": "\"Она усердно строчит письмо... Переносов m-me Сомова не любит, и каждая\nстрока ее, дойдя до края листка, со страшными корчами, водопадом падает\nвниз...\".", "Источник": "А.П. Чехов. Розовый чулок. http://www.flibusta.net/b/169400/read", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 13": {"Вопрос": "В рамках рекламной кампании известная фирма семь дней в году почти на\nтреть снижала цены на продукцию. Назовите эту фирму.", "Ответ": "\"Баскин Роббинс\".", "Комментарий": "\"Баскин Роббинс\" предлагает своим потребителям как минимум 31 вид\nмороженого, что отражено на логотипе компании. 31-го числа компания\nпродавала мороженое со скидкой 31 процент. В году семь месяцев, в\nкоторых есть 31-е число.", "Источник": "http://en.wikipedia.org/wiki/Baskin-Robbins", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 14": {"Вопрос": "В XIX веке мошенники перед выборами сгоняли в специальные места не\nмогущих постоять за себя людей. Там их держали несколько дней, а затем\nотводили голосовать. Это одно из возможных объяснений печальной участи\nизвестного человека. Кого именно?", "Ответ": "[Эдгара Аллана] По.", "Комментарий": "Мошенники держали людей в состоянии алкогольного или наркотического\nопьянения вплоть до выборов. Затем заставляли голосовать нужным образом,\nпричем иногда по нескольку раз. Возле избирательного участка (который\nрасполагался в таверне) и был найден 3 октября 1849 года Эдгар Аллан По\nв состоянии горячки. Через несколько дней поэт скончался.", "Источник": "http://en.wikipedia.org/wiki/Death_of_Edgar_Allan_Poe", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 15": {"Вопрос": "Цены на НИХ из дерева на eBay [ибЭй] начинаются от трехсот рублей.\nУвидеть ЕГО во сне - к затратным, но приятным делам. Назовите ЕГО двумя\nсловами.", "Ответ": "Молоток аукциониста.", "Зачет": "Аукционный молоток.", "Комментарий": "На крупнейшем интернет-аукционе можно купить всё - даже оборудование для\nаукциона.", "Источник": "   1. http://www.ebay.com/sch/i.html?_from=R40&_sacat=0&_nkw=auction+gavel&rt=nc&LH_Auction=1\n   2. http://www.moeimja.kz/tolkovanie-snov/molotok-auktsionista.html", "Автор": "Сергей Спешков (Москва)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Какими двумя словами назвал Ниал Фергюсон активно эксплуатируемую в\nXVIII веке британцами Бенгалию?", "Ответ": "Дойная корова.", "Комментарий": "Корова - священное для индуистов животное.", "Источник": "Н. Фергюсон. Империя. Чем современный мир обязан Британии.\nhttp://www.flibusta.net/b/378579/read", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 2": {"Вопрос": "Когда журналист спросил эмигранта Иосифа Бродского о его творчестве, тот\nуказал на два похожих предмета. Чем отличались эти предметы?", "Ответ": "Шрифтом.", "Зачет": "Раскладкой; набором клавиш; другие ответы по смыслу, например с\nуказанием кириллицы и латиницы.", "Комментарий": "Бродский писал и по-русски, и по-английски. Соответственно, ему нужны\nбыли пишущие машинки с двумя шрифтами.", "Источник": "Иосиф Бродский. Большая книга интервью.\nhttp://www.flibusta.net/b/230696/read", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 3": {"Вопрос": "Дуплет.\n   1. На съемках фильма Питера БогданОвича, в котором Татум О'Нил играла\nбеспризорницу, использовался латук. Вместо чего?\n   2. В определенный период жизни Питер БогданОвич тратил большое\nколичество зубочисток. Для чего?", "Ответ": "   1. Вместо табака.\n   2. Чтобы бросить курить.", "Зачет": "   1. Вместо никотина.\n   2. По смыслу.", "Комментарий": "   1. В фильме \"Бумажная луна\" десятилетняя О'Нил играет курящую\nбеспризорницу. На съемках девочка курила сигареты с латуком.\n   2. Богданович пытался бросить курить и держал во рту зубочистки.", "Источник": "   1. http://www.imdb.com/title/tt0070510/trivia?item=tr0663787\n   2. Jerry Ziesmer. Ready When You Are, Mister Coppola, Mister\nSpielberg, Mister Crowe.\nhttps://books.google.ru/books?id=N8JDYZgeaDkC&pg=PA350#v=onepage&q&f=false", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 4": {"Вопрос": "[Ведущему: четко прочитать окончание слов \"ПЕРВЫЕ\" и \"ВТОРЫХ\".]\n   В 1204 годы крестоносцы разграбили Константинополь. Однако\nхристианские святыни им почти сразу же приказано было отдать. Персонаж\nУмберто Эко, рассказывая о чрезмерном усердии, с которым возвращали\nреликвии, с иронией упоминает ПЕРВЫЕ и ВТОРЫХ. Назовите ПЕРВЫЕ и ВТОРЫХ.", "Ответ": "Хлеба, рыбы.", "Зачет": "С любыми числительными.", "Комментарий": "Некоторые реликвии возвращались не в одном экземпляре: \"Две головы\nИоанна Предтечи, ... две губки для желчи и уксуса, два терновых венца\".\nЧудо, подобное насыщению нескольких тысяч хлебами и рыбами.", "Источник": "У. Эко. Баудолино.\nhttps://books.google.ru/books?id=Ld5iCwAAQBAJ&pg=PT304#v=onepage&q&f=false", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 5": {"Вопрос": "Антрополог Лора Боханнан прочла людям одного из племен Западной Африки\nизвестное литературное произведение. Жена вождя одобрила действия одного\nиз персонажей и сказала, что слишком долго ждать нельзя, ведь \"должен же\nкто-то пахать твое поле\". Напишите имя этого персонажа.", "Ответ": "Гертруда.", "Комментарий": "Обычай хранить долгий траур по умершему мужу не нашел понимания среди\nлюдей с совсем другими традициями и жизненным укладом. Поспешный\nповторный выход замуж королевы из пьесы \"Гамлет\" они восприняли как само\nсобой разумеющийся.", "Источник": "П. Байяр. Искусство рассуждать о книгах, которых вы не читали.\nhttp://www.flibusta.net/b/376111/read", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 6": {"Вопрос": "Почтовое агентство Нидерландов, чтобы уменьшить потери от одного из\nпоследствий Первой Мировой войны, использовало ТАКИЕ несгораемые сейфы.\nКакое прилагательное мы заменили словом \"ТАКИЕ\"?", "Ответ": "Нетонущие.", "Зачет": "Плавающие; непотопляемые.", "Комментарий": "После войны осталось большое количество морских мин, на которых\nподрывались корабли. Почтовые отправления, в том числе очень ценные,\nутрачивались. Поэтому некоторое время в морских почтовых перевозках\nиспользовались нетонущие несгораемые сейфы.", "Источник": "http://ru.wikipedia.org/wiki/Марка_нетонущей_почты", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 7": {"Вопрос": "   <раздатка>\n   When <...> hears of this he sneaks into Saul's <...> by night, and\nthrusts his spear into the ground near where Saul is sleeping.\n   </раздатка>\n   Перед вами отрывок из пересказа библейского эпизода, герои которого\nвременно отказываются от кровопролития. Заполните второй и первый\nпропуски.", "Ответ": "Camp David.", "Зачет": "Кэмп-Дэвид; Кэмп Дэвид.", "Комментарий": "В этом эпизоде Давид приходит ночью в лагерь спящего Саула, но\nотказывается убить его. В 1978 году в резиденции Кэмп-Дэвид были\nзаключены первые предварительные мирные соглашения между Египтом и\nИзраилем.", "Источник": "   1. http://en.wikipedia.org/wiki/Saul\n   2. http://ru.wikipedia.org/wiki/Кэмп-Дэвидские_соглашения", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 8": {"Вопрос": "Эссе Поля ВалерИ, посвященное известной картине, называется \"Триумф\nволи\". В предыдущем предложении мы заменили не три, а четыре буквы.\nНапишите их.", "Ответ": "Мане.", "Комментарий": "Эссе посвящено картине Эдуара Мане \"Олимпия\" и называется \"Триумф Мане\".\nВозможно, указание на количество букв помогло вам выбрать между Эдуаром\nМане и Клодом Моне. Кроме того, \"Триумф воли\" и \"Олимпия\" - это еще\nкинокартины одного режиссера.", "Источник": "П. Валери. Об искусстве. http://www.flibusta.net/b/315818/read", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 9": {"Вопрос": "В детективном произведении, действие которого происходит в Голливуде,\nначинают погибать люди. После первых убийств один из персонажей мрачно\nшутит, что еще десяток - и можно выпускать ЕГО. Назовите ЕГО.", "Ответ": "Календарь.", "Комментарий": "Календарь с двенадцатью звездами, хоть и умершими.", "Источник": "http://www.imdb.com/title/tt0134084/quotes?item=qt1587435", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 10": {"Вопрос": "На флаге города Железногорска, возникшего на месте поселка\nКрасноярск-26, медведь разрывает передними лапами шар, а задними лапами\nи шеей упирается в НИХ. Назовите ИХ.", "Ответ": "Орбиты [атома].", "Зачет": "Орбитали.", "Комментарий": "Город является центром атомной промышленности. На гербе атом изображен в\nвиде планетарной модели с ядром и орбиталями.", "Источник": "http://ru.wikipedia.org/wiki/Флаг_Железногорска", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 11": {"Вопрос": "Когда критик указал художнику на наличие других оттенков, тот ответил,\nчто ЭТО не состоит из одной ноты. Назовите ЭТО.", "Ответ": "Симфония.", "Комментарий": "Критик саркастично отозвался о том, что на картине Джеймса Уистлера\n\"Симфония в белом\" присутствует много других оттенков цвета.", "Источник": "В. Финли. Тайная история красок. http://www.flibusta.net/b/270438/read", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 12": {"Вопрос": "Об одном из НИХ персонаж Мелвилла сказал, что даже если поставить в ряд\nобручи со всех корабельных бочек, всё равно не хватит. Напишите то из\nНИХ, которое дало название компании.", "Ответ": "Гугол.", "Зачет": "10^100.", "Комментарий": "Персонаж Мелвилла говорил о числе с очень большим числом нулей, которые\nпредставил в виде обручей. Компания \"Google Inc.\" была названа в честь\nчисла гугол.", "Источник": "   1. Г. Мелвилл. Моби Дик, или Белый кит.\nhttp://www.flibusta.net/b/166245/read\n   2. http://ru.wikipedia.org/wiki/Google_(компания)", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 13": {"Вопрос": "Гудвинские мели - опасный участок Ла-Манша, где нередки кораблекрушения.\nБолее точное название этого места - \"Гудвинские ОНИ\". Назовите\nамериканца, чьи последние слова - \"Теперь я смогу пересечь ИХ\".", "Ответ": "[Фрэнк] Баум.", "Комментарий": "Эти мели - песчаные. По-английски они так и называются - \"Goodwin\nsands\". Страну Оз у Баума отделяла от остального мира песчаная пустыня.\nВ пересказе Волкова персонажи, пересекая пустыню на корабле, потерпели\nкораблекрушение.", "Источник": "   1. http://en.wikipedia.org/wiki/Goodwin_Sands\n   2. https://yandex.ru/search/?text=гудвинские%20мели\n   3. https://yandex.ru/search/?text=гудвинские%20пески\n   4. http://en.wikipedia.org/wiki/L._Frank_Baum#Death\n   5. А.М. Волков. Урфин Джюс и его деревянные солдаты.\nhttp://www.flibusta.net/b/103242/read", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 14": {"Вопрос": "Однажды работавший на кинофестивале Франсуа Трюффо пожаловался на цветы,\nкоторыми была оформлена сцена зрительного зала. Причина была в том, что\nТрюффо не всегда мог обойтись без НИХ. Назовите ИХ.", "Ответ": "Титры.", "Зачет": "Субтитры.", "Комментарий": "Сидевшему в первом ряду Трюффо стоявшие на сцене цвете загораживали\nнижнюю часть экрана.", "Источник": "К.Э. Разлогов. Мировое кино.", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 15": {"Вопрос": "Гидросамолет амбициозного конструктора Поля Ришара потерпел аварию при\nиспытаниях. Рассказывая об этой истории, Ярослав Голованов упомянул то,\nчем заканчивается известное произведение. Назовите это двумя словами.", "Ответ": "Разбитое корыто.", "Комментарий": "Ришар остался в каком-то смысле у разбитого корыта. \"Разбитое корыто\" -\nпоследние слова и одновременно мораль пушкинской \"Сказки о рыбаке и\nрыбке\". Автор и редактор благодарит всех участников за игру и желает им\nисполнения всех их желаний.", "Источник": "Я.К. Голованов. Королёв: факты и мифы.\nhttp://www.flibusta.net/b/104850/read", "Автор": "Сергей Спешков (Москва)"}}, {"name": "Перестрелка", "Вопрос 1": {"Вопрос": "Некоторые исследователи считают, что Николай I сыграл свою роль в гибели\nПушкина. Премьеру чего посетил Пушкин в декабре 1836 года?", "Ответ": "[Оперы] \"Жизнь за царя\".", "Зачет": "[Оперы] \"Иван Сусанин\".", "Комментарий": "По мнению этих исследователей, Пушкин отдал свою жизнь не за царя, а\nиз-за царя.", "Источник": "   1. Документальный фильм \"Российская империя. Николай I. Часть 1\".\n   2. http://www.feb-web.ru/feb/pushkin/serial/isd/isd-1462.htm\n   3. http://ru.wikipedia.org/wiki/Жизнь_за_царя", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 2": {"Вопрос": "Президента Рейгана называли тефлоновым, поскольку к нему не прилипала\nникакая критика. У Буша-старшего всё было наоборот, поэтому в\nадминистрации даже стали использовать термин \"некроз\". Какие три буквы\nмы заменили двумя в предыдущем предложении?", "Ответ": "вел.", "Комментарий": "Вокруг Буша всегда было скопление людей, которые к нему липли, поэтому в\nадминистрации придумали термин \"велкроз\", от слова \"велкро\"\n(застежка-липучка).", "Источник": "Hatchet Jobs and Hardball: The Oxford Dictionary of American Political\nSlang.\nhttps://books.google.ru/books?id=gxHiBwAAQBAJ&pg=PA276#v=onepage&q&f=false", "Автор": "Ион Василикэ (Кишинев)"}, "Вопрос 3": {"Вопрос": "В одном романе родителю жалуются на то, что его двенадцатилетний ребенок\nпринес в класс коллекцию открыток с изображениями известных картин.\nКакая картина была изображена на единственной открытке, не вызвавшей\nвозмущения?", "Ответ": "\"Маха одетая\".", "Комментарий": "Как и положено в этом возрасте, подростков интересовала обнаженная\nнатура. В паре с \"Махой обнаженной\" была и \"Маха одетая\".", "Источник": "Г. Грин. Наш человек в Гаване. http://www.flibusta.net/b/21049/read", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 4": {"Вопрос": "Согласно ряду источников, лидером среди обладателей ЕГО является Дэниел\nКлейтман, профессор прикладной математики в MIT [эм-ай-ти], который был\nконсультантом на съемках фильма \"Умница Уилл Хантинг\". Назовите ЕГО,\nиспользуя тире.", "Ответ": "Число Эрдёша - Бэйкона.", "Зачет": "Число Бэйкона - Эрдёша.", "Комментарий": "Это число может быть лишь у людей, которые написали научную статью и\nснялись в кино. Оно представляет собой сумму числа Эрдёша и числа\nБэйкона. У Клейтмана есть совместная статья с Эрдёшем, поэтому его число\nЭрдёша равно 1. С Бэйконом он связан через актрису Минни Драйвер,\nпоэтому его число Бэйкона равно 2. Его рекорд 3 теоретически может\nпобить кто-то из соавторов Эрдёша, если снимется в фильме с Бэйконом. В\nслучаях вроде \"число Эрдёша - Бэйкона\" или \"закон Ломоносова - Лавуазье\"\nправильно использовать тире, а не дефис.", "Источник": "   1. http://wwwp.oakland.edu/enp/related/\n   2. http://en.wikipedia.org/wiki/Erd%C5%91s_number", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 5": {"Вопрос": "Когда выяснилось, что актер некоторое время работал добровольцем в\nпожарной службе, декорации решили сделать более крепкими. Назовите этого\nактера.", "Ответ": "[Джек] Николсон.", "Комментарий": "На съемках фильма \"Сияние\" персонаж Николсона, благодаря своему опыту,\nслишком легко выламывал двери ванной топором. После нескольких дублей\nпришлось заменить двери на более массивные.", "Источник": "http://boris-gouts.livejournal.com/807232.html", "Автор": "Сергей Спешков (Москва)"}}], "Чемпионат": "Гала-турнир летних лагерей - 2015", "URL": "/znatoki/boris/reports/201508Saransk.html", "Дата": "00-Aug-2015"}