{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "[Ведущему: выделить голосом слово \"помимо\".]\n   В одном интервью ОН помимо всего прочего сказал, что \"привнес тишину\nв мир театра\". Назовите ЕГО.", "Ответ": "[Марсель] Марсо.", "Комментарий": "Выделенное голосом слово \"помимо\" намекает на мима.", "Источник": "http://www.liveinternet.ru/community/demon_opera/tags/%ED%EE%E2%EE%F1%F2%E8+%EC%F3%E7%FB%EA%E8/", "Автор": "Глеб Белов (Витебск)"}, "Вопрос 2": {"Вопрос": "Цицерон говорил: \"Правосудие узнаётся по тому, что оно присуждает...\".\nСлова, которыми заканчивается цитата, стали известны в переводе на\nдругой язык. Напишите эти слова на любом языке.", "Ответ": "Каждому свое.", "Зачет": "\"Jedem das Seine\" либо на любом другом языке.", "Комментарий": "Широко известен тот факт, что данная фраза была написана над воротами\nконцентрационного лагеря Бухенвальд.", "Источник": "http://ru.wikipedia.org/wiki/Каждому_своё", "Автор": "Михаил Перлин (Франкфурт)"}, "Вопрос 3": {"Вопрос": "[Ведущему: выделить голосом слова \"державшая в строгости\".]\n   Описывая свое довоенное детство, Давид Симанович вспоминает, как\nдержавшая в строгости своих учеников учительница потребовала зачеркнуть\nв учебнике истории фотографию этого человека, а еще через несколько дней\nДавид Симанович после долгой разлуки встретился со своим отцом. Назовите\nэтого человека.", "Ответ": "[Николай Иванович] Ежов.", "Комментарий": "В довоенное время люди часто пропадали в стенах ведомств НКВД, после\nареста Ежова многие еще не отправленные в лагеря граждане были\nосвобождены. Слова \"державшая в строгости\" - намекают на знаменитые\n\"ежовые рукавицы\" Ежова.", "Источник": "Давид Симанович. Желтые бессмертники детства. - Витебск: УПП \"Витебская\nобластная типография\", 2005.", "Автор": "Глеб Белов (Витебск)"}, "Вопрос 4": {"Вопрос": "(pic: 20110353.jpg)\n   Перед вами фотография кулона, на которой мы скрыли от вас ЭТО.\nНазовите ЭТО двумя словами.", "Ответ": "Четырехлистный клевер.", "Комментарий": "(pic: 20110354.jpg)\n   Подкова, в виде которой выполнен кулон, как известно, является\nсимволом удачи. Другим не менее известным символом удачи является\nчетырехлистный клевер. Кроме того, вопрос поставлен в данный тур под\nчетвертым номером.", "Источник": "http://www.fastluck108-shop.com.ua/catalog/64", "Автор": "Глеб Белов (Витебск)"}, "Вопрос 5": {"Вопрос": "Герой Лермонтова смотрит на белую кардинальскую шапку ЕГО, потягивая\nтрубку. Назовите ЕГО.", "Ответ": "Казбек.", "Комментарий": "Упоминание о курении намекает на папиросы \"Казбек\", да и Лермонтов\nвообще преимущественно писал о Кавказе.", "Источник": "М.Ю. Лермонтов. Герой нашего времени. Глава \"Максим Максимыч\".\nhttp://lib.ru/LITRA/LERMONTOW/geroi.txt", "Автор": "Глеб Белов (Витебск)"}, "Вопрос 6": {"Вопрос": "Вторую жену Карлу II Испанскому специально выбирали из семьи, известной\nЭТИМ во многих поколениях. Если бы замысел удался, войны после смерти\nКарла скорее всего не случилось бы. Назовите прозвище другого правителя,\nполученное за ЭТО.", "Ответ": "Большое гнездо.", "Комментарий": "ЭТО - многодетность, плодовитость. После смерти бездетного Карла -\nпоследнего испанского короля из династии Габсбургов - разразилась \"Война\nза испанское наследство\". Великий князь владимирский Всеволод Юрьевич\nимел многочисленное потомство - 12 детей (в том числе 8 сыновей),\nпоэтому получил прозвище \"Большое Гнездо\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Карл_II_(король_Испании)\n   2. http://ru.wikipedia.org/wiki/Всеволод_Юрьевич_Большое_Гнездо", "Автор": "Михаил Перлин (Франкфурт)"}, "Вопрос 7": {"Вопрос": "[Ведущему: выделить голосом слово \"возражения\".]\n   Историк Томас Пэкенхем назвал ветер, не позволивший наполеоновским\nкораблям достигнуть побережья Ирландии для соединения с повстанцами,\nТАКИМ. Несмотря на возражения националистов, север Ирландии и пой сей\nдень остается ТАКИМ. Какое слово мы заменили словом \"ТАКОЙ\"?", "Ответ": "Протестантский.", "Комментарий": "Католики французы спешили к католикам ирландцам, религиозное\nпротиворечие позже помешало объединению. Выделенное при зачтении слово\n\"возражения\" является синонимом слова \"протест\", намекающего на\nправильный ответ.", "Источник": "Питер Невилл. Ирландия. История страны. - М.: Эксмо, 2009. - С. 158.", "Автор": "Глеб Белов (Витебск)"}, "Вопрос 8": {"Вопрос": "Теодор Моммзен пишет, что гипотеза о лидийском происхождении этрусков\nоснована лишь на случайном совпадении слов, используемых в древности для\nобозначения этих народностей. При этом Моммзен упомянул руины ЕЕ.\nНазовите ЕЕ.", "Ответ": "Вавилонская башня.", "Комментарий": "Считая, что в основе гипотезы лежит лишь факт наличия в разных языках\nпохожих слов, Моммзен упоминает Вавилонскую башню, якобы ставшую\nпричиной образования разных языков, имевших по сути один корень.", "Источник": "Теодор Моммзен. История Рима. - Книга I, глава IX. - Ростов-на-Дону", "Автор": "Глеб Белов (Витебск)"}, "Вопрос 9": {"Вопрос": "На рекламе одного фитнес-центра изображено несколько монет, в сумме\nсоставляющих недельную абонентскую плату. Монеты при этом стилизованы\nпод КУШАНИЕ, а под ними на плакате находится ПТИЦА. Что мы заменили на\nКУШАНИЕ и ПТИЦУ?", "Ответ": "Блины и гриф.", "Комментарий": "Блины и гриф вместе образуют штангу - фитнес все-таки.", "Источник": "http://www.horizont.net/aktuell/agenturen/pages/protected/showfull.php?p=29401", "Автор": "Михаил Перлин (Франкфурт)"}, "Вопрос 10": {"Вопрос": "Согласно одному источнику, некто, желая оказать ЕМУ посмертные почести,\nбегал вокруг ЕГО памятника и называл ЕГО счастливейшим из людей, так как\nпосле смерти ОН обрел великого глашатая своей славы. Назовите ЕГО.", "Ответ": "Ахилл.", "Зачет": "Ахиллес.", "Комментарий": "Бегая вокруг памятника Ахиллу, потомки словно изображали его погоню за\nГектором, во время которой он якобы несколько раз обогнул Трою. Под\nглашатаем славы естественно имеется в виду Гомер.", "Источник": "Плутарх. Сравнительное жизнеописание Александра. XV.\nhttp://lib.ru/POEEAST/PLUTARH/plutarkh1_2.txt", "Автор": "Глеб Белов (Витебск)"}, "Вопрос 11": {"Вопрос": "В произведении Леонида Соловьева Ходжа Насреддин в поисках правильного\nрешения дважды безрезультатно достигал ЭТОГО. Назовите ЭТО.", "Ответ": "Дно.", "Комментарий": "Слова \"правильное решение\" намекают на истину, которую Ходжа, как и\nмногие другие, ошибочно искал в вине.", "Источник": "Леонид Соловьев. Очарованный принц. Глава 36.\nhttp://lib.rus.ec/b/139561/read#t40", "Автор": "Глеб Белов (Витебск)"}, "Вопрос 12": {"Вопрос": "[Перед началом проведения турнира необходимо зайти по указанной в\nисточниках второй ссылке и посмотреть действующий курс бразильского\nреала, вставив искомое число в текст вопроса.]\n   Несколько лет назад Хуанде Рамос заявил, что ИКС должен следовать\nвыбранному ИГРЕКУ. Сегодня в Беларуси ИГРЕК ИКСА составляет 3161\nединицу. Какие слова мы заменили на \"ИГРЕК ИКСА\"?", "Ответ": "Курс реала.", "Комментарий": "Хуанде Рамос, бывший тренер клуба \"Реал\" (Мадрид), утверждал, что \"Реал\"\nдолжен следовать выбранному курсу. Сегодня кросс-курс бразильского реала\nсоставляет 3161 белорусский рубль.", "Источник": "   1. http://madrid-real.blog.tut.by/2009/02/16/cporting-xixon-real-madrid-0-4-xuande-ramos-my-dolzhny-sledovat-vzyatomu-kursu/\n   2. http://www.tursvodka.ru/information/exchange_rates/974/986/", "Автор": "Глеб Белов (Витебск)"}, "Вопрос 13": {"Вопрос": "В романе Бориса Акунина музей революции располагается в классическом\nдворянском особняке. Красные флаги и лозунги, которыми увешано это\nздание, писатель сравнивает с НИМ. ЕГО действительно часто можно увидеть\nв музеях. Назовите ЕГО двумя словами.", "Ответ": "Фиговый листок.", "Комментарий": "\"Эти лоскуты напоминали фиговый листок, не способный укрыть от взглядов\nпышно-античные формы. Казалось, дунь ветер посильней - и вся кумачовая\nкосметика слетит невесомым прахом\".", "Источник": "Б. Акунин. Квест. http://www.sunhome.ru/books/b.kvest/48", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "В одной из трагедий Эсхила ОНИ обращались к величайшему и\nблагороднейшему, затмевающему весь мир своим могуществом и\nсовершенством, олицетворяющему благородство и подлость, силу и кротость,\nверность и предательство Зевсу, с наполненными глубочайшей скорбью,\nнежнейшей тоскою, мучительной печалью и роковой безысходностью речами.\nМы не просим вас назвать ИХ. Ответьте: что, если верить Эсхилу, ОНИ\nделают и по сей день?", "Ответ": "Льют воду.", "Зачет": "Наполняют бочку, наполняют сосуд и все синонимичные ответы.", "Комментарий": "Речь в вопросе идет о Данаидах, на всем протяжении чтения вопроса мы\nусиленно \"лили воду\".", "Источник": "Эсхил. Просительницы. http://lib.ru/POEEAST/ESHIL/eshil_prosi.txt", "Автор": "Глеб Белов (Витебск)"}, "Вопрос 15": {"Вопрос": "Павел Третьяков, увидев ЭТО на приобретенной им ранее картине, попросил\nподать скипидар. Назовите ЭТО двумя словами.", "Ответ": "Подпись Савицкого.", "Зачет": "Росчерк Савицкого и т.д. с обязательным указанием фамилии.", "Комментарий": "Известно, что, заплатив за картину \"Утро в сосновом лесу\", Третьяков\nстер с полотна позже появившуюся на нем подпись Константина Савицкого,\nдля чего ему и понадобился скипидар.", "Источник": "Л.М. Анисов. Шишкин. - М.: Молодая гвардия, 1991. - С. 264.", "Автор": "Глеб Белов (Витебск)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "(pic: 20110355.jpg)\n   Редактор тура приветствует всех собравшихся.\n   Данная фотография называется \"Пальмы или ИКС\". Назовите ИКС словом\nлатинского происхождения.", "Ответ": "Салют.", "Источник": "   1. http://foto.mail.ru/mail/kln22/_favorites/239.html\n   2. http://www.navoprosotveta.net/19/19_408.htm", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 2": {"Вопрос": "Скорость до пятидесяти километров в час, идеальная схема крепления\nпулемета, способность различать языки... Отсюда возникла оригинальная\nинициатива, по некоторым данным реализованная русскими в период войны с\nфиннами, о чем рассказывает статья \"ТАКАЯ кавалерия\". В одной заметке\nТАКИМ назван Алексей Каренин. КАКИМ же?", "Ответ": "Рогатым.", "Зачет": "Рогоносным.", "Комментарий": "Красные использовали лосей. Статья, впрочем, - первоапрельская шутка.\nАлексей Каренин - муж небезызвестной Анны.", "Источник": "   1. http://kvisaz.livejournal.com/233143.html\n   2. http://talks.guns.ru/forummessage/213/613168.html\n   3. http://community.livejournal.com/ru_books/1468929.html", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 3": {"Вопрос": "С юным персонажем рассказа Федора Крюкова происходит печальное событие,\nкоторое его непосредственный виновник называет \"воздвижением Траяновой\nколонны\". Мы надеемся, что собравшиеся будут благосклонны, и с нашим\nпакетом этого события не произойдет. Что же произошло с персонажем\nКрюкова?", "Ответ": "Получил единицу.", "Зачет": "Получил кол.", "Комментарий": "Траяновой колонной учитель истории назвал единицу. Надеемся, по шкале\nБахарева наш пакет будет оценен выше. :-)", "Источник": "http://fedor-krjukov.narod.ru/proza/Neopalimaya_kupina.htm", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 4": {"Вопрос": "Кюхельбекер, сосланный в Сибирь, изнывал от провинциальной рутины, и в\nсвязи с этим сравнивал себя с НИМ, заклеванным воробьями. Назовите ЕГО.", "Ответ": "Прометей.", "Источник": "Н.А. Котляревский. Литературная деятельность декабристов. // \"Русское\nбогатство\", 1901, N 3.", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 5": {"Вопрос": "   <раздатка>\n   Осуществляемая через деятельность сознания последовательность\n\"схватывания\".\n   </раздатка>\n   Перед вами ЭТО. Некогда жители Кёнигсберга могли осуществить ЭТО,\nнаблюдая за регулярно появляющимся на улицах человеком. Назовите ЭТО\nчетырьмя словами.", "Ответ": "Определение времени по Канту.", "Комментарий": "Великий философ был необыкновенно пунктуален и по нему буквально сверяли\nчасы.", "Источник": "   1. http://www.chronos.msu.ru/biographies/lubinskaya_kant.html\n   2. http://www.ost-preussen.babyhost.ru/p16.htm", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 6": {"Вопрос": "В этом вопросе словом \"ИКС\" мы заменили другое слово.\n   Недавно открытый в районе Юты родственник тираннозавра достигал\nчетырехметрового роста и имел устрашающие когти длиной более двадцати\nсантиметров. Но самое, пожалуй, интересное, что данный динозавр являлся\nИКСОМ. ИКСОМ под конец жизни стал и знаменитый политик XX века,\nнадеявшийся после свержения вернуться к политической карьере. Назовите\nэтого политика.", "Ответ": "Бокасса.", "Комментарий": "ИКС - вегетарианец.", "Источник": "   1. http://www.infox.ru/science/past/2009/07/15/Dinozavr_vyegyetaria_print.phtml\n   2. http://forum.nextrim.ru/index.php?topic=33588.10;wap2", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 7": {"Вопрос": "Палеонтологи из университета Огайо выяснили, что внутри черепа крупных\nдинозавров находились обширные пустоты. Статья об этом в журнале \"Вокруг\nсвета\" называлась \"ПРОПУСК\". \"ПРОПУСК\" - название песни о молодом\nчеловеке, не отличающемся серьезностью. Заполните пропуск тремя словами.", "Ответ": "Ветер в голове.", "Комментарий": "В обширных полостях черепов некоторых динозавров свободно циркулировал\nвоздух (можно сказать, гулял ветер), охлаждая мозг и глазницы. Песня\nпринадлежит Сергею Трофимову.", "Источник": "   1. http://www.vokrugsveta.ru/news/5517/\n   2. http://mirpesen.com/ru/trofim/veter-v-golove.html\n   3. http://muzland.ru/songs.html?auth=67&song=9", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 8": {"Вопрос": "Екатерина II ласково встретила царицу Устинью и даже отвела ей дворец на\nВасильевском острове. Эти малодостоверные сведения Владимир Короленко\nпочерпнул, собирая материал для романа о НЕМ. О ком же?", "Ответ": "Емельян Пугачев.", "Комментарий": "Устинья - жена Пугачева. В документах восставших она именовалась\nгосударыней-царицей.", "Источник": "В.Г. Короленко. Пугачевская легенда на Урале. // Собрание сочинений. -\nТ. 8. - С. 445.", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 9": {"Вопрос": "В неоконченной \"Истории Петра\" Пушкин пишет: \"... Стрельцы входят с\nналоем, свечами и с НИМИ, подают царям челобитную...\". А старая\nпольско-украинская пословица гласит: \"С москалем дружи, а ЕГО держи\".\nНазовите ЕГО тремя словами.", "Ответ": "Камень за пазухой.", "Комментарий": "Конфликт стрельцов и Петра общеизвестен. Известно также, что кое-где на\nУкраине недолюбливают \"москалей\". Кстати, изначально это слово означало\n\"солдат\", т.е. с солдатом дружи, но тоже будь вооружен.", "Источник": "   1. http://lib.rus.ec/b/169127/read#t1\n   2. http://www.rosculture.ru/mosaic/item731/\n   3. http://ru.wikipedia.org/wiki/Москаль", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 10": {"Вопрос": "В романе Дмитрия Мережковского описывается закат античной культуры. Один\nиз его героев, насмешливый старик, говорит, что ТАМ нет ничего, кроме\nснега, камня и льда. Ответьте точно: где именно?", "Ответ": "На Олимпе.", "Зачет": "Олимп.", "Комментарий": "Вольнодумец.", "Источник": "http://lib.ru/RUSSLIT/MEREZHKOWSKIJ/hostos.txt_Piece40.13", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 11": {"Вопрос": "Прослушайте цитату из стихотворения Редьярда Киплинга", "Ответ": "Бандар-логи.", "Зачет": "Бандерлоги.", "Комментарий": "Стихотворение называется \"Дорожная песня бандар-логов\". В зале есть\nзнаменитая украинская команда. :-)", "Источник": "http://lib.ru/KIPLING/zapowed.txt_with-big-pictures.html", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 12": {"Вопрос": "В романе об Испании Ирвинг упоминает ИКС c надписью \"Во лбу у быка\nтаится сокровище\", а также говорит о разочаровании всех кладоискателей.\nПлотный ИКС упоминается в статье Википедии, рассказывающей о крупном\nмлекопитающем. Назовите ИКС.", "Ответ": "Фонтан.", "Комментарий": "Сокровище - вода. Фонтан, описанный Ирвингом, был выполнен в виде бычьей\nголовы. Горе-кладоискатели разбивали голову быку и фонтан исчезал.\nМлекопитающее - кит.", "Источник": "   1. http://ru.wikipedia.org/wiki/Синий_кит\n   2. В. Ирвинг. Альгамбра. - М., 1990. - С. 28.", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 13": {"Вопрос": "Леонардо да Винчи отмечал, что живописец должен обращаться к реальному\nмиру и буквально быть ПЕРВЫМ природы... Он также говорил: \"Никогда никто\nне должен подражать манере другого, потому что тогда он будет называться\nВТОРЫМ, а не ПЕРВЫМ природы...\". Редактор тура является ПЕРВЫМ и ВТОРЫМ,\nно ПЕРВЫХ, а тем более ВТОРЫХ, не имеет. Назовите ПЕРВОГО и ВТОРОГО в\nправильном порядке.", "Ответ": "Сын, внук.", "Комментарий": "По-видимому, логика такова: природа - мать всего сущего, достойно\nотображающий ее - ее сын, а копирующий сына - внук.", "Источник": "   1. Н.В. Лазарев. Леонардо да Винчи. - М.: Знание, 1969. - С. 21.\n   2. \"Техника - молодежи\", 1974, N 9. - С. 56.", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 14": {"Вопрос": "Во время Первой мировой войны бойцы кавказской \"Дикой дивизии\"\nнаграждались измененным орденом \"Святого Георгия\" \"для мусульман\", на\nкотором вместо Георгия был изображен государственный герб. Многие\nнаграждаемые требовали, чтобы им вручили \"джигита\", а не \"АЛЬФУ\". В\nкавказском фольклорном произведении, широко известном с 1967 года, АЛЬФА\nупоминается неоднократно. Какое слово мы заменили словом \"АЛЬФА\"?", "Ответ": "Птичка.", "Комментарий": "Горцы почитали святого Георгия как воина и называли уважительно\n\"джигитом\", а двуглавого орла - \"птичкой\". В известном тосте из\n\"Кавказской пленницы...\" неоднократно упоминается птичка.", "Источник": "   1. http://ru.wikipedia.org/wiki/Кавказская_туземная_конная_дивизия\n   2. Х/ф \"Кавказская пленница, или Новые приключения Шурика\" (фильм\nдатируется 1966 годом, но премьера состоялась в 1967-м).", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 15": {"Вопрос": "В письме к Лазаревскому (апрель 1872 года) ОН так характеризовал свои\nтворения: \"Этот ДЕД, в сущности, резче, ибо является одним из\nдействительных деятелей, а не по сопутности захваченных событием, как\nэти ДАМЫ, и притом выведен нераскаявшимся\". Назовите ЕГО.", "Ответ": "Николай Некрасов.", "Комментарий": "Речь идет о главных героях поэм \"Дедушка\", \"Русские женщины\".", "Источник": "Л.В. Черепнин. Исторические взгляды классиков русской литературы.", "Автор": "Алексей Гноевых (Москва)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Служивший за пределами Британии полковник Гордон однажды организовал для\nсвоих гостей восхождение на НЕЕ с завтраком во время привала. Назовите\nЕЕ.", "Ответ": "Столовая гора.", "Комментарий": "Завтрак на склоне Столовой горы - своеобразный каламбур.", "Источник": "Генри В. Мортон. Южная Африка. Прогулки на краю света. - М.: Эксмо;\nСПб.: Мидгард, 2011. - С. 90.", "Автор": "Наталья Кудряшова (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "В ответ на букет комплиментов от поклонника эта героиня заявляет, что ее\nуже тошнит от слов. Назовите ее.", "Ответ": "Элиза Дулиттл.", "Комментарий": "   Freddy\n   Speak and the world is full of singing,\n   And I'm winging higher than the birds.\n   Touch and my heart begins to crumble,\n   The heaven's tumble, darling, and I'm...\n   Eliza\n   Words! Words! Words!\n   I'm so sick of words!\n   I get words all day through;\n   First from him, now from you!\n   Is that all you blighters can do?", "Источник": "http://www.allmusicals.com/lyrics/myfairlady/showme.htm", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "В начале 60-х годов этот режиссер настолько боялся возможного развития\nсобытий, что переселился из США в Европу, поскольку считал ее более\nбезопасной. Назовите этого режиссера.", "Ответ": "Стэнли Кубрик.", "Комментарий": "В 1963 году Кубрик снял фильм \"Доктор Стрейнджлав, или Как я перестал\nбояться и полюбил атомную бомбу\".", "Источник": "Игорь Мусский. 100 великих зарубежных фильмов. \"Доктор Стрейнджлав, или\nКак я перестал бояться и полюбил атомную бомбу\". См., например,\nhttp://www.bukvaved.ru/naychnaia_literatura/5840-100-velikikh-100-velikikh-zarubezhnykh-filmov.html.", "Автор": "Наталья Кудряшова (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "[Ведущему: раздаточный материал не зачитывается.]\n   <раздатка>\n   Часовой выстрелил. Пуля просвистела императора. Он упал ничком\nназемь, и хорошо сделал; множество пуль пронеслось над его головой: вся\nцепь часовых дала по нему залп.\n   </раздатка>\n   Перед вами цитата, в которой мы СДЕЛАЛИ ЭТО. Какие слова мы заменили\nсловами \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Пропустить \"мимо ушей\".", "Зачет": "Без кавычек тоже засчитывать.", "Комментарий": "Пуля просвистела мимо ушей императора.", "Источник": "   1. http://lib.rus.ec/b/140867/read\n   2. http://www.otrezal.ru/phraseological_dictionary/859.html", "Автор": "Тимур Барский (Тель-Авив)"}, "Вопрос 5": {"Вопрос": "Билл Брайсон сравнил ЕЕ с щегольски сдвинутой набекрень шляпой. Впервые\nОНА была достигнута в 1983 году. Назовите ЕЕ двумя словами.", "Ответ": "Орбита Плутона.", "Комментарий": "Орбита Плутона находится в плоскости, пересекающей плоскость, в которой\nлежат орбиты других планет Солнечной системы, под значительным углом.\n\"Пионер-10\" вышел за пределы орбиты Плутона еще в 1983 году.", "Источник": "   1. Билл Брайсон. Краткая история почти всего на свете.\nhttp://lib.rus.ec/b/170021/read\n   2. http://ru.wikipedia.org/wiki/Пионер-10", "Автор": "Наталья Кудряшова (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Отрывок из стихотворения Игоря Губермана", "Ответ": "Ртутный шарик.", "Зачет": "Шарик ртути.", "Комментарий": "   \"Веками власть по душам шарит,\n   но всем стараньям вопреки\n   дух человека - ртутный шарик,\n   неуловимый для руки\".\n   Ртуть - подвижна.", "Источник": "   1. http://guberman.lib.ru/gariki/6GA/ga001.htm\n   2. http://www.loveread.ru/read_book.php?id=350&p=10", "Автор": "Тимур Барский (Тель-Авив)"}, "Вопрос 7": {"Вопрос": "Иэн Стюарт пишет: \"Если высокое здание нельзя построить из кирпича и\nраствора, инженеры используют стальную арматуру и железобетон. Никто не\nпрославился доказательством того, что кирпичи не подходят\". При этом\nСтюарт упоминает ПЕРВЫЙ и ВТОРУЮ. Назовите ПЕРВЫЙ и ВТОРУЮ.", "Ответ": "Циркуль и линейка.", "Комментарий": "Математикам пришлось доказывать, что ряд построений нельзя осуществить\nпри помощи циркуля и линейки.", "Источник": "И. Стюарт. Истина и красота: Всемирная история симметрии. - М.: Астрель", "Автор": "Наталья Кудряшова (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Маршак писал о НЕМ так: \"Горит, как хвост павлиний. / Каких цветов в нем\nнет!\". Чтобы поместить в НЕГО цветок, рекомендуется использовать тарелку\nи воронку. Назовите ЕГО двумя словами.", "Ответ": "Мыльный пузырь.", "Источник": "http://shkolazhizni.ru/archive/0/n-25750/", "Автор": "Наталья Кудряшова (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "[Ведущему: \"HB\" читать как \"Ха Бэ\".]\n   Внимание, в вопросе есть замены.\n   В середине XIX века Людвиг I пошел навстречу РУКЕ ЧЕРНИ и снизил цену\nна пиво марки HB [Ха Бэ]. По воспоминаниям Надежды Крупской, они с\nИльичом расшифровывали HB [Ха Бэ] как \"ЧЕРНАЯ РУКА\". Напишите слова,\nкоторые мы заменили словами \"ЧЕРНАЯ РУКА\".", "Ответ": "Народная воля.", "Комментарий": "РУКА ЧЕРНИ - воля народа. Чтобы рабочие и солдаты имели возможность\nпозволить себе полезный и доступный напиток. \"Народная воля\" -\nреволюционная народническая организация, \"Черная рука\" -\nтеррористическо-националистическая организация.", "Источник": "   1. http://www.moistraubing.de/index.php/bayern/muenchen/hofbraeuhaus\n   2. http://ru.wikipedia.org/wiki/Хофбройхаус", "Автор": "Тимур Барский (Тель-Авив)"}, "Вопрос 10": {"Вопрос": "Героине романа \"Весь мир театр\" недоброжелатель прислал корзину с\nцветами, в которой притаилась змея. Ситуацию спас Жорж Девяткин. С кем\nсравнил Жоржа другой персонаж романа?", "Ответ": "Со Святым Георгием.", "Зачет": "Со Святым Георгием Победоносцем; С Георгием Победоносцем.", "Комментарий": "Одним из самых известных посмертных чудес Святого Георгия (производное -\nЖорж) является спасение им от змея царевны.", "Источник": "http://www.loveread.ru/read_book.php?id=350&p=12", "Автор": "Тимур Барский (Тель-Авив)"}, "Вопрос 11": {"Вопрос": "Рейнская велосипедная дорожка - одна из наиболее известных велодорожек\nЕвропы. Сколько звезд изображено на ее эмблеме?", "Ответ": "24.", "Комментарий": "Каждое из колес изображенного на эмблеме велосипеда представляет собой\nсостоящий из 12 звезд флаг Европы.", "Источник": "   1. http://de.wikipedia.org/wiki/Rheinradweg\n   2. http://de.wikipedia.org/wiki/Europaflagge", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "[Ведущему: раздаточный материал не зачитывается.]\n   <раздатка>\n   Вы видели Финляндию в белую ночь?\n   Полуночного солнца печальную дочь?\n   Эти сосны, седой тканью мха оплетенные?\n   Можжевельника веточки темно-зеленые...\n   </раздатка>\n   Один режиссер влюбился в девушку, которая мечтала стать актрисой, но\nпроваливалась на прослушиваниях. Он сочинил стихотворение, которое вы\nвидите перед собой, и испытание было пройдено. Стихотворением для кого\nназвал этот пример Сергей Федин?", "Ответ": "Для картавых.", "Зачет": "По смыслу - для тех, кто не выговаривает \"Р\".", "Комментарий": "Девушка картавила. Стихотворение написано без буквы \"Р\".", "Источник": "http://slovomir.narod.ru/slovarevo/ant/11.html", "Автор": "Тимур Барский (Тель-Авив)"}, "Вопрос 13": {"Вопрос": "В 1887 году Джон, в честь которого впоследствии была названа компания,\nвзял старый садовый шланг. Какой подарок на следующий день получил сын\nДжона?", "Ответ": "Шины.", "Зачет": "Покрышки, велосипедные шины, велосипедные покрышки, шины для велосипеда,\nпокрышки для велосипеда.", "Комментарий": "Фамилия Джона - Дэнлоп.", "Источник": "С. Иванов. 1000 лет озарений. - М.: Вокруг света, 2010. - С. 183.", "Автор": "Наталья Кудряшова (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "В начале этого фильма звучит колыбельная на музыку Кшиштофа Комеды.\nНапишите состоящее из двух слов название этого фильма.", "Ответ": "\"Ребенок Розмари\".", "Комментарий": "Неудивительно, что Роман Полански пригласил для написания музыки к\nфильму своего соотечественника.", "Источник": "Игорь Мусский. 100 великих зарубежных фильмов. \"Ребенок Розмари\". См.,\nнапример,\nhttp://www.bukvaved.ru/naychnaia_literatura/5840-100-velikikh-100-velikikh-zarubezhnykh-filmov.html.", "Автор": "Наталья Кудряшова (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "На обложке одного издания известного произведения одна буква в заголовке\nизображена в виде метлы, другая - в виде короны. Буква \"О\" изображена в\nвиде НЕЕ. Назовите ЕЕ.", "Ответ": "Тыква.", "Комментарий": "Это произведение - \"Золушка\".", "Источник": "Перро Шарль. Золушка. Самые любимые сказки. - Мн.: Книжный Дом, 2011.", "Автор": "Наталья Кудряшова (Санкт-Петербург)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Короленко полагал, что на самом деле ОН, могущественный деспот, тосковал\nпо простым условиям жизни среди природы и именно этим объясняется\nпроизошедшее с НИМ. Известно также, что в джентльменской среде ЕГО имя\nбыло ругательством. Назовите ЕГО.", "Ответ": "Навуходоносор.", "Комментарий": "По библейской легенде, Навуходоносор за гордыню был обречен уйти в\nпустыню и питаться травой. \"Тотчас и исполнилось это слово над\nНавуходоносором, и отлучен он был от людей, ел траву, как вол, и\nорошалось тело его росою небесною, так что волосы у него выросли как у\nльва, и ногти у него - как у птицы\". Вспомните цитату из известного\nфильма: \"редиска, сосиска, Навуходоносор, петух гамбургский\".", "Источник": "   1. В.Г. Короленко. Процесс редактора \"Русского богатства\". //\nСобрание сочинений. - Т. 8. - С. 362.\n   2. К/Ф \"Джентльмены удачи\".", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 2": {"Вопрос": "   <раздатка>\n   временами я за ним ...блю из-за угла\n   </раздатка>\n   Герой Джонатана Фоера, уроженец СССР, придумывает новые, но вполне\nпонятные слова. Отрывок из романа вы видите перед собой. Восстановите\nодно из слов в исходном варианте.", "Ответ": "Кэгэблю.", "Зачет": "Кгблю.", "Комментарий": "В смысле \"слежу\".", "Источник": "http://www.gramotey.com/?open_file=1269088136", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 3": {"Вопрос": "В 1945 году не стало Алексея Толстого, Поля Валери и Зинаиды Гиппиус.\nПокончили с жизнью Ромен Гари и Нил Кэссиди. Словом, которое мы\nпропустили в предыдущем предложении, в известной комедии заканчивается\nпоследний куплет песни. Напишите это слово.", "Ответ": "Холостой.", "Комментарий": "В 1945 году Гари (покончил с жизнью в 1980) женился на Лесли Бланч,\nКэссиди (покончил с жизнью в 1968) - на Лю-Энн Хендерсон. Слова \"Если б\nя был султан - был бы холостой!\" прозвучали в к/ф \"Кавказская пленница\".", "Источник": "   1. http://ru.wikipedia.org/wiki/1945_год_в_литературе\n   2. http://ru.wikipedia.org/wiki/Кэссиди,_Нил\n   3. http://www.mixei.ru/showthread.php?t=39661\n   4. http://songkino.ru/", "Автор": "Тимур Барский (Тель-Авив)"}, "Вопрос 4": {"Вопрос": "Перед тем как фотографировать диких животных, журнал \"Men's Health\", как\nи герой кинокомедии, в шутку советует ДЕЛАТЬ ЭТО. Какие три слова мы\nзаменили словами \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Тренироваться на кошках.", "Источник": "\"Men's Health\", май 2011 г. - С. 54.", "Автор": "Ярослав Косарев (Нижний Новгород)"}, "Вопрос 5": {"Вопрос": "Согласно китайской легенде, приводимой Борхесом, в древние времена\nпроизошла война между людьми и духами, желавшими захватить мир.\nПоследние были побеждены и, подвергнутые заточению, были обречены во\nвсем подражать людям. Данная информация нашла отражение в статье \"Какую\nтайну хранят в себе ОНИ?\". Назовите ИХ.", "Ответ": "Зеркала.", "Комментарий": "Духи утратили собственный облик. \"Нашла отражение\" - это такая\nподсказка. :-)", "Источник": "http://www.superspeak.ru/lofiversion/index.php/t746.html", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 6": {"Вопрос": "Борис Глаголин, исполняя в 1906 году роль ЕГО, позволил себе\nскептическое замечание, коего не было в первоисточнике: \"Знаю я вашу\nчрезвычайную и усиленную охрану...\", за что был привлечен к\nответственности. Действительно, Глаголин видел в НЕМ не защитника\nреакции, а добровольного борца за справедливость. Назовите ЕГО.", "Ответ": "Шерлок Холмс.", "Комментарий": "Первый исполнитель этой роли в России.", "Источник": "http://ru.wikipedia.org/wiki/Глаголин,_Борис_Сергеевич", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 7": {"Вопрос": "   <раздатка>\n   Моего не бойся мрака,\n   Ночь, поверь, не хуже дня...\n   - А чего тебе, однако,\n   Нужно лично от меня?\n   </раздатка>\n   Сахар, акула, пепельница, наполненная бычками, - всё это можно было\nувидеть на выставке, недавно организованной художником Дэмиеном Херстом.\nПо мнению критика, Дэмиен Херст ПРОПУСК. Согласно песне российской\nрок-группы, старые бойцы ПРОПУСК. Главный герой поэмы, отрывок из\nкоторой мы вам раздали, тоже ПРОПУСК. Заполните пропуск четырьмя\nсловами.", "Ответ": "Со смертью на ты.", "Комментарий": "Цитата из \"Василия Теркина\", где он говорит со смертью.", "Источник": "   1. http://caligula-prank.blogspot.com/2011/07/blog-post_1697.html\n   2. http://www.falshivim-vmeste.ru/songs/1428192000.html\n   3. http://www.litera.ru/stixiya/authors/tvardovskij/za-dalekie-prigorki.html", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 8": {"Вопрос": "Мы сейчас находимся в НЕМ. Даниил Гранин сравнил с НИМ вечерний Сидней,\nувиденный из самолета. В песне на стихи Кохановского ОН зовет в дорогу.\nНазовите ЕГО двумя словами.", "Ответ": "Млечный путь.", "Источник": "   1. http://bookz.ru/authors/granin-daniil/mesyac/page-3-mesyac.html\n   2. http://a-pesni.golosa.info/baby/mletchnput.php", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 9": {"Вопрос": "Герой Яна Мартела, находясь в лодке посреди океана, подвергается\nвнезапной атаке и сравнивает себя с мучеником. Кто его атакует?", "Ответ": "Летучие рыбы.", "Комментарий": "\"... и нас атаковала целая стая летучих рыб. Были и такие, которые с\nлёту врезались прямо в нас. Отбиваться от них мне было нечем, и я ощущал\nсебя не иначе как святым Себастьяном, мучеником. Каждая рыбина,\nпопадавшая в меня, вонзалась в мое тело, точно стрела...\".", "Источник": "http://ki-moscow.narod.ru/litra/hud/ziznpi/ziznpi_2.htm", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 10": {"Вопрос": "[Ведущему: во время раздачи раздаток сказать: \"Если кому-то дали лишнюю\nраздатку, не жадничайте, делитесь с другими командами\".]\n   <раздатка>\n   Так в дневном отдыхе и ночных обходах проходит бабье лето.\n   </раздатка>\n   Статья в журнале \"Вокруг света\", из которой взят этот отрывок,\nизобилует фотографиями, сделанными рядом с водой. Напишите букву,\nкоторую мы заменили в цитате.", "Ответ": "Ж.", "Комментарий": "Лето не бабье, а жабье. Мы просили вас не жадничать - то есть, чтобы вас\nжаба не душила.", "Источник": "http://www.vokrugsveta.ru/vs/article/7023/", "Автор": "Марк Семко (Москва)"}, "Вопрос 11": {"Вопрос": "Персонаж Салмана Рушди, попав в некое помещение, видит единственный в\nэтом орлином гнезде предмет мебели, низкий столик, на котором находится\nграммофон, подключенный к громкоговорителю. Эта конструкция в книге\nназвана двумя словами, начинающимися на одну букву. Назовите эти слова.", "Ответ": "Механический муэдзин.", "Зачет": "Искусственный имам.", "Источник": "С. Рушди. Дети полуночи. http://lib.rus.ec/b/99037/read", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 12": {"Вопрос": "   <раздатка>\n   Oliver Stone\n   </раздатка>\n   Перед вами название программы для обучения иностранному языку. Одно\nиз слов в названии мы заменили. Напишите замененное слово.", "Ответ": "Rosetta.", "Комментарий": "Программа названа в честь Розеттского камня, который позволил\nрасшифровать египетские иероглифы.", "Источник": "http://en.wikipedia.org/wiki/Rosetta_Stone_(software)", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 13": {"Вопрос": "В 1976 году в рамках программы по благоустройству Дели был снесен\nтрущобный квартал и его обитатели были вынуждены искать себе новое\nжилье. По легенде, трущобы появлялись в разных местах, но прибывающие на\nих место разрушители ничего не заставали. Назовите род занятий основной\nмассы обитателей этого квартала.", "Ответ": "Иллюзионисты.", "Зачет": "Маги, чародеи, фокусники.", "Комментарий": "Они прятали трущобы от работников ЖКХ - вот такая индийская легенда.", "Источник": "С. Рушди. Дети полуночи. http://lib.rus.ec/b/99037/read", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 14": {"Вопрос": "По словам Мануэля Монтальбана, в списке организаций, которые должны были\nбыть запрещены, сразу после клуба анархистов, сепаратистов и коммунистов\nшел еще один клуб. Назовите его.", "Ответ": "\"Барселона\".", "Зачет": "\"Barcelona\".", "Комментарий": "Каталонский писатель описывает период, когда к власти в Испании пришел\nФранко, поклонник мадридского \"Реала\".", "Источник": "http://www.sports.ru/tribuna/blogs/rma/147741.html", "Автор": "Тимур Барский (Тель-Авив)"}, "Вопрос 15": {"Вопрос": "Александр Бовин рассказывает, что обратился однажды к Ицхаку Шамиру с\nвопросом о судьбе некоего Калмановича. Цитата: \"Понимаю, что при\nупоминании этого имени у вас, как говорят в Одессе, молоко в грудях\nкиснет\". Конец цитаты. Тут, как пишет Бовин, скис ОН. Назовите ЕГО.", "Ответ": "Переводчик.", "Комментарий": "Обратился, разумеется, через переводчика.", "Источник": "http://www.heblit.org/0txt/aeb5y.html", "Автор": "Тимур Барский (Тель-Авив)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "На картине ЖЖ-пользователя hex_shop [хекс-шоп] изображен лежащий в ванне\nмужчина, на усатом лице которого застыла улыбка. Как называется эта\nкартина?", "Ответ": "\"La Morte de Borat\" [Ля морт де Борат].", "Зачет": "\"Смерть Бората\".", "Комментарий": "(pic: 20110356.jpg)\n   Картина пародирует известную картину Давида \"Смерть Марата\".", "Источник": "http://trash-fights.livejournal.com/93039.html", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 2": {"Вопрос": "Космонавта, который долгое время провел при малой силе тяготения, Артур\nКларк сравнивает с НИМ наоборот. Назовите ЕГО.", "Ответ": "Антей.", "Комментарий": "Земля отнимала у него силы.", "Источник": "http://lib.ru/KLARK/ody3001m.txt", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 3": {"Вопрос": "   <раздатка>\n   маратонки\n   </раздатка>\n   Как переводится болгарское слово \"маратонки\"?", "Ответ": "Кроссовки.", "Комментарий": "\"Маратонки\" - производное от Марафона.", "Источник": "   1. Болгарский разговорник и словарь. - М.: Живой язык, 2004. - С.\n145.\n   2. http://translate.google.com.ua/?hl=ru&tab=wT#bg|ru|%D0%BC%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%BD%D0%BA%D0%B8%0D%0A%0D%0A%0D%0A", "Автор": "Денис Куринный (Киев)"}, "Вопрос 4": {"Вопрос": "Герой одной из книг Хайнлайна, старающийся удержаться на надувном\nматрасе, сравнивает себя с морской звездой. Назовите автора\nпроизведения, которое он при этом упоминает.", "Ответ": "Леонардо [да Винчи].", "Комментарий": "Герою его поза напоминает растопыренную морскую звезду и рисунок\nЛеонардо - очевидно, \"Витрувианского человека\".", "Источник": "Р.А. Хайнлайн. Иов, или Осмеяние справедливости.", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 5": {"Вопрос": "   <раздатка>\n   So lovers live a little longer, baby\n   You and me, we got a chance to live twice\n   Lovers live a little longer, ain't that nice\n   Lovers live a little longer, baby\n   </раздатка>\n   Какая группа исполняет песню, фрагмент текста которой вы видите?", "Ответ": "\"ABBA\".", "Зачет": "\"АББА\".", "Комментарий": "Схема рифмовки - ABBA, песня \"Lovers\" группы \"ABBA\".", "Источник": "http://www.lyricsmania.com/lovers_live_a_little_longer_lyrics_abba.html", "Автор": "Андрей Безбородов (Львов - Ровно)"}, "Вопрос 6": {"Вопрос": "Википедия утверждает, что этот роман стал воплощением кредо писателя,\nвысказанного ранее в статье \"Я боюсь\". Назовите этот роман.", "Ответ": "\"Мы\".", "Комментарий": "Цитата из Википедии: \"\"Настоящая литература может быть только там, где\nее делают не исполнительные и благодушные чиновники, а безумцы,\nотшельники, еретики, мечтатели, бунтари, скептики\" (статья \"Я боюсь\").\nЭто было писательское кредо Замятина. И роман \"Мы\", написанный в 1920\nгоду, стал художественным его воплощением\".", "Источник": "http://ru.wikipedia.org/wiki/Мы_(роман)", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 7": {"Вопрос": "Декоративного красного карпа Александр Генис назвал по аналогии с\nгероиней сказки. Как именно он его назвал?", "Ответ": "Жар-рыба.", "Комментарий": "Аналогия с жар-птицей. Сказка называется: \"Сказка об Иване-царевиче,\nжар-птице и о сером волке\".", "Источник": "   1. А. Генис. 6 пальцев. - М.: Колибри, 2009. - С. 108.\n   2. http://www.niworld.ru/Skazki/Skazki_russkie/Sentiabr/dhar_pti1.htm", "Автор": "Денис Куринный (Киев)"}, "Вопрос 8": {"Вопрос": "Один персонаж Станислава Лема, шарлатан, утверждал, что его полное имя\nзвучит как Филипп Дуглас, когда ему указывали на отсутствие... Чего\nименно?", "Ответ": "Докторской степени.", "Зачет": "По смыслу.", "Комментарий": "Он утверждал, что буквы Ph.D. в его подписи - это инициалы, а не\nобозначение степени доктора.", "Источник": "http://lib.rus.ec/b/32416/read", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 9": {"Вопрос": "В этом вопросе \"Луи\" и \"Луидор\" - замены.\n   Известный персонаж, чтобы достичь того, что сделал Луи, пользовался\nпредметом, доставшимся ему по наследству, а вовсе не тем, что в свое\nвремя принадлежал Луидору. Какую фамилию мы заменили на \"Луи\"?", "Ответ": "Гриффин.", "Комментарий": "Гриффин - Уэллсовский человек-невидимка. Гарри Поттер становился\nневидимым, надевая доставшуюся ему в наследство от отца\nмантию-невидимку. Фигурирующая же в книгах Роулинг Волшебная шляпа, в\nотличие от часто встречающихся в сказках различных шапок-невидимок,\nтаких возможностей не предоставляла. Волшебная шляпа, наряду с мечом -\nвсе, что осталось от Годрика Гриффиндора.", "Источник": "   1. Г. Уэллс. Человек-невидимка.\n   2. http://ru.wikipedia.org/wiki/Волшебные_предметы_мира_Гарри_Поттера#.D0.A0.D0.B0.D1.81.D0.BF.D1.80.D0.B5.D0.B4.D0.B5.D0.BB.D1.8F.D1.8E.D1.89.D0.B0.D1.8F_.D1.88.D0.BB.D1.8F.D0.BF.D0.B0", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 10": {"Вопрос": "Год назад власти Евросоюза подвергались критике за запрещение полетов\nиз-за извержения вулкана, так как выяснилось, что концентрация пепла в\nатмосфере была меньше, чем, например, пыли над Сахарой. Статья в журнале\n\"Вокруг света\", говоря об этом, упоминает ИКС. В статье об ИКСЕ на сайте\nlurkmore.ru [луркмор точка ру] фигурирует внезапная страсть к плодам\nдерева. Назовите ИКС двумя словами.", "Ответ": "Свиной грипп.", "Комментарий": "Говорят, в случае и с вулканом, и со свиным гриппом шумиха раздута на\nпустом месте. В статье о свином гриппе на lurkmore.ru в числе симптомов\nупоминается внезапная страсть пациента к желудям.", "Источник": "   1. http://www.vokrugsveta.ru/telegraph/technics/1150/\n   2. http://lurkmore.ru/Свиной_грипп", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 11": {"Вопрос": "В романе Теодора Драйзера \"\"Гений\"\" описана деградация творческой\nличности, излишне озабоченной материальным благополучием и карьерой. При\nэтом комментарии и критические статьи о романе упускают несколько важных\nштрихов, иллюстрирующих отношение Драйзера к своему герою. Автор\nвопроса, чтобы не повторять это упущение, использовал ЕЕ. Назовите ЕЕ\nтремя словами.", "Ответ": "Вторая пара кавычек.", "Зачет": "Подходящие по смыслу ответы из трех слов.", "Комментарий": "Слово \"Гений\" в названии романа уже иронически взято автором в кавычки,\nт.е. для формально правильного воспроизведения его в текстах требовалось\nбы две пары кавычек. Это не возбраняется правилами синтаксиса, но\nпрактически всегда при печати вместо удвоенных кавычек ставятся\nодиночные. Автор вопроса использовал вторую пару кавычек.", "Источник": "   1. Теодор Драйзер. Собрание сочинений. - Т. 6. - М., 1953. - С. 3,\n419.\n   2. http://www.bvf.ru/forum/showthread.php?t=403903", "Автор": "Александр Немировский (Киев)"}, "Вопрос 12": {"Вопрос": "Внимание, словами \"ИКС\" и \"ИГРЕК\" мы заменили другие слова.\n   Согласно одному демотиватору, на Сицилии нет ИКСОВ ИГРЕКА. Там вообще\nне любят ИКСОВ. Как, согласно шуточному предположению автора вопроса,\nИКСЫ ИГРЕКА называют шахматную ладью?", "Ответ": "Сторожевая башня.", "Комментарий": "Сицилия известна как центр мафии, а мафия не любит свидетелей, в том\nчисле и Свидетелей Иеговы. \"Сторожевая башня\" - название журнала,\nкоторый распространяют Свидетели Иеговы.", "Источник": "   1. http://demotivators.ru/posters/233678/na-sitsilii-net-svidetelej-iegovyi-sitsilijtsyi-voobsche-ne-lyubyat-nikakih-svidetelej.htm\n   2. Шутка автора вопроса.\n   3. http://ru.wikipedia.org/wiki/Сторожевая_башня_(журнал)", "Автор": "Андрей Безбородов (Львов - Ровно)"}, "Вопрос 13": {"Вопрос": "В повести \"День Шакала\" профессиональный убийца - англичанин совершает\nпокушение на Шарля де Голля во время праздничной церемонии. Когда\nпрезидент награждает одного из ветеранов войны, убийца стреляет, но\nпромахивается, так как не ожидает, что де Голль может СДЕЛАТЬ ЭТО.\nПроизведение искусства, персонажи которого ДЕЛАЮТ ЭТО, было уничтожено в\n2009 году. Назовите этих персонажей.", "Ответ": "[Дорогой Леонид Ильич] Брежнев и [Эрих] Хонеккер.", "Комментарий": "\"Поздравительный поцелуй, столь непонятный для англичан, традиционно\nсопровождал и сопровождает церемонию награждения во Франции\". Убийца не\nожидал, что Голль может поцеловать мужчину, вот выпущенная пуля и прошла\nнад головой президента.", "Источник": "   1. http://lib.rus.ec/b/172967/read\n   2. http://ru.wikipedia.org/wiki/Господи!_Помоги_мне_выжить_среди_этой_смертной_любви", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 14": {"Вопрос": "   <раздатка>\n   pup***\n   </раздатка>\n   Слово, которым Джон Кеннеди прозвал щенка своего пса Чарли,\nначиналось с \"pup\" [пап], то есть \"щенок\". Какими тремя буквами это\nпрозвище заканчивалось?", "Ответ": "nik.", "Зачет": "ник.", "Комментарий": "Кеннеди скрестил слова pup и sputnik. Как известно, Хрущев подарил\nКеннеди щенка собаки-космонавта Стрелки, тот вырос и обзавелся\nсобственным потомством.", "Источник": "http://www.zoopicture.ru/pupniki/", "Автор": "Владимир Печерога (Киев)"}, "Вопрос 15": {"Вопрос": "Петр Капулянский, говоря о действиях человека, увидевшего в Сети что-то\nнезнакомое, использовал слегка измененное крылатое выражение. Напишите\nэто получившееся выражение.", "Ответ": "Veni, Vidi, Wiki.", "Зачет": "Вени, види, вики.", "Комментарий": "Пришел, увидел, полез в Википедию.", "Источник": "   1. http://petru-her.livejournal.com/3200072.html\n   2. http://dic.academic.ru/dic.nsf/latin_proverbs/5051/", "Автор": "Юрий Вашкулат (Киев)"}}], "Чемпионат": "\"Славянка-2011\" (Витебск)", "URL": "/znatoki/boris/reports/201108Vitebsk.html", "Дата": "27-Aug-2011"}