{"Tours": [{"name": "Разминка", "Вопрос 1": {"Вопрос": "Для торжественного приема в Кремле ко Дню Победы была соткана\nпраздничная АЛЬФА, на которой каждой БЕТЕ соответствовал бы герб,\nсимволизируя вклад всех союзных республик в победу. Назовите АЛЬФУ и\nБЕТУ словами, начинающимися на соседние буквы.", "Ответ": "Скатерть, тарелка.", "Зачет": "В любом порядке.", "Комментарий": "Предполагалось, что место каждого гостя будет отмечено гербом, на\nкоторый будет поставлена тарелка. К сожалению, скатерть \"Торжество\nПобеды\" так и не была использована по назначению, хотя 25 июня 1945 года\nв Кремле действительно прошел прием участников парада Победы на Красной\nплощади.", "Источник": "   1. https://echo.msk.ru/programs/redrquare/1711878-echo/\n   2. Музей платка в Павловском Посаде.", "Автор": "Артем Колесов (Москва)"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "Мемориальная доска в память о НЕМ есть в Таллине, а в другом посвященном\nему мемориале доска является частью композиции. Напишите вторую и\nчетвертую буквы его фамилии.", "Ответ": "е, е.", "Комментарий": "Часть памятника в Нарве стилизована под шахматную доску. Расположение\nбукв \"е\" в фамилии эстонского шахматиста Пауля Кереса как бы\nсимволизирует ход e2-e4. Кстати, \"ee\" - это и домен Эстонии.", "Источник": "   1. https://triptoestonia.com/parnu/pamyatniki/paul-keres/\n   2. https://rus.postimees.ee/3460069/foto-v-narve-teper-mozhno-igrat-v-shahmaty-s-paulem-keresom", "Автор": "Артем Колесов (Москва)"}, "Вопрос 2": {"Вопрос": "Ашот Наданян в шутку объясняет популярность шахмат в Армении тем, что\nармяне видят там... Закончите трехбуквенным словом.", "Ответ": "Хаш.", "Комментарий": "Взглянув на название шахмат под другим углом, можно прочитать \"там хаш\".\nХаш - национальное блюдо. Кстати, в эстонском городе Тарту установлен\nмонумент дружбы эстонского и армянского народов.", "Источник": "https://ru.wikiquote.org/wiki/Ашот_Сергеевич_Наданян", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 3": {"Вопрос": "(pic: 20170923.jpg)\n   В репертуаре Вахтанга Кикабидзе есть шуточная песня, посвященная\nсобственной супружеской неверности. В ней предполагается, что в его\nслучае было бы уместнее говорить, что он время от времени ПОЕТ. Какие\nдва слова мы заменили словом \"поет\"?", "Ответ": "Ходит направо.", "Комментарий": "На кадре из \"Мимино\" видно, что Мкртчян и Кикабидзе показывают один и\nтот же жест разными руками. Куравлёв, который играет еще одного\nармянина, жестикулирует правой рукой. Кикабидзе - левша, поэтому\nназывает измены хождениями не налево, а направо. Замена обусловлена\nпушкинской строкой \"Идет направо - песнь заводит\". Ну а дополнительным\nнамеком на тему котов вам могло послужить имя отца Мимино - Котэ.", "Источник": "В. Кикабидзе - \"Левша\".", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 4": {"Вопрос": "План побега Григория Котовского из кишиневской тюрьмы состоял в том,\nчтобы нейтрализовать охрану сигаретами с НИМ. Что сравнивается с НИМ в\nработе середины XIX века?", "Ответ": "Религия.", "Комментарий": "Жена одного из тюремных управляющих, влюбленная в Котовского, передала\nтому хлеб, внутри которого он нашел ножовку, веревку, браунинг и\nпапиросы, набитые опиумом. Браунинг не понадобился, план сработал.", "Источник": "   1. Р.Б. Гуль. Котовский. Анархист-маршал.\nhttp://flibusta.is/b/21581/read\n   2. К. Маркс. К критике Гегелевской философии права.", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 5": {"Вопрос": "   <раздатка>\n   Поронзо\n   </раздатка>\n   В одном языке отсутствует звук, обозначаемый буквой \"ф\". Поэтому\nрешение, принятое более четверти века назад, объясняют и фонетическими\nпричинами. О каком языке идет речь?", "Ответ": "О киргизском.", "Комментарий": "Переименование Фрунзе в Бишкек объясняется не только избавлением от\nсоветского наследия, но и трудностью произношения. Возможно, Фрунзик\nМкртчян из недавнего вопроса, тоже получивший имя в честь Фрунзе, вам\nпомог.", "Источник": "http://presskg.com/tuusu/09/0529_18.htm", "Автор": "Александр Быков (Киров)"}, "Вопрос 6": {"Вопрос": "Внимание, слово \"ИКС\" - замена.\n   В повести Камила Икрамова силач говорит, что равного себе видал разве\nчто в ИКСЕ. Переведите слово \"ИКС\" на узбекский язык пятибуквенным\nпалиндромом.", "Ответ": "Quduq.", "Зачет": "Кудук.", "Комментарий": "Герой повести \"Махмуд-канатоходец\" удивил шаха своей силой, и тот\nпоинтересовался, не встречал ли юноша непобедимого богатыря по имени\nПалван-ата, слухи о котором ходят по всей стране. Махмуд намекает, что\nон и есть Палван-ата. ИКС - колодец, а его название на родном языке\nКамила Икрамова многим известно благодаря городу Учкудук.", "Источник": "   1. К.А. Икрамов. Махмуд-канатоходец. http://flibusta.is/b/327262/read\n   2. https://ru.glosbe.com/uz/ru/quduq", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 7": {"Вопрос": "После того как Стефан БатОрий СДЕЛАЛ ЭТО в 1584 году, рижские купцы\nподняли мятеж, заявив, что им будут грозить значительные убытки из-за\nсрыва сроков поставок. Что такое \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Ввести григорианский календарь.", "Зачет": "По смыслу с упоминанием нового календаря/стиля.", "Комментарий": "Курьезный бунт был вызван \"сокращением\" десяти дней. Впрочем, среди\nпричин было и неприятие немецкими протестантами нововведения Папы\nРимского.", "Источник": "   1. https://ru.wikipedia.org/wiki/Календарные_беспорядки\n   2. https://ru.wikipedia.org/wiki/Григорианский_календарь", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Муслим Магомаев вместе с коллегами проходил стажировку в театре \"Ла\nСкала\". Однажды весной по удивленным глазам руководительницы театра\nсоветские певцы поняли, что на родине слишком буквально воспринимают\nпервое слово в словосочетании. Напишите это словосочетание из трех слов.", "Ответ": "Международный женский день.", "Комментарий": "Когда толпа мужчин с цветами ввалилась к ней, итальянка обрадовалась, но\nоказалась не в курсе существования праздника. Оказалось, что\nмеждународный женский день не такой уж международный.", "Источник": "М.М. Магомаев. Любовь моя - мелодия. http://flibusta.is/b/183210/read", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 9": {"Вопрос": "Каракумский канал проходит вдоль всей территории Туркменистана.\nСапармурат Ниязов сравнил туркменские города с ЭТИМ. ЭТО присутствует в\nназвании не самой известной картины. Какого художника?", "Ответ": "[Яна] Вермеера.", "Комментарий": "Туркменбаши писал о прекрасных туркменских городах, как бы нанизанных на\nосновную водную артерию. ЭТО - жемчужное ожерелье. Помимо известной\n\"Девушки с жемчужной сережкой\" есть у Вермеера и \"Женщина с жемчужным\nожерельем\".", "Источник": "   1. С. Ниязов. Рухнама. http://flibusta.is/b/75925/read\n   2. https://ru.wikipedia.org/wiki/Женщина_с_жемчужным_ожерельем", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 10": {"Вопрос": "По преданию, белорусский писатель и первопечатник Франциск СкорИна\nродился в день солнечного затмения. Ольга Шутова пишет, что полумесяц на\nфоне солнечного диска у Скорины служил тогдашним аналогом ЭТОГО.\nИзобразите ЭТО.", "Ответ": "&copy;.", "Комментарий": "На каждой своей книге Скорина изображал луну на фоне солнца. Это и\nпослужило основанием для спорной версии, что он был рожден 6 марта 1486\nгода. Издательские знаки в то время служили \"копирайтом\". Ну а\nсовременный знак копирайта в чем-то напоминает полумесяц на фоне\nсолнечного диска.", "Источник": "   1. http://strannik.tv/skorina.htm\n   2. http://www.shutova.com/skaryna-portrait-printer-devices-authors-cut", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 11": {"Вопрос": "Дуплет.\n   1. В одном путеводителе говорится, что по мере карьерного роста\nХрущёва ЕЕ интерьеры становились всё пышнее. Один из ЕЕ оформителей -\nГригорий Опрышко. Назовите ЕЕ.\n   2. ОНА появилась позже остальных и свое название получила уже при\nХрущёве. Напишите это название.", "Ответ": "   1. [Станция метро] \"Киевская\".\n   2. \"Украина\".", "Комментарий": "   1. Восхождение Хрущёва началось с должности Первого секретаря ЦК\nКомпартии Украины. Оформление станции \"Киевская\" кольцевой линии,\nпосвященное дружбе украинского и русского народов, стало для него чуть\nли не личным проектом.\n   2. Последняя из сталинских высоток, гостиница \"Украина\", была\nбезымянной, пока Хрущёв не стал Первым секретарем ЦК КПСС.", "Источник": "   1. С. Баричев. Станции московского метро.\n   2. https://ru.wikipedia.org/wiki/Опрышко,_Григорий_Иванович\n   3. https://ru.wikipedia.org/wiki/Украина_(гостиница,_Москва)", "Автор": "Наталья Комар, Николай Коврижных (оба - Киров), Артем Колесов (Москва)"}, "Вопрос 12": {"Вопрос": "ЧагАн, или Семипалатинск-4, - это город в Казахстане. Кроме того,\n\"чаган\" - одно из названий растения. Какого?", "Ответ": "Полыни.", "Зачет": "Чернобыльника; чернобыля.", "Комментарий": "Известный образ из Апокалипсиса - звезду Полынь, падение которой\nзнаменует начало конца, - часто ассоциируют с аварией на ЧАЭС, поскольку\nчернобыльник - это один из видов полыни. Есть некая мистика в том, что\nстратегические воздушные силы при Семипалатинском ядерном полигоне\nрасполагались в городе, имя которого тоже обозначает вид полыни.", "Источник": "   1. https://ru.wikipedia.org/wiki/Чаган_(посёлок)\n   2. https://ru.wikisource.org/wiki/ТСД2/Полынь", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 13": {"Вопрос": "В памирской сказке царь наставляет сына: если тот не будет заниматься\nторговлей - делом, казалось бы, неблагородным, - то произойдет\nневозможное. Ответьте двумя словами, начинающимися на одну и ту же\nбукву: что именно произойдет?", "Ответ": "Золото заржавеет.", "Комментарий": "Любой инструмент без дела ржавеет; от золота тоже не будет толку, если\nне пускать его в ход.", "Источник": "http://bonvoyage.kh.ua/index.php?id=4348", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 14": {"Вопрос": "В театре города ПаневЕжиса считают, что зритель должен унести в памяти\nне улыбающиеся лица, а мысли, которые пробудил спектакль. Поэтому в\nтеатре Паневежиса не бывает ЕГО. В названии известного рассказа можно\nнайти ЕГО. Назовите ЕГО двумя словами, начинающимися на одну и ту же\nбукву.", "Ответ": "Прощальный поклон.", "Зачет": "Последний поклон.", "Комментарий": "Артисты в этом театре не выходят на поклон после окончания действия.\nФразу о том, что \"ЕГО\" можно найти в названии рассказа \"Его прощальный\nпоклон\", вы могли истолковать применительно к местоимению \"его\", и тоже\nбыли бы правы. :-)", "Источник": "   1. Б.А. Эренгросс, Удивительная наука эстетика. - М.: Детская\nлитература, 1974. - С. 133.\n   2. https://ru.wikipedia.org/wiki/Его_прощальный_поклон", "Автор": "Павел Ершов (Москва)"}, "Вопрос 15": {"Вопрос": "(pic: 20170924.jpg)\n   Перед вами маршрут шестого, заключительного, этапа одного\nавтопробега. Какое слово стало названием этого автопробега?", "Ответ": "\"Россия\".", "Комментарий": "Как вы, вероятно, заметили, каждый вопрос этого тура Кубка Дружбы\nнародов имеет отношение к людям, языку или культуре пятнадцати\nреспублик, некогда составлявших одну дружную семью. Заключительный\nвопрос посвящен России. На каждом этапе упомянутого автопробега\nучастники проезжали маршрут в виде буквы слова \"Россия\". Маршрут начался\nв Астрахани, а закончился во Владивостоке; таким образом участники\nвывели на карте нашей страны ее название.", "Источник": "https://sergeydolya.livejournal.com/745763.html", "Автор": "Николай Коврижных (Киров)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "По словам Якова Шура, в середине I века до нашей эры ОН занял подобающее\nему место и мог обозревать и год минувший, и год наступающий. Напишите\nЕГО имя.", "Ответ": "[Двуликий] Янус. Незачет: Январь.", "Комментарий": "Двуликий Янус, в честь которого назван январь, мог смотреть и назад, и\nвперед. После реформы календаря Юлия Цезаря январь стал первым месяцем\nгода.", "Источник": "Я.И. Шур. Рассказы о календаре. - М.: Государственное издательство\nполитической литературы, 1962. - С. 93.", "Автор": "Евгений Долженков (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Один литературный герой использовал сравнение с чашкой: если хочешь\nналить в нее свежий чай, нужно вылить старый. Сравнение с чем,\nвысказывая ту же мысль, использовал другой литературный герой?", "Ответ": "Чердак.", "Комментарий": "Герой Роберта Пёрсига рассуждает: \"Если хочешь попить свежего чая, то\nнадо вылить старый из чашки. <...> Голова - это та же чашка. Емкость ее\nограничена, и если ты хочешь узнать что-либо о мире, то чтобы вместить\nэти знания надо, чтобы голова была пустой\". Другой герой - Шерлок Холмс.\nЦитата из \"Этюда в багровых тонах\": \"Видите ли, - сказал он, - мне\nпредставляется, что человеческий мозг похож на маленький пустой чердак\n<...>. Напрасно люди думают, что у этой маленькой комнатки эластичные\nстены и их можно растягивать сколько угодно\". Кстати, чашка чая могла\nнамекнуть на Британию.", "Источник": "   1. Р. Пёрсиг. Лайла. Исследование морали.\nhttp://flibusta.is/b/187517/read\n   2. А. Конан Дойл. Этюд в багровых тонах.\nhttp://flibusta.is/b/295793/read", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "В США выпускаются сувенирные географические карты, на которых\nбольшинство из НИХ изображено на территории Монтаны, Невады, Вайоминга,\nВашингтона и некоторых других штатов - в среднем от трех до пяти на\nкаждый штат. А вот на территории большинства штатов, в том числе\nФлориды, Нью-Йорка и даже Техаса, на этих картах нет ни одной из НИХ.\nНазовите ИХ одним словом.", "Ответ": "Звезды.", "Комментарий": "На этих картах США изображен американский флаг. Звезды на нем\nсосредоточены в левом верхнем углу, которому соответствует северо-запад\nосновной территории США.", "Источник": "https://ru.depositphotos.com/6220092/stock-photo-usa-flag-map-3d.html (и\nдругие подобные карты)", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Уэйн Руни был задержан за управление автомобилем в нетрезвом виде и в\nитоге был вынужден целоваться с Тэтчер. И никто ему не помогал. Какие\nдва слова мы заменили словами \"целоваться с Тэтчер\"?", "Ответ": "Красить забор.", "Комментарий": "Руни был приговорен к ста часам общественных работ, и в том числе красил\nзабор дома престарелых. В отличие от Тома Сойера, Руни никто не помогал.\nОдин эпизод из \"Приключений Тома Сойера\" (красил забор) мы заменили\nдругим (целовался с Бекки Тэтчер).", "Источник": "   1. https://sport.mail.ru/news/football-foreign/31452808/\n   2. М. Твен. Приключения Тома Сойера. http://flibusta.is/b/500690/read", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Однофамилец знаменитого человека, родившегося в конце XVII века, в\nмолодости не смог приехать в Москву. Недавно об этом с некоторым\nоптимизмом писала одна российская газета. Напишите общую фамилию этих\nлюдей.", "Ответ": "Бах.", "Комментарий": "Журналист \"Спорт-Экспресса\" пытался предположить, каким будет решение\nМОК по поводу участия России на зимней олимпиаде в Корее. Он писал, что\nРоссии на руку тот факт, что бывший фехтовальщик, президент МОК Томас\nБах на пике своей спортивной карьеры не смог приехать на московскую\nОлимпиаду из-за бойкота. Дескать, поэтому Томас Бах будет против того,\nчтобы российские спортсмены пропустили Олимпийские игры.", "Источник": "   1. https://www.sport-express.ru/olympics/pyeongchang2018/reviews/13-druzey-baha-kto-reshaet-sudbu-rossii-1344311/\n   2. https://ru.wikipedia.org/wiki/Бах,_Томас\n   3. https://ru.wikipedia.org/wiki/Бах,_Иоганн_Себастьян", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "(pic: 20170925.jpg)\n   Перед вами герб российского города, названием которого является слово\nгреческого происхождения. Напишите это слово.", "Ответ": "Асбест.", "Комментарий": "На гербе изображены нити асбеста, которые горят в огне, но не сгорают.\nСлово \"асбест\" в переводе с греческого означает \"неразрушимый\".", "Источник": "   1. https://ru.wikipedia.org/wiki/Асбест_(город)\n   2. https://ru.wikipedia.org/wiki/Асбест", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Героиня фильма \"Крепостная актриса\" узнаёт, что ее возлюбленный якобы\nсобирается СДЕЛАТЬ ЭТО. Героиня обиженно говорит ему, что он может\nлюбить хоть яблоко, хоть сливу. Скорее всего, ЭТО СДЕЛАЛ музыкант из\nкниги итальянского писателя. Ответьте точно тремя словами: что мы\nзаменили на \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Жениться на Груше.", "Зачет": "Жениться на Грушеньке. Незачет: Жениться на Аграфене.", "Комментарий": "Герой фильма якобы хочет жениться на некой девушке по имени Груша (там\nсложная интрига, долго рассказывать). В сказке \"Приключения Чиполлино\"\nупоминается жена профессора Груши, и логично предположить, что она тоже\nГруша (другие пары в сказке моновидовые - например, в семействе\nЧиполлино или Вишен).", "Источник": "   1. Х/ф \"Крепостная актриса\" (1963), реж. Роман Тихомиров.\n   2. Дж. Родари. Приключения Чиполлино.\nhttp://flibusta.is/b/149205/read", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Когда конкистадоры входили в город, ацтеки назначали им свиту, которая\nнепрерывно жгла благовония. Исследователь отмечает, что дело было не в\nособом уважении к испанцам, а в АЛЬФЕ. Слово \"АЛЬФА\" происходит от имени\nтой, которой был посвящен орфический гимн. Какое слово мы заменили\nАЛЬФОЙ?", "Ответ": "Гигиена.", "Комментарий": "От испанцев, с точки зрения ацтеков, нестерпимо воняло. Слово \"гигиена\"\nпроисходит от имени Гигиеи - то ли дочери, то ли жены Асклепия. Орфики -\nприверженцы древнегреческого мистического учения.", "Источник": "   1. Ю.Н. Харари. Sapiens. Краткая история человечества.\nhttp://flibusta.is/b/465927/read\n   2. https://ru.wikipedia.org/wiki/Гигиея", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 9": {"Вопрос": "(pic: 20170926.jpg)\n   Набор трансформеров \"Боевой расчет\" состоит из двух серий - основной\n(10 игрушек) и дополнительной (4 игрушки). Перед вами трансформер из\nдополнительной серии. В России он продается под названием, первые буквы\nкоторого совпадают с названием крупного города. Назовите этот город.", "Ответ": "Дели.", "Комментарий": "Слово \"расчет\" тут не случайно: основная серия - роботы-цифры от 0 до 9,\nа дополнительная - арифметические знаки. Перед вами робот \"Знак\nделения\", который в России продается под названием \"Делибот\".", "Источник": "   1. Игрушка двухлетнего сына автора вопроса.\n   2. https://moderntoys.ru/products/transbot-boevoi-raschet-soldatik-delibot-delenie", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Дуплет.\n   1. Какое слово греческого происхождения стало названием русскоязычной\nпрограммы \"Переводчик чисел\"?\n   2. Напишите имя актрисы, которая родилась около 57 лет назад и\nсыграла примерно в 60 фильмах.", "Ответ": "   1. Титло.\n   2. Тильда.", "Зачет": "   2. Матильда.", "Комментарий": "   1. Титло - диакритический знак, использовавшийся для обозначения\nтого, что буква кириллицы или некоторых других алфавитов используется в\nкачестве числа. Программа под названием \"Титло\" позволяет узнать, как\nзаписываются числа в разных знаковых системах.\n   2. Тильда - типографский или математический знак, который означает в\nтом числе \"примерно, около\". Тильда Суинтон - известная британская\nактриса.\n   Знаки \"титло\" и \"тильда\" выглядят похоже, да и слова происходят от\nодного корня.", "Источник": "   1. http://www.info-7.ru/Titlo/Titlo.shtml\n   2. https://ru.wikipedia.org/wiki/Титло\n   3. https://ru.wikipedia.org/wiki/Суинтон,_Тильда\n   4. https://ru.wikipedia.org/wiki/Тильда", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Одно стихотворение Киплинга заканчивается словами \"После всех твоих\nскитаний наступил покой\". В нем спрашивается, насколько далеко\nрасположены от географического объекта, принадлежащего Великобритании,\nдругие объекты, которые сейчас находятся на территории Чехии, Испании,\nБеларуси и Бельгии. Какое женское имя упоминается в названии этого\nстихотворения?", "Ответ": "[Святая] Елена.", "Комментарий": "В стихотворении \"Колыбельная Святой Елены\", посвященном жизни и смерти\nНаполеона, автор спрашивает, далеко ли от этого острова до Аустерлица,\nТрафальгара, Березины и Ватерлоо - и в пространстве, и во времени.", "Источник": "   1. Р. Киплинг. Колыбельная острова Святой Елены.\nhttps://www.stihi.ru/2008/02/22/2707/\n   2. https://ru.wikipedia.org/wiki/Славков-у-Брна\n   3. https://ru.wikipedia.org/wiki/Трафальгар\n   4. https://ru.wikipedia.org/wiki/Березина_(нижний_приток_Днепра)\n   5. https://ru.wikipedia.org/wiki/Ватерлоо_(Бельгия)", "Автор": "Георгий Данелия (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Сергей Маузер сначала хотел уйти в монастырь, но потом влюбился и\nженился. Чтобы прокормить семью, он действительно открыл ИКС. Назовите\nИКС двумя словами, начинающимися на парные согласные.", "Ответ": "Свечной заводик.", "Зачет": "Свечной завод.", "Комментарий": "Православные убеждения Маузер сохранил, а чтобы попасть на рынок\nпроизводства и продажи церковных свечей, нужно быть строго православным.\nМожно сказать, что Маузер воплотил мечту отца Федора из \"Двенадцати\nстульев\".", "Источник": "https://incrussia.ru/fly/svechnoj-zavodik-kak-byvshij-monastyrskij-poslushnik-osnoval-biznes-s-vyruchkoj-13-mln-rublej-v-god/", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 13": {"Вопрос": "Гавайское слово \"оумуамуа\" можно перевести примерно как \"первый гость\nиздалека\". Оумуамуа получил индекс 1I [один и], где латинская буква I\nозначает \"ИКС\". В статье, посвященной \"ИКСУ\", упоминается то, что\nпроисходило четыре года назад в Канаде, Исландии и Лос-Анджелесе. Какое\nслово латинского происхождения мы заменили ИКСом?", "Ответ": "Interstellar.", "Зачет": "Интерстеллар.", "Комментарий": "В октябре 2017 года был открыт первый астероид, прилетевший в Солнечную\nсистему из-за ее пределов. Он получил гавайское имя Оумуамуа, которое\nможно перевести примерно как \"первый гость издалека\", а также индекс 1I,\nгде I означает \"Interstellar\", т.е. \"межзвездный\". Съемки голливудского\nфильма \"Интерстеллар\" происходили в конце 2013 года в Лос-Анджелесе, а\nтакже в Канаде и Исландии, где довольно суровые пейзажи.", "Источник": "   1. https://ru.wikipedia.org/wiki/1I/Оумуамуа\n   2. http://ru.euronews.com/2017/11/21/interstellar-object\n   3. https://ru.wikipedia.org/wiki/Интерстеллар#Съёмки", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "Герой фильма \"Ворошиловский стрелок\" мстит за честь своей семьи. Этот\nфильм снимался под рабочим названием \"АЛЬФА\". В советском детективном\nфильме под названием \"АЛЬФА\" подозреваемый активно противодействует\nмилиции. Какие два слова мы заменили словом \"АЛЬФА\"?", "Ответ": "Сицилианская защита.", "Зачет": "Сицилийская защита.", "Комментарий": "Герой действует по принципу кровной мести, характерной для мафии. В\nсицилианской защите черные обороняются достаточно активно.", "Источник": "   1. https://books.google.ru/books?id=-hwlDwAAQBAJ&pg=PT169#v=onepage&q&f=false\n   2. https://ru.wikipedia.org/wiki/Ворошиловский_стрелок_(фильм)\n   3. https://ru.wikipedia.org/wiki/Сицилианская_защита_(фильм)\n   4. http://www.learnchess.ru/openings/sicilian-defence/", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "Михаэль Шумахер провел более трехсот гонок \"Формулы-1\" и к концу карьеры\nдостиг рекордного показателя, примерно соответствующего двум ИКСАМ. В\nстихотворении, посвященном ИКСУ, упоминается миллиард поясов от халатов.\nНазовите ИКС.", "Ответ": "Экватор.", "Комментарий": "На официальных гонках Шумахер наездил более 80 тысяч километров, т.е.\nоколо двух экваторов. В стихотворении говорится", "Источник": "   1. https://en.wikipedia.org/wiki/Michael_Schumacher\n   2. https://www.infox.ru/news/221/lifestyle/auto/102930-mihael-sumaher-dvazdy-obehal-vokrug-sveta-za-rulem-bolida-f-1\n   3. Г. Дядина. Морская азбука.\nhttp://allforchildren.ru/poetry/alphabet42.php", "Автор": "Алексей Богословский (Санкт-Петербург)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Один из мультфильмов Текса Айвери представляет собой пародию на фильм\nужасов. В эпизоде мультфильма ровно в полночь появляется скелет... Кого?", "Ответ": "Кукушки.", "Комментарий": "Из часов.", "Источник": "(pic: 20170927.jpg)", "Автор": "Константин Науменко (Киев)"}, "Вопрос 2": {"Вопрос": "Отто Юльевич Шмидт был близок к руководству страны. Одно из первых\nвоспоминаний сына Шмидта - как отец берет его с собой, а потом разрешает\nвлезть в ПЕРВЫЙ и сажает на ВТОРУЮ. Назовите ПЕРВЫЙ и ВТОРУЮ.", "Ответ": "Царь-колокол, царь-пушка.", "Комментарий": "Шмидт-старший часто бывал в Кремле.", "Источник": "http://surbor.su/vospominaniya-syna-otto-yulevicha-shmidta-ob-otce/", "Автор": "Константин Науменко (Киев)"}, "Вопрос 3": {"Вопрос": "[Ведущему: сделать паузу после слов \"в Испанию\".]\n   За трансфер Винисиуса Джуниора в Испанию клубу \"Фламенго\" будет\nзаплачено 45 миллионов евро. Или, по подсчетам автора вопроса, около 170\nмиллионов... Чего?", "Ответ": "[Бразильских] реалов.", "Комментарий": "Винисиус перешел в одноименный клуб.", "Источник": "   1. https://ru.wikipedia.org/wiki/Винисиус_Жуниор\n   2. https://ru.coinmill.com/BRL_EUR.html#EUR=45000000", "Автор": "Константин Науменко (Киев)"}, "Вопрос 4": {"Вопрос": "Одно историческое место в Великом Новгороде носит имя ПерЫнь. По\nзамечанию Феликса Разумовского, главный удар по НЕМУ был нанесен в\nПерыни. Какое слово мы заменили словом \"ОНО\"?", "Ответ": "Язычество.", "Комментарий": "Некогда на указанном месте находилось капище Перуна.", "Источник": "Документальный цикл \"Новгородские уроки русской демократии\".", "Автор": "Константин Науменко (Киев)"}, "Вопрос 5": {"Вопрос": "Предки Олега Лундстрема с одной стороны некогда переселились в Одессу.\nСвое происхождение Лундстрем описывал устойчивым выражением из четырех\nслов. Воспроизведите его.", "Ответ": "Из варяг в греки.", "Комментарий": "Бабушка была гречанкой - в Одессе большая греческая диаспора, - ведь\nгород был основан как греческая колония. Отец - шведом, на что указывает\nфамилия Лундстрем.", "Источник": "http://newshevelev.narod.ru/lund.htm", "Автор": "Константин Науменко (Киев)"}, "Вопрос 6": {"Вопрос": "В стихотворении Алексея Суркова описана смерть поручика-белогвардейца", "Ответ": "Мушка.", "Комментарий": "   \"Подожди, поручик-душка,\n   Эта встреча неспроста.\n   Хладнокровно ищет мушка\n   Белую эмаль креста\".", "Источник": "http://a-pesni.org/grvojna/poesia/surkov.php", "Автор": "Константин Науменко (Киев)"}, "Вопрос 7": {"Вопрос": "Алеша Попович был влюблен в Настасью. Однажды, приехав с битвы, он\nсказал, что Настасья стала... Ответьте одним словом: кем?", "Ответ": "Вдовой.", "Комментарий": "Якобы ее муж, Добрыня Никитич, был убит.", "Источник": "http://az.lib.ru/n/nadezhdin_n_i/text_1850_zhenidba_aleshi_popovicha.shtml", "Автор": "Константин Науменко (Киев)"}, "Вопрос 8": {"Вопрос": "(pic: 20170928.jpg)\n   На раздаточном материале Блаженный Иероним ДЕЛАЕТ ЭТО. ДЕЛАЕТ ЭТО и\nгерой другой скульптурной композиции. Ответьте двумя словами: что\nделает?", "Ответ": "Вытаскивает занозу.", "Зачет": "Вытаскивает/извлекает занозу/колючку/шип.", "Комментарий": "Другая скульптура - \"Мальчик, вытаскивающий занозу\".", "Источник": "   1. Л.В. Пуликова. Кливлендский Музей искусства.\nhttp://flibusta.is/b/454057/read\n   2. https://ru.wikipedia.org/wiki/Мальчик,_вытаскивающий_занозу", "Автор": "Константин Науменко (Киев)"}, "Вопрос 9": {"Вопрос": "Тематическая подборка \"Кино ПРОПУСК\" включает в себя фильмы, например,\nКурта ХОффмана, КЭнзи МидзогУти, Алессандро БлазЕтти. А могла бы,\nнесколько фамильярно, Хосе ЭскамИльи или Джозефа МанкЕвича. Какое\nкороткое слово мы пропустили?", "Ответ": "Оси.", "Комментарий": "\"Страны Оси\" - военный союз Германии, Италии, Японии. Во втором значении\nмы позволили себе назвать уменьшительным именем \"Ося\" Иосифов разных\nстран. Кстати, родительный падеж слова \"Ось\" допускает оба ударения.", "Источник": "   1. http://rutracker.org/forum/viewtopic.php?t=5361555\n   2. https://www.kinopoisk.ru/name/142456/\n   3. https://www.kinopoisk.ru/name/154900/\n   4. http://gramota.ru/slovari/dic/?word=ось&all=x", "Автор": "Константин Науменко (Киев)"}, "Вопрос 10": {"Вопрос": "Зигмунд Фрейд пишет, как в два года увидел мать обнаженной. Биограф\nзамечает, что стеснительный Фрейд не смог описать этот случай, не\nприбегая к спасительной... Ответьте одним словом: чему?", "Ответ": "Латыни.", "Комментарий": "Фрейд был медиком, поэтому неоднократно в своих книгах пользовался\nлатинскими терминами для обозначения различных половых органов.", "Источник": "П. Гай. Фрейд. http://flibusta.is/b/444896/read", "Автор": "Константин Науменко (Киев)"}, "Вопрос 11": {"Вопрос": "Героя известного произведения обвиняют в том, что он перепутал: сначала\nподал отварное мясо, а не суп. Напишите его имя, одна из согласных в\nкотором - удвоенная.", "Ответ": "Труффальдино.", "Комментарий": "На самом деле мясо герой пьесы Гольдони нес другому хозяину.", "Источник": "К. Гольдони. Слуга двух хозяев. http://flibusta.is/b/237376/read", "Автор": "Константин Науменко (Киев)"}, "Вопрос 12": {"Вопрос": "В древнем мире существовали две крупнейшие библиотеки. Какими тремя\nсловами автор вопроса назвал писца, который переписывал каждую книгу в\nдвух экземплярах, второй тайно продавая в Александрию с выгодой для\nсебя?", "Ответ": "Труффальдино из Пергама.", "Зачет": "Труффальдино из Пергамо.", "Комментарий": "Пергамская библиотека конкурировала с Александрийской - считается,\nнапример, что после эмбарго на египетский папирус пергамцы придумали\nпергамент (на самом деле нет).", "Автор": "Константин Науменко (Киев)"}, "Вопрос 13": {"Вопрос": "Алгоритм, заложенный инженером Шенноном в мышь-робота, позволял той не\nпроходить одни и те же участки дважды. Ответьте пятибуквенным словом", "Ответ": "Тесей.", "Зачет": "Тезей.", "Комментарий": "Самообучающаяся мышь проходила лабиринт.", "Источник": "   1. http://myrobot.ru/articles/logo_mazesolving.php\n   2. http://ani-studio.narod.ru/BOX/Flash/Animation/Flash_Animations_MouseInLab.html", "Автор": "Константин Науменко (Киев)"}, "Вопрос 14": {"Вопрос": "[Ведущему: четко прочитать слово \"Кентская\"; после слова\n\"характеристику\" сделать паузу.]\n   Ботаник Ричард Мейби приводит ЕГО уточняющую характеристику -\nКентская красавица. Ответьте точно: что такое \"ОНО\"?", "Ответ": "Яблоко, упавшее на голову Ньютону.", "Зачет": "Синонимичные ответы со словами \"яблоко\" и \"Ньютон\".", "Комментарий": "Кент - английское графство. Приведено довольно традиционное название для\nсорта чего-либо.", "Источник": "Р. Мейби. Какое дерево росло в райском саду? 40 тысяч лет великой\nистории растений. http://flibusta.is/b/474098/read", "Автор": "Константин Науменко (Киев)"}, "Вопрос 15": {"Вопрос": "В последнем предложении какой сказки есть слова: \"тоже сидели за столом\nи делали от удивления...\"?", "Ответ": "Огниво.", "Комментарий": "\"Свадьбу играли восемь дней, и собаки тоже сидели за столом и делали от\nудивления большие глаза\". Ранее Андерсен пишет, что у первой собаки\nглаза были как чайные чашки, у второй - как мельничные колеса, а у\nтретьей каждый глаз с Круглую башню.", "Источник": "http://www.books.kostyor.ru/tale66.html", "Автор": "Константин Науменко (Киев)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "[Ведущему: не обращать внимания команд на кавычки в тексте вопроса!]\n   Описывая стремительно появившуюся грозовую тучу, ЛОренс ДАррелл\nупомянул ЕЁ. В известном произведении \"ОНА\" рифмуется с возвратным\nглаголом. Назовите ЕЁ.", "Ответ": "Каракатица.", "Зачет": "Точный ответ.", "Комментарий": "Гроза напомнила писателю каракатицу, которая выпускает в воду чернила.\nБрат Лоренса ДжЕральд Даррелл - всемирно известный анималИст, так что\nзоологическая тема этой семье всегда была близка. В сказке КорнЕя\nЧукОвского \"Тараканище\" каракатица пятится. Упоминание возвратного\nглагола могло послужить небольшой подсказкой, выводящей на способ\nперемещения каракатицы - задом наперёд.", "Источник": "   1. Л. Даррелл. Клеа; https://goo.gl/EbEJVf\n   2. https://ru.wikipedia.org/wiki/Даррелл,_Лоренс\n   3. К. Чуковский. Тараканище; https://goo.gl/B1uvG5\n   4. https://ru.wikipedia.org/wiki/Возвратные_глаголы_в_русском_языке", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 2": {"Вопрос": "В российском романе описана не слишком продуктивная игра в фанты, во\nвремя которой одному участнику достаётся дыра от баранки, другому -\nпрошлогодний снег, а ещё одному - правый ОН. Назовите ЕГО двумя словами,\nкоторые начинаются на парные согласные.", "Ответ": "Глаз КутУзова.", "Зачет": "Кутузовский глаз.", "Комментарий": "Героиня, объявлявшая, что получает тот или иной фант, никому ничего не\nхотела отдавать, однако это самое \"ничего\" у неё каждый раз звучало\nпо-разному. Распространено мнение, что Кутузов не видел правым глазом,\nоднако на самом деле после полученного ранения зрение полководца\nсохранилось.", "Источник": "   1. Б. Акунин. Азазель; https://goo.gl/VSLf92\n   2. https://ru.wikipedia.org/wiki/Кутузов,_Михаил_Илларионович", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 3": {"Вопрос": "Герой АкУнина поначалу был увлечён роковОй женщиной, но затем стал\nотноситься к ней совсем по-другому. Его собеседник предполагает, что\nгерой увидел... Что и где?", "Ответ": "Лилию на плече.", "Зачет": "Клеймо на плече; по упоминанию лилии или клейма и плеча без неверных\nуточнений.", "Комментарий": "Никакой лилии на плече у этой роковой женщины, конечно же, не было,\nпросто собеседник героя таким образом сравнил её с МилЕди - героиней\nромана Александра ДюмА \"Три мушкетёра\".", "Источник": "   1. Б. Акунин. Азазель; https://goo.gl/5nm5V7\n   2. https://ru.wikipedia.org/wiki/Три_мушкетёра", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 4": {"Вопрос": "Американец Пол Зак, известный своими исследованиями окситоцИна,\nпризывает людей как можно чаще обниматься. Прозвище Зака - \"ЗАВОДНОЙ\nСИН\". Какие два слова мы заменили словами \"ЗАВОДНОЙ СИН\"?", "Ответ": "Doctor Love.", "Зачет": "Доктор Лав, Доктор Любовь.", "Комментарий": "Окситоцин - так называемый \"гормон любви\", его концентрация растёт,\nнапример, после объятий. Зак рекомендует людям обниматься с кем-нибудь\nне реже восьми раз в день. Замена основана на изменённых названиях\nфильмов СтЭнли КУбрика \"Заводной апельсин\" и \"Доктор СтрЕйнджлав\",\nполное название которого - \"Доктор СтрЕйнджлав, или Как я перестал\nбояться и полюбил бомбу\".", "Источник": "   1. А. Казанцева. Кто бы мог подумать! Как мозг заставляет нас делать\nглупости; https://goo.gl/nq5ru4\n   2. https://ru.wikipedia.org/wiki/Доктор_Стрейнджлав,_или_Как_я_перестал_бояться_и_полюбил_бомбу\n   3. https://ru.wikipedia.org/wiki/Заводной_апельсин_(фильм)", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 5": {"Вопрос": "Дуплет: два вопроса по 30 секунд обсуждения каждый, ответы сдаются на\nодном бланке.\n   1. Согласно концепции пяти стихий, земля побеждает воду. Один из\nлидеров ЭТОГО считал, что правящей династии соответствует синий цвет.\nНазовите ЭТО тремя словами.\n   2. Давая клятву верности, участники ЭТОГО ещё и обмазывали губы\nкровью. Назовите ЭТО тремя словами.", "Ответ": "   1. Восстание жёлтых повязок.\n   2. Восстание красных повязок.", "Зачет": "   1. Движение жёлтых повязок.\n   2. Беспорядок красных повязок, восстание красных войск.", "Комментарий": "В первом вопросе дуплета речь идёт о Чжан ЦзЯо, предводителе восстания\nжёлтых повязок, вскоре после которого была повержена династия Хань. Чжан\nЦзяо сделал символом своих союзников жёлтый цвет, так как в китайской\nсистеме у-син он соответствовал земле, а земля побеждает воду, цвет\nкоторой синий. Участники восстания красных повязок, направленного против\nмонгольского владычества, использовали символику красного цвета ещё и в\nклятве верности, во время которой они обмазывали губы красной кровью.", "Источник": "   1. https://ru.wikipedia.org/wiki/У-син\n   2. https://ru.wikipedia.org/wiki/Восстание_Жёлтых_повязок\n   3. https://ru.wikipedia.org/wiki/Восстание_Красных_повязок\n   4. У Хань. Жизнеописание Чжу Юаньчжана; https://goo.gl/RgRTAq", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 6": {"Вопрос": "(pic: 20170929.jpg)\n   Прозвище, появившееся в 1934 году, герой Андрея ВОлоса объясняет тем,\nчто его первоначальный обладатель чем-то похож на капитана. Напишите это\nпрозвище из двух слов.", "Ответ": "Великий Кормчий.", "Зачет": "Точный ответ.", "Комментарий": "Это прозвище сначала получил СтАлин, а уже потом так стали называть МАо\nЦзэдУна. Герой объясняет его тем, что у Сталина даже трубка как у\nкапитана корабля. В качестве подсказки мы раздали вам капитана ВрУнгеля,\nкоторый курит трубку, да и внешне напоминает Сталина.", "Источник": "   1. https://goo.gl/mvWfgu\n   2. https://goo.gl/JJQZTj\n   3. А. Волос. Предатель; https://goo.gl/TJVu2Z", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 7": {"Вопрос": "Отсутствие видимых практических результатов привело к появлению\nиздевательской частушки, в которой ЕЁ называли главным\nсельскохозяйственным животным. Назовите ЕЁ словом греческого\nпроисхождения.", "Ответ": "ДрозофИла.", "Зачет": "Точный ответ.", "Комментарий": "Эта частушка бытовала в период гонений на генетику, поскольку простому\nнароду, как и вождям партии, было непонятно, каким образом эксперименты\nнад мухой помогут добиться прогресса в сельском хозяйстве.", "Источник": "   1. https://goo.gl/cDDvTU\n   2. https://ru.wikipedia.org/wiki/Дрозофилы", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 8": {"Вопрос": "[Ведущему: не обращать внимания команд на то, что слово \"хотбург\"\nнаписано со строчной буквы!]\n   После Второй мировой войны немцы были ослаблены. В рассказе КрИсты\nВольф описывается заброшенный замок, которому нашли новое применение. В\nрусском переводе этот замок получил прозвище \"хОтбург\". Какие две буквы\nмы пропустили в предыдущем предложении?", "Ответ": "Ча.", "Зачет": "В любом порядке.", "Комментарий": "В замке оборудовали лечебницу для туберкулёзных больных, поэтому в\nрусском переводе он получил прозвище \"ЧахОтбург\". На развитие\nтуберкулёза влияет общее ослабление организма, которое приводит к\nослаблению иммунитета. Неудивительно, что количество чахоточных больных\nувеличилось после войны.", "Источник": "   1. К. Вольф. Август; https://goo.gl/63DEQb\n   2. https://ru.wikipedia.org/wiki/Туберкулёз", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 9": {"Вопрос": "[Ведущему: не обращать внимания команд на кавычки в тексте вопроса!]\n   Согласно статье, которая была напечатана в \"ГенерАль анцАйгер\", АЛЬФУ\nдотла сожгли коммунисты. Считается, что один из персонажей \"АЛЬФЫ\"\nсимволизирует безразлично отвернувшуюся страну. Назовите АЛЬФУ.", "Ответ": "ГернИка.", "Зачет": "Точный ответ.", "Комментарий": "Немецкая газета обвинила коммунистов в том, что они сожгли Гернику,\nкоторую разбомбили сами немцы. Считается, что на одноимённой картине\nПикАссо бык символизирует Испанию, отвернувшуюся от происходящего. Таким\nобразом, по мнению искусствоведов, художник намекал на то, что испанский\nдиктатор ФрАнко разрешил бомбардировку своего города.", "Источник": "   1. К. Вольф. Образы детства; https://goo.gl/W25CWg\n   2. https://ru.wikipedia.org/wiki/Герника_(картина)", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 10": {"Вопрос": "В одном из вариантов с Европой происходит то же, что и с НЕЙ. ОНА\nнемногим больше Европы. Назовите ЕЁ.", "Ответ": "Ио.", "Зачет": "Точный ответ.", "Комментарий": "В одном из вариантов мифа Зевс похищает Европу, превращая её в корову. В\nкорову превращалась и Ио - ещё одна возлюбленная Зевса. Спутник Юпитера\nИо по размерам больше Европы - другого спутника Юпитера.", "Источник": "   1. А. Бартонек. Златообильные Микены; https://goo.gl/c4XpCA\n   2. https://ru.wikipedia.org/wiki/Ио\n   3. https://ru.wikipedia.org/wiki/Ио_(спутник)\n   4. https://ru.wikipedia.org/wiki/Европа_(спутник)", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 11": {"Вопрос": "Слово \"anax\" [анАкс], встречающееся у ГомЕра, означает человека,\nнаделённого властью, или даже божество. Каким коротким словом предлагал\nпереводить его АнтонИн БАртонек?", "Ответ": "Pan.", "Зачет": "Пан.", "Комментарий": "Как несложно догадаться, Бартонек по национальности чех, а слово \"пан\"\nпо-чешски означает \"господин\". Забавно, что это же слово означает одного\nиз греческих богов, так что предложенный перевод вдвойне уместен.", "Источник": "   1. А. Бартонек. Златообильные Микены; https://goo.gl/cH9Hiq\n   2. https://ru.wikipedia.org/wiki/Бартонек,_Антонин\n   3. https://ru.wikipedia.org/wiki/Пан_(мифология)", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 12": {"Вопрос": "В творчестве ЭжЕна ИонЕско встречаются отсылки к восточной культуре.\nИзвестный человек утверждал, что Ионеско был хорошо знаком с \"ТибЕтской\nкнигой мёртвых\" и \"УпанишАдами\". Сам этот человек анализировал и тексты\nГомера. Назовите этого человека.", "Ответ": "МИрча ЭлиАде.", "Зачет": "По фамилии Элиаде без неверных уточнений.", "Комментарий": "Элиаде, как и Ионеско, - румын-эмигрант, посвятивший множество работ\nвосточным оккультным учениям. Однако интересы Элиаде затрагивали и\nантичную мифологию - например, некоторые свои тексты он посвятил\n\"ИлиАде\".", "Источник": "   1. М. Элиаде. Оккультизм, колдовство и моды в культуре;\nhttps://goo.gl/Lx3mWx\n   2. М. Элиаде. История веры и религиозных идей; https://goo.gl/cJSBW1", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 13": {"Вопрос": "Многие восточные города строились по плану, который символизировал\nустройство Вселенной. В качестве примера этого тезиса Мирча Элиаде\nприводил в том числе город, который в конце девятнадцатого века должна\nбыла связать с ЛаОсом железная дорога. Назовите этот город.", "Ответ": "МандалАй.", "Зачет": "Точный ответ.", "Комментарий": "Возможно, не случайно название города созвучно слову \"мАндала\",\nозначающему модель Вселенной в буддизме. Упоминание железной дороги\nнамекает в том числе на известную песню РОбби УИльямса \"Дорога в\nМандалай\", которая, в свою очередь, могла быть создана под впечатлением\nот поэмы КИплинга \"Мандалай\".", "Источник": "   1. М. Элиаде. Оккультизм, колдовство и моды в культуре;\nhttps://goo.gl/2xR1cM\n   2. https://ru.wikipedia.org/wiki/Мандалай\n   3. https://ru.wikipedia.org/wiki/Мандала\n   4. https://en.wikipedia.org/wiki/The_Road_to_Mandalay", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 14": {"Вопрос": "(pic: 20170930.jpg)\n   Вопрос перед вами. Время!", "Ответ": "Молекула этанола.", "Зачет": "Молекула этилового спирта, молекула C2H5OH.", "Комментарий": "Автор вопроса вдохновился рисунком из одной научно-популярной книги и\nнесколько изменил его для бОльшего сходства. В тексте раздаточного\nматериала подразумевался не ОН, а OH [о-аш] - гидроксильная группа. Два\nатома углерода составляют \"туловище\" молекулы, а атомы водорода - её,\nтак сказать, \"конечности\".", "Источник": "   1. А. Казанцева. Кто бы мог подумать! Как мозг заставляет нас делать\nглупости; https://goo.gl/aNn728\n   2. Рисунок автора вопроса, вдохновлённого источником N 1.\n   3. https://ru.wikipedia.org/wiki/Этанол", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 15": {"Вопрос": "В одном романе советский писатель показывает другу свою книгу, вышедшую\nво Франции. Взглянув на обложку, друг задаёт недоумённый вопрос, после\nчего писатель цитирует стишок, в котором рифмуются слова \"ранИм\",\n\"гонИм\" и... Какое слово?", "Ответ": "Псевдоним.", "Зачет": "Точный ответ.", "Комментарий": "Друг спросил, почему на обложке не та фамилия, после чего услышал, что\n\"кто раним и кто гоним, обретает псевдоним\". Советским писателям было\nопасно издавать во Франции книги под своей настоящей фамилией.", "Источник": "А. Волос. Предатель; https://goo.gl/rPLMZc", "Автор": "Максим Мерзляков (Воронеж)"}}], "Чемпионат": "Молодежный кубок \"Дружба народов\" (Дубна)", "Дата": "10-Dec-2017"}