{"Tours": [{"name": "Разминка", "Вопрос 1": {"Вопрос": "ОН признавался, что не был готов к почетной миссии. Однако из-за\n\"болезни\" другого человека, она всё же была возложена на него. Причем ОН\nтак увлекся, что выполнял ее на минуту больше обычного. Назовите ЕГО.", "Ответ": "[Михаил] Задорнов.", "Комментарий": "Сатирику Задорнову, который вел новогодний \"голубой огонек\", объяснили,\nчто Борис Ельцин был \"занят работой\", потому выступить с традиционным\nновогодним обращением было поручено ему.", "Источник": "http://vkontakte.ru/videos87896266", "Автор": "Александр Коровайный (Ейск)"}, "Вопрос 2": {"Вопрос": "По информации российского телеканала НТВ, в одном из государств бывшего\nСССР, поступили в продажу ИКСЫ, пробуждающие аппетит к свободе и\nдемократии. Назовите ИКСЫ.", "Ответ": "Галстуки.", "Комментарий": "Кондитерское изделие под названием \"галстук реформаторский\" начали\nвыпускать в Грузии.", "Источник": "НТВ, \"Центральное телевидение\", эфир 18.09.2011 г., 21:40-21:50.", "Автор": "Александр Коровайный (Ейск)"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "То, что дети обычно делают сидя или лежа, в 1965 году одна девочка\nсделала стоя, к тому же боком. Это увидел отец девочки и в качестве\nподарка к Рождеству смастерил для нее необычный предмет. Как этот\nпредмет называется сейчас?", "Ответ": "Сноуборд.", "Комментарий": "Инженер Шерман Поппен увидел, что его дочь съезжает с горы, стоя на\nсанках боком, и смастерил для нее новый спортивный снаряд, который\nназвал \"снёрфер\". Название \"сноуборд\" появилось позже.", "Источник": "http://www.girlswhoride.ru/advice/advice_393.html", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 2": {"Вопрос": "Бутафоры фильма 1956 года \"Старик Хоттабыч\" сделали ИХ из папье-маше и\nпо незнанию покрасили в отвратительный болотно-зеленый цвет. Но зрители\nне смеялись, поскольку тоже не знали, как ОНИ выглядят на самом деле.\nМежду тем, именно с НИМИ связан традиционный способ вызвать смех.\nНазовите ИХ.", "Ответ": "Бананы.", "Комментарий": "Бананы в СССР были такой редкостью, что какого они цвета, не знали даже\nбутафоры. Падение на банановой кожуре - традиционный комический трюк.", "Источник": "   1. Телепередача \"Тайны советского кино\", канал ТВЦ, эфир 28.08.2011\nг.\n   2. Х/ф \"Старик Хоттабыч\". Ленфильм, 1956.\n   3. http://films.imhonet.ru/element/234815/\n   4. http://www.xakep.ru/post/15273/\n   5. http://www.webzametki.com/2622\n   6. http://www.londonmania.ru/humor\n   7. http://www.psychologos.ru/Смешное", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 3": {"Вопрос": "По одной из версий, этот человек совершил свой безобразный поступок\nсовершенно осознанно, поскольку заключил контракт с кондитерской фирмой.\nЧерез несколько дней после происшествия фирма выпустила шоколадное\nпеченье необычной формы, которое тут же смели с прилавков. Назовите\nэтого человека.", "Ответ": "Тайсон.", "Комментарий": "Печенье было в виде откусанного уха Холифилда. Не исключено, что Тайсон\nзаключил контракт с производителями и намеренно откусил ухо соперника,\nчтобы заработать.", "Источник": "http://www.lookatme.ru/furfur/heroes/heroes-furfur/133225-boy-tayson-protiv-holifilda-2011-08-15", "Автор": "Марина Межова (Москва)"}, "Вопрос 4": {"Вопрос": "Далеко не все носители русского языка знают ЕЕ правильное название и\nобычно используют слово, образованное от фамилии человека. Этот человек\nстарался носить ЕЕ так, чтобы ЕЕ боковая сторона очертаниями напоминала\nего родину. Точнее, всё то, что он считал своей родиной. Назовите ЕЕ.", "Ответ": "Арафатка.", "Зачет": "Куфия, шемаг, шемах.", "Комментарий": "Куфия была неотъемлемой частью имиджа Ясира Арафата, поэтому ее часто\nзовут арафаткой. Арафат укладывал куфию на голове так, чтобы свисающая\nна плечо часть ткани очертаниями напоминала историческую Палестину\n(включающую в себя и территорию Израиля).", "Источник": "http://ru.wikipedia.org/wiki/Куфия", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 5": {"Вопрос": "В вопросе нет замен.\n   В заставке известного советского мультфильма в изобилии изображены\nигреки. На самом деле следовало изобразить иксы, но художник, видимо,\nопасался, что его не поймут, либо был несведущ в зоологии. Назовите этот\nмультфильм.", "Ответ": "\"Возвращение блудного попугая\".", "Комментарий": "Изображены следы попугая Кеши, выглядящие как игреки - два пальца\nвперед, один назад. На самом деле у попугаев два пальца направлены\nвперед и два назад, так что следы должны были выглядеть как иксы. Но\nвряд ли зрители поняли бы, что это за странные крестики.\n   z-checkdb: На самом деле собственно со следами в мультфильме никакой\nошибки нет. Это у самого попугая Кеши в мультфильме три пальца (два\nнаправлены вперед и один назад) (Антон Губанов).", "Источник": "   1. Мультфильм \"Возвращение блудного попугая\".\n   2. БСЭ, ст. \"Попугаи\".", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 6": {"Вопрос": "Советская медаль \"Ветеран труда\" - кружок с надписью на обороте \"За\nдолголетний добросовестный труд\". Ее нередко вручали людям, достигшим\nпенсионного возраста, но продолжавшим работать. Такую медаль в шутку\nназывали АЛЬФОЙ. Известны два ветерана, ставшие инвалидами в одном и том\nже бою; один из них АЛЬФУ вручил, а другой - получил. Что в вопросе\nобозначено как \"АЛЬФА\"?", "Ответ": "Черная метка.", "Комментарий": "Медаль вручали с намеком, что человеку пора уйти на отдых и освободить\nместо для молодежи. Пью вручил метку Билли Бонсу, Сильвер получил метку\nот экипажа. Сильвер рассказывал: \"Я потерял ногу в том же деле, в\nкотором старый Пью потерял свои иллюминаторы\" (в более точном переводе\nЛ. Скрягина: \"Я потерял ногу при том же бортовом залпе, что лишил\nстарого Пью его световых люков\"). Описание медали в вопросе повторяет\nописание метки в романе - кружок с надписью на обороте.", "Источник": "   1. Р.Л. Стивенсон. Остров сокровищ.\n   2. http://www.kalanov.ru/index.php?id=79\n   3. http://ru.wikipedia.org/wiki/Медаль_%C2%ABВетеран_труда%C2%BB", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 7": {"Вопрос": "[Ведущему: слегка выделять голосом слово \"мы\".]\n   В 1920 году в Петрограде проходила встреча советских литераторов с\nГербертом Уэллсом. Виктор Шкловский кричал гостю в лицо: \"Скажите вашим\nангличанам, что мы их презираем, что мы их ненавидим за бесчеловечную\nблокаду, за нашу кровь, которой мы истекаем, за муки и голод, которые\nнас уничтожают!\". Назовите писателя, поклонника Уэллса, который не дал\nразгореться скандалу.", "Ответ": "Замятин.", "Комментарий": "По странному совпадению Замятин, в полном соответствии с фамилией, сумел\nзамять скандал. Его антиутопия \"Мы\" написана под влиянием Уэллса. На\nвсякий случай слово \"мы\" в вопросе прозвучало трижды.", "Источник": "   1. Д.Л. Быков. Был ли Горький? - М.: АСТ: Астрель, 2008. - С. 247.\n   2. http://www.baltkon.ru/about/works/detail.php?ID=320\n   3. http://ru.wikipedia.org/wiki/Замятин,_Евгений_Иванович", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 8": {"Вопрос": "ИХ первое появление относят к 1417 году, когда мэр Генри Бартон приказал\nлондонцам размещать ИХ у своих окон. В сказке Андерсена место одного из\nНИХ намеревалось занять насекомое. В разоренной войной Либерии школьники\nвынуждены пользоваться ИМИ при подготовке домашних заданий. Назовите ИХ\nдвумя словами.", "Ответ": "Уличные фонари.", "Комментарий": "Чтобы осветить улицы, мэр приказал жителям вывешивать фонари с наружной\nстороны окон. В сказке \"Старый уличный фонарь\" на освобождающееся место\nпретендует светлячок. В либерийских домах зачастую нет электричества, и\nучить уроки приходиться на улице под фонарями.", "Источник": "   1. http://www.viktorovna.ru/osveshenie.htm\n   2. Г.Х. Андерсен. Старый уличный фонарь.\n   3. http://www.vokrugsveta.ru/vs/article/6865/", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 9": {"Вопрос": "Около двух веков назад российским торговцам навсегда запретили\nпользоваться безменом, поскольку он позволял легко обманывать\nпокупателей. Речь не о привычных нам пружинных весах, а о примитивном и\nнеточном устройстве, в котором перемещалась ОНА. Что, согласно\nизвестному высказыванию, можно сделать с ЕЕ помощью?", "Ответ": "Сдвинуть Землю.", "Зачет": "Перевернуть Землю, перевернуть мир.", "Комментарий": "ОНА - точка опоры. Классический безмен - рычажные весы, где с одной\nстороны вместо гири - фиксированный груз, а точка опоры рычага\nперемещается.", "Источник": "   1. http://www.wikiznanie.ru/ru-wz/index.php/Безмен_(весы)\n   2. В. Даль. Толковый словарь живого великорусского языка. Ст.\n\"Безмен\".\n   3. Энциклопедический словарь, 1953. Ст. \"Безмен\".\n   4. БСЭ. Ст. \"Безмен\".\n   5. Н.С. Ашукин, М.Г. Ашукина. Крылатые слова.", "Автор": "Марина Межова (Москва)"}, "Вопрос 10": {"Вопрос": "То, что вы напишете на карточках, может оказаться не только правильным\nответом, но и вашим мнением об этом вопросе.\n   Согласно сообщению петербургского \"Бюллетеня недвижимости\", несколько\nлет назад от памятника архитектуры - дОма на улице Марата - отвалилась\nисторическая водосточная труба весом около тонны, сделанная из латуни.\nНе обошлось без пострадавших. Кстати, слово \"латунь\" происходит от\nитальянского \"латта\". Переведите слово \"латта\" на русский язык.", "Ответ": "Жесть.", "Комментарий": "Упомянутая труба необычна, ибо водосточные трубы чаще делают из жести.\nСленговое слово \"жесть\" сейчас употребляется как описание чего-то\nстрашного, экстремально неприятного. К счастью, пострадавший в этой\nистории был только один - чей-то автомобиль.", "Источник": "   1. http://www.bn.ru/articles/2009/02/06/40302.html\n   2. http://slovari.yandex.ru/~книги/Словарь%20изобразительного%20искусства/Латунь/\n   3. http://www.prikol.ru/tag/zhest/", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 11": {"Вопрос": "В 1930-х годах некоторые советские люди в большой тайне проделывали с\nНИМИ действия, в результате которых ОНИ временно становились, например,\nфикусными, пальмовыми или алойными. На самом же деле ОНИ... Какие?", "Ответ": "Елочные.", "Комментарий": "ОНИ - елочные игрушки. До 1936 года новогодние елки были запрещены как\nбуржуазный и религиозный пережиток, за их установку можно было серьезно\nпоплатиться. Однако люди у себя дома втайне вешали игрушки на те\nрастения, которые были под рукой.", "Источник": "   1. А. Сальникова. История елочной игрушки, или Как наряжали советскую\nелку. - М.: Новое литературное обозрение, 2011.\n   2. http://www.christmasheaven.ru/articles.php?article_id=203\n   3. http://www.christmasheaven.ru/articles.php?article_id=204", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 12": {"Вопрос": "В вопросе есть замена.\n   У енота задние ступни могут разворачиваться почти на 180 градусов.\nПоэтому, в отличие от некоторых других хищников, для енота не составляет\nтруда СТАТЬ ЧЕЛОВЕКОМ. Что мы заменили словами \"СТАТЬ ЧЕЛОВЕКОМ\"?", "Ответ": "Слезть с дерева.", "Зачет": "Спуститься с дерева.", "Комментарий": "А у кошек, например, с этим большие проблемы.", "Источник": "http://www.vokrugsveta.ru/vs/article/6613/", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Пакеты редакторов из харьковского клуба \"От Винта!\" часто относят к так\nназываемой старой школе. Напишите прилагательное, которым Александр\nТолесников назвал эти пакеты.", "Ответ": "Отвинтажные.", "Зачет": "Винтажные.", "Комментарий": "В последнее время это слово начало употребляться в значении \"старое, но\nдобротное\".", "Источник": "   1. Мнение автора вопроса.\n   2. http://forum.lingvo.ru/actualthread.aspx?tid=88490", "Автор": "Александр Толесников (Иерусалим)"}, "Вопрос 2": {"Вопрос": "В старинной моряцкой песне в описании девушки упоминаются остренький ОН\nи округлая ОНА. Назовите ЕГО и ЕЕ.", "Ответ": "Нос, корма.", "Источник": "http://www.boundingmain.com/lyrics/fire_marengo.htm", "Автор": "Константин Мухин (Иерусалим)"}, "Вопрос 3": {"Вопрос": "О. Генри называет одного из героев \"Королей и капусты\" современным\nГЕНЕРАЛОМ ПЕСЧАНЫХ КАРЬЕРОВ. \"ГЕНЕРАЛЫ ПЕСЧАНЫХ КАРЬЕРОВ\" - название\nводного аттракциона в Диснейленде. Что мы заменили словами \"ГЕНЕРАЛЫ\nПЕСЧАНЫХ КАРЬЕРОВ\"?", "Ответ": "Пираты Карибского моря.", "Комментарий": "Действие романа происходит в районе Карибского бассейна. Серию фильмов о\n\"Пиратах Карибского моря\" выпустила кинокомпания \"Walt Disney Pictures\".", "Источник": "   1. http://bookz.ru/authors/ogenri/kings/1-kings.html\n   2. http://www.tellnotales.com/\n   3. http://en.wikipedia.org/wiki/Pirates_of_the_Caribbean_(film_series)", "Автор": "Ольга Маргулис (Иерусалим)"}, "Вопрос 4": {"Вопрос": "Каким женским именем в одном фильме называется немецкая подлодка,\nпотопившая немало вражеских кораблей?", "Ответ": "Лорелея.", "Комментарий": "Лорелея - Дева Рейна, которая прекрасным пением заманивала\nмореплавателей на скалы.", "Источник": "   1. Х/ф \"Лорелея: Ведьма тихого океана\", реж. Ш. Хигучи, 2005.\n   2. http://ru.wikipedia.org/wiki/Лорелея", "Автор": "Даниил Маргулис (Иерусалим)"}, "Вопрос 5": {"Вопрос": "   <раздатка>\n   ..............................\n   Не был ли мир подобьем идеала?\n   Побег лозы у скромного порога,\n   Над головой ни стронция, ни смога.\n   </раздатка>\n   В названии статьи об исходном социальном различии полов использована\nта же цитата, что и в пропущенной строчке розданного вам стихотворения\nЛюдмилы Щипахиной. Воспроизведите эту строчку.", "Ответ": "Когда Адам пахал, а Ева пряла.", "Комментарий": "Цитата Джона Болла (одного из предводителей восстания Уота Тайлера)\nполностью звучит так: \"Когда Адам пахал, а Ева пряла, кто тогда был\nдворянином?\". Стихотворение Щипахиной воспевает древность; в статье\nговорится, что разделение специальностей на мужские и женские\nсуществовало с начала времен.", "Источник": "   1. http://sneja-2002.narod.ru/stihi5.html\n   2. http://www.yuzhno-sakhalinsk.net/object.php?pg=2&id=107281&type=135", "Автор": "Александр Толесников (Иерусалим)"}, "Вопрос 6": {"Вопрос": "Император Фердинанд II однажды назвал своего противника - правителя\nШвеции Густава II Адольфа - \"Снежным королем\". В том же высказывании\nФердинанд самодовольно СДЕЛАЛ ЭТО. Позднее СДЕЛАЛ ЭТО и другой монарх.\nКакие четыре слова, начинающиеся на одну и ту же букву, мы заменили\nсловами \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Сравнить себя с солнцем.", "Комментарий": "Фердинанд заявил, что \"Снежный король\" растает. Позднее с солнцем себя\nсравнил Людовик XIV.", "Источник": "http://www.web-books.com/Classics/ON/B1/B1533/39MB1533.html", "Автор": "Сергей Ефимов (Волгоград - Москва)"}, "Вопрос 7": {"Вопрос": "Недавно в Америке провели кампанию под лозунгом \"не заменяйте ЕГО\nиксом\". В чем именно?", "Ответ": "[В слове] \"Christmas\".", "Зачет": "[В слове] \"Рождество\"; кавычки необязательны.", "Комментарий": "ОН - Иисус Христос, а \"икс\" - не замена. Многие забывают, о чем (точнее,\nо ком) этот праздник, поэтому и безликий ИКС в сокращенном названии\nпраздника [X-mas] - это не обозначение Христа, а просто сокращение для\nутилитарной цели.", "Источник": "http://en.wikipedia.org/wiki/Christmas_controversy", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 8": {"Вопрос": "Внимание, в вопросе есть замены.\n   В одном отечественном фильме преподаватель, ругая студентов за\nрасточительство, говорит, что они лучше умеют УЧИТЬ, чем УЧИТЬСЯ. Какие\nглаголы мы заменили словами \"УЧИТЬ\" и \"УЧИТЬСЯ\"?", "Ответ": "Занимать, заниматься.", "Источник": "\"Михайло Ломоносов\" (1986), 4-я серия, 55-я минута.", "Автор": "Александр Толесников (Иерусалим)"}, "Вопрос 9": {"Вопрос": "В одной статье рассказывается о том, что политик Инна Богословская,\nпроиграв выборы, сразу же начала искать ЕЕ. Персонаж Уайльда в поисках\nЕЕ просматривает справочник, содержащий данные обо всех аристократах\nВеликобритании. Назовите ЕЕ двумя словами, начинающимися на одну букву.", "Ответ": "Подходящая партия.", "Комментарий": "Персонаж пытался найти знатную и богатую невесту для Дориана Грея.", "Источник": "   1. http://ubop.net.ua/stati/kto-idet-v-prezidenty-inna-bogoslovskaya-chast-2.html\n   2. http://book-online.com.ua/read.php?book=478&page=74", "Автор": "Алексей Полевой (Гомель)"}, "Вопрос 10": {"Вопрос": "Недавно в поселке Розвадов на немецко-чешской границе открылся музей\n\"ИКСА\". В одной компьютерной игре ИКС - это устройство, которое окружает\nтехнику неуязвимой защитой. Назовите ИКС двумя словами.", "Ответ": "Железный занавес.", "Комментарий": "Музей открыт на границе между бывшими \"лагерями\".", "Источник": "   1. http://www.newstube.ru/media/muzej-zheleznyj-zanaves-otkryt-v-rozvadove\n   2. Command & Conquer: Red Alert 3.", "Автор": "Сергей Ефимов (Волгоград - Москва)"}, "Вопрос 11": {"Вопрос": "   <раздатка>\n   Сергей Доренко утверждает, что новой мировой валютой станет ОНА.\nСогласно анекдоту, ОНА может жить долго и счастливо и умереть в один\nдень с открывшим ее человеком. Назовите ЕЕ двумя словами.\n   &nbsp;\n   Ответ: Банка тушенки.\n   Источник", "Ответ": "В папке \"Спам\".", "Зачет": "По слову \"спам\".", "Комментарий": "Слово \"спам\" происходит от марки мясных консервов.", "Источник": "http://www.etymonline.com/index.php?allowed_in_frame=0&search=spam&searchmode=none", "Автор": "Александр Толесников (Иерусалим)"}, "Вопрос 12": {"Вопрос": "Владелец магазина из комедийного сериала, пессимист и мизантроп,\nразместил ЭТО на обеих сторонах. Напишите ЭТО.", "Ответ": "Closed.", "Зачет": "Закрыто.", "Комментарий": "Так сильно не любил людей, что не хотел видеть даже покупателей.", "Источник": "Black Books, s01e02.", "Автор": "Сергей Ефимов (Волгоград - Москва)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "В 1929 году на турнире в Барселоне к Савелию Тартаковеру обратился с\nпросьбой местный руководитель. Вскоре Тартаковером было\nпродемонстрировано ОНО, за что тот получил специальный денежный приз.\nНазовите ЕГО.", "Ответ": "Каталонское начало.", "Комментарий": "Его попросили изобрести дебют с таким названием. Шахматные дебюты часто\nназывают по названиям стран. В Каталонии сильны сепаратистские и\nнационалистические настроения.", "Источник": "http://www.immortalchess.net/forum/archive/index.php/t-661.html", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Ученые обращают внимание, что у НИХ отсутствуют рабочие потовые железы,\nи температуру тела нужно регулировать другим способом. Кроме того, ИМ\nнеобходимо избавляться от паразитов. Считается, что именно по\nперечисленным причинам они испытывают необходимость, отраженную в\nпоговорке. Необходимость в чем?", "Ответ": "В грязи.", "Комментарий": "Они - свиньи. Свинья, как известно, везде грязи найдет.", "Источник": "http://www.membrana.ru/particle/16095", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "В сказке Макса Фрая ПЕРВЫЙ был спасен отрядом крылатых дев-чужестранок и\nженился на одной из них, не обижаясь, что она называет его более\nпривычным для нее именем. В этой семье и родился ВТОРОЙ, унаследовавший\nобщую страсть отца и матери. Назовите ПЕРВОГО и ВТОРОГО.", "Ответ": "Икар, Карлсон.", "Комментарий": "Якобы Икара спасли валькирии, имя его превратилось в \"Карл\", а его сын,\nкоторого, естественно, стали называть Карлсон, тоже обожал полеты и\nсмастерил пропеллер с моторчиком.", "Источник": "   1. http://chingizid.livejournal.com/313840.html\n   2. http://www.livejournal.ru/celebrities/user/chingizid", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Папа Бонифаций VIII отдал своим родственникам крепость, расположенную\nнеподалеку от Рима. Те проявили такую жадность, что спустя некоторое\nвремя появилась так называемая Новая ОНА. Какие два слова мы заменили на\nслово \"ОНА\"?", "Ответ": "Аппиева дорога.", "Комментарий": "Крепость располагалась на Аппиевой дороге. Представители семьи ввели\nвысокие дорожные налоги с путешественников и торговцев. Поэтому был\nпроложен альтернативный маршрут, Новая Аппиева дорога.", "Источник": "   1. http://ru.wikipedia.org/wiki/Аппиева_дорога\n   2. http://books.google.ru/books?id=cIcpKJw2ajgC&pg=PA29\n   3. http://www.straderomane.it/en/strade/r0001/r0001_storia_en.htm", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Питер Линч пишет: \"Людям свойственно чем-то заниматься, если дело\nспорится и доставляет удовольствие\". Далее Линч замечает, что из-за\nэтого, в частности, возникают ТАКИЕ проблемы. В развитых странах сейчас\nТАКИЕ проблемы противоположного рода. Какое слово греческого\nпроисхождения мы заменили на \"ТАКИЕ\"?", "Ответ": "Демографические.", "Комментарий": "Кстати, слово \"рода\" - небольшая подсказка.", "Источник": "П. Линч. Переиграть Уолл-стрит.", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Герой фантастического рассказа Любови и Евгения Лукиных изготавливает\nогромное количество собственных статуй с потрясающе точным сходством из\nразных горных пород и других материалов. Он это делает благодаря тому,\nчто овладел способностью, которая в этом рассказе согласована с законом\nсохранения материи. Назовите эту способность.", "Ответ": "Телепортация.", "Комментарий": "Человек телепортировался внутрь, допустим, гранитного монолита, а\nвещество, на месте которого он оказывался, телепортировалось в\nпротивоположном направлении.", "Источник": "Л. и Е. Лукины. Монумент (http://lib.rus.ec/b/34365/read).", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "В 70-е годы XX века в США появился новый способ пометки деревьев\nлесниками и скота фермерами. Сейчас тот же способ с другими целями\nприменяют люди, которые предварительно обязаны надеть специальное\nобмундирование. Назовите занятие этих людей одним словом.", "Ответ": "Пейнтбол.", "Комментарий": "Оружие, стреляющее краской. \"С другими целями\" - небольшая подсказка.", "Источник": "   1. http://www.nicolpawn.ca/paintball-blog.php/2011/05/27/history-of-paintball-markers\n   2. http://ru.wikipedia.org/wiki/Пейнтбол", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Рассказывают, что Сталин проигнорировал донос на Сергея Миротворцева,\nзаметив, что тот не виноват в похождениях... Кого?", "Ответ": "Александра III.", "Комментарий": "Миротворцев был внебрачным сыном царя Александра III Миротворца, о чем и\nбыл донос.", "Источник": "http://vlagrom.narod.ru/felix.htm", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Короткий совет с одного сайта: \"Помните о том, что в большинстве случаев\nсвязку [ПРОПУСК] можно исключить\". Заполните пропуск.", "Ответ": "\"О том\".", "Комментарий": "И этот совет, хотя он и короткий, можно сократить при его помощи.", "Источник": "http://www.smeshnoe.info/story01490.html", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Согласно Куприну, \"Гамбринус\" располагался в верхней части города,\nпоэтому люди из порта, решив посетить \"Гамбринус\", выражали это\nнамерение хорошо знакомым им словом \"КОМПЕНСАЦИЯ\". Какое слово мы\nзаменили на слово \"КОМПЕНСАЦИЯ\"?", "Ответ": "Вира.", "Комментарий": "Вира - это компенсационная выплата за убийство свободного человека в\nДревней Руси, а также термин, означающий \"поднимать вверх\". В порту этот\nтермин часто употреблялся грузчиками.", "Источник": "И. Куприн. Гамбринус (http://www.flibusta.net/b/168359/read).", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Героине одного скетча предлагают в аптеке ЕЕ в качестве отечественного\nтеста на беременность - мол, вероятность правильности прогноза\nневысокая, зато дешево. ЕЕ действительно продают в аптеках как\nлекарственное средство. Назовите ЕЕ.", "Ответ": "Ромашка.", "Комментарий": "Ее можно использовать, гадая по лепесткам. Вероятность правильного\nпрогноза - 50%.", "Источник": "Скетч-шоу \"6 кадров\".", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "В одном фильме имеется такой киноляп. В эпизоде, происходящем в клубе,\nперсонаж объявляет: \"Двенадцать\". Затем он произносит еще два слова,\nотличающиеся одной буквой. Назовите эти слова.", "Ответ": "Черное, четное.", "Комментарий": "Персонаж - крупье, в клубе играли в рулетку. Число 12 на рулетке всегда\nкрасное.", "Источник": "   1. Х/ф \"Приключения Шерлока Холмса и доктора Ватсона\", 3-я часть.\n   2. http://ru.wikipedia.org/wiki/Рулетка", "Автор": "Мишель Матвеев (Санкт-Петербург)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Героиня Майкла КАннингема обиделась на мужа, который испортил гладкую\nповерхность глазури. А что он при этом делал?", "Ответ": "Задувал свечи на торте.", "Зачет": "Задувал свечи, дул на свечи.", "Комментарий": "У мужа был день рождения. Неаккуратно получилось.", "Источник": "М. Каннингем. Часы (http://www.flibusta.net/b/67859/read).", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Сильвио БерлускОни, владелец футбольного клуба \"Милан\", неоднократно\nподчеркивал, что его больше интересуют международные успехи команды, а\nне результаты в итальянском чемпионате. Он говорил, что \"Милан\" -\nвсемирное явление, и сравнивал команду с НИМ. Назовите ЕГО двумя\nсловами.", "Ответ": "Папа Римский.", "Зачет": "Римский папа.", "Комментарий": "Папа Римский тоже находится на территории Апеннинского полуострова (как\nи весь Ватикан), но имеет всемирную значимость.", "Источник": "Gazeta Wyborcza. 19-20 listopada 2011 r. S. 28.", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "Дуплет.\n   1. В одном современном романе жители некой деревушки вдруг стали\nочень любопытными и подозрительными. Персонаж романа отмечает, что их\nдеревушка словно бы превратилась совсем в другую деревню. Назовите самую\nизвестную жительницу этой другой деревни.\n   2. В том же романе одна из героинь придерживается языческих\nверований. При этом, однако, она работает экономкой в НЕМ. Назовите ЕГО\nдвумя словами.", "Ответ": "   1. Мисс Джейн Марпл. Зачет: Мисс Марпл; Джейн Марпл; Марпл.\n   2. Дом викария.", "Комментарий": "Мисс Марпл отличалась любопытством и скепсисом по поводу человеческой\nнатуры, а жила в деревушке Сент-Мэри-Мид. Один из самых известных\nроманов о мисс Марпл - \"Убийство в доме викария\".", "Источник": "Э. Джордж. Картина без Иосифа (http://www.flibusta.net/b/144587/read).", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "В первую ночь, проведенную молодым Туром Хейердалом на полинезийском\nострове, ему показалось, что где-то далеко выстрелила пушка. Что же\nпроизошло на самом деле?", "Ответ": "Упал кокосовый орех.", "Зачет": "По словам \"кокос / кокосовый орех\" и \"упал/падение\" или синонимам этого\nкорня.", "Комментарий": "Тогда Хейердал был еще непривычен к этому звуку. По размеру кокосовые\nорехи сопоставимы с пушечными ядрами.", "Источник": "Р. Квам. Тур Хейердал. Биография. - Книга 1. Человек и океан. - М.,\n2008. - С. 95.", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Героиня Стига Ларссона ДЕЛАЕТ ЭТО, чтобы услышать, если кто-то пройдет\nпо полу. Двое родственников ДЕЛАЛИ ЭТО с другими целями, но безуспешно.\nЧто такое \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Рассыпать хлебные крошки.", "Зачет": "По синонимичному глаголу и слову \"крошки\" без неверных уточнений.", "Комментарий": "Героиня рассыпает засохшие хлебные крошки, которые захрустят, если\nкто-то по ним пройдет. Гензель и Гретель пытались с их помощью запомнить\nдорогу, но крошки склевали птицы.", "Источник": "   1. С. Ларссон. Девушка, которая играла с огнем\n(http://www.flibusta.net/b/192140/read).\n   2. http://ru.wikipedia.org/wiki/Гензель_и_Гретель", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Адам МицкЕвич считал, что у польской эмиграции есть цель, и называл\nсвоих товарищей-эмигрантов тем же словом, которым стали называть Уильяма\nБрЮстера, Джона КАрвера и их товарищей. Напишите это слово.", "Ответ": "Пилигримы.", "Комментарий": "Цель - возвращение в Польшу, которую Мицкевич и его товарищи считали\nсвятой землей. Приведены пассажиры \"Мейфлауэра\".", "Источник": "   1. Д.Д. Благой. Мицкевич-публицист. // А. Мицкевич. Собрание\nсочинений в пяти томах. - М., 1954. - Т. 5. - С. 12.\n   2. http://ru.wikipedia.org/wiki/Отцы-пилигримы", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Герою ДжУлиана Барнса, специалисту по железнодорожному праву, ЭТИМ\nслужил универсальный железнодорожный ключ. Назовите ЭТО словом с\nдефисом.", "Ответ": "Пресс-папье.", "Комментарий": "Необходимое на рабочем месте юриста и напоминающее о его специализации.", "Источник": "Дж. Барнс. Артур и Джордж (http://www.flibusta.net/b/229638/read).", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Весной 2011 года известный спортсмен говорил, что в составе почти\nкаждого финалиста чемпионата Европы есть игроки, способные выстрелить. В\nкаком российском городе этот спортсмен родился?", "Ответ": "В Ижевске.", "Комментарий": "Это Андрей Кириленко, а чемпионат по баскетболу. Автомат, известный как\nАК-47 (прозвище баскетболиста), делают тоже в Ижевске.", "Источник": "http://news.sport-express.ru/2011-02-01/416148/", "Автор": "Владимир Цвингли (Москва)"}, "Вопрос 9": {"Вопрос": "Когда юная героиня Кея Миллера спрашивала отца, куда направляется\nсамолет, тот неизменно отвечал: \"В Британию\". Поэтому героиня решила,\nчто Британия - это ИКС. Известный ИКС придуман и описан британцем.\nНазовите ИКС двумя словами.", "Ответ": "Летающий остров.", "Комментарий": "Девочка уже знала, что Британия - остров, но недоумевала, почему попасть\nв него можно только по небу. Поэтому она решила, что Британия на небе и\nнаходится. Летающий остров Лапута описан Свифтом.", "Источник": "Miller K. The Same Earth. L., 2008. P. 18.", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "В университете КвИнсленда провели эксперимент. В ходе него\nполуторагодовалым малышам показывали видеоролик, в котором на экране\nплавали шесть разноцветных рыбок. Название журнальной заметки об этом\nгласит: \"Дети НЕ ПАХНУТ\". Какие два слова мы заменили словами \"НЕ\nПАХНУТ\"?", "Ответ": "Счет любят.", "Комментарий": "В ролике голос считал от одного до шести, и оказывалось, что дети\nпонимают счетные слова еще до того, как самим начать говорить. Изречение\n\"деньги счет любят\", обыгрываемое в названии заметки, мы заменили другой\nкрылатой фразой про деньги.", "Источник": "\"Иллюстрированная наука\", 2011, N 16. - С. 12.", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Назовите пьесу, главный герой которой произносит реплику \"Жена моя\nзамужем\".", "Ответ": "\"Живой труп\".", "Комментарий": "Федя Протасов, главный герой пьесы, объявил себя умершим, и его жена\nсмогла выйти замуж.", "Источник": "Л.Н. Толстой. Живой труп (http://www.flibusta.net/b/168568/read).", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Магазин подарков предлагает полотенце под названием \"ОНО\". Кейт МОртон\nпишет, что ОНО в гостинице с историческим интерьером так же важно, как и\nчистые полотенца. Назовите ЕГО.", "Ответ": "Привидение.", "Комментарий": "Полотенце легко превращается в маскарадный костюм привидения. Ну а иметь\nсобственное привидение - мечта любого держателя гостиницы в историческом\nинтерьере.", "Источник": "   1. http://www.giftguru.ru/p942.html\n   2. К. Мортон. Забытый сад (http://www.flibusta.net/b/220561/read).", "Автор": "Александр Коробейников (Санкт-Петербург)"}}], "Чемпионат": "Синхронный турнир \"Азовский бриз - 2012\"", "URL": "/znatoki/boris/reports/201201Azov.html", "Дата": "28-Jan-2012"}