{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "В Китай ЕГО привез в восьмом веке ГаутАма СИддха, однако китайцы не\nстали добавлять ЕГО к используемой системе, очевидно решив, что это\nничего не изменит. Назовите ЕГО.", "Ответ": "Ноль.", "Зачет": "Нуль.", "Комментарий": "Ноль, как известно, придумали в Индии. Надеемся, что в турнирной таблице\nпосле этого вопроса многие нули сменились единицами.", "Источник": "http://en.wikipedia.org/wiki/Hindu%E2%80%93Arabic_numeral_system", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 2": {"Вопрос": "На ИХ исчезновение жаловались такие писатели, как Джозеф Конрад и Артур\nКонан Дойль. Тем не менее, ОНИ существуют и даже могут достигать\nпятнадцати тысяч километров в поперечнике. Назовите ИХ.", "Ответ": "Белые пятна.", "Комментарий": "Исчезновение белых пятен с карты Земли сокращало набор возможностей для\nприключенческих сюжетов. На Юпитере, помимо красных пятен, есть и белые,\nтоже довольно большие.", "Источник": "   1. М. Чабон. Игра началась! http://www.flibusta.net/b/259556/read\n   2. http://znaniya-sila.narod.ru/solarsis/jupiter/jupiter_00.htm\n   3. http://en.wikipedia.org/wiki/Atmosphere_of_Jupiter#White_ovals\n   4. http://www.britastro.org/jupiter/2013_14report03.htm", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 3": {"Вопрос": "Автор одной статьи приводит несколько наблюдений о том, как связана\nстепень давки во время часа пик и скорость продвижения оказавшихся в ней\nпешеходов. Какая фамилия многократно встречается в этой статье?", "Ответ": "Бернулли.", "Комментарий": "Закон Бернулли связывает давление и скорость потока жидкости, но можно\nприменять его и к людскому потоку.", "Источник": "http://www.integro.ru/system/not_humor/hydrodin_tolp/hydrodyn_tolp.htm", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 4": {"Вопрос": "(pic: 20150604.jpg)\n   В четырнадцатом веке ЕЕ место занял ЛИнкольнский собор, однако через\nнекоторое время центральная башня собора обрушилась. Назовите ЕЕ.", "Ответ": "Пирамида Хеопса.", "Комментарий": "Собор стал самым высоким сооружением в мире вместо пирамиды Хеопса, но\nпосле обрушения башни быть таковым перестал.", "Источник": "http://en.wikipedia.org/wiki/Lincoln_Cathedral", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 5": {"Вопрос": "В начале пятнадцатого века несколько португальских кораблей будто бы\nслучайно зашли в богатый порт СеУту, в то время принадлежавший\nмусульманам. Осмотрев город, португальцы уплыли. Вернувшись к королю,\nглава экспедиции приказал принести два полных мешка и стал, несмотря на\nвозраст, ДЕЛАТЬ ЭТО. Что делать?", "Ответ": "Строить замок из песка.", "Зачет": "По смыслу.", "Комментарий": "Глава португальской миссии во время стоянки в Сеуте запоминал береговые\nукрепления, а по возвращении в Лиссабон воспроизвел их копию из песка.\nВскоре после этого эпизода Сеуту захватили португальские войска.", "Источник": "Н. Клифф. В поисках христиан и пряностей.\nhttp://www.flibusta.net/b/383025/read", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 6": {"Вопрос": "Одно из этих произведений было представлено публике в пятницу, седьмого\nапреля, другое - в пятницу, одиннадцатого апреля. Напишите два слова,\nприсутствующие в названии обоих произведений.", "Ответ": "Страсти по.", "Комментарий": "Речь идет о произведениях Иоганна Себастьяна Баха \"Страсти по Матфею\" и\n\"Страсти по Иоанну\", каждое из которых было впервые исполнено в\nСтрастную пятницу.", "Источник": "   1. http://ru.wikipedia.org/wiki/Страсти_(Бах)\n   2. http://ru.wikipedia.org/wiki/Великая_пятница", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 7": {"Вопрос": "Из эскадры Фернана Магеллана в Европу вернулся только один корабль. Его\nкапитан в награду получил мешок с двумя палочками корицы, тремя\nмускатными орехами и двенадцатью бутонами гвоздичного дерева. Какое\nслово в вопросе мы заменили?", "Ответ": "Герб.", "Комментарий": "Капитану Хуану Себастьяну ЭлькАно был дарован дворянский герб с\nизображением пряностей. Кстати, доход от продажи привезенных специй с\nлихвой покрыл расходы на экспедицию, даже несмотря на гибель нескольких\nкораблей.", "Источник": "   1. У. Бернстайн. Великолепный обмен. История мировой торговли.\nhttp://www.flibusta.net/b/360305/read\n   2. http://ru.wikipedia.org/wiki/Первое_кругосветное_плавание", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 8": {"Вопрос": "Для подтверждения гипотезы был построен робот, способный совершать\nнеобходимые движения. Каждые три минуты в действия робота автоматически\nвносилась поправка, чтобы учесть изменившееся положение Солнца. Избежать\nлишних подозрений позволял встроенный синтезатор. Назовите двумя словами\nто, для имитации чего был создан робот.", "Ответ": "Танец пчелы.", "Комментарий": "Замаскированный под пчелу робот сообщал пчелам о местонахождении\nкормушки; тем самым было подтверждено, что танец пчел действительно\nиспользуется для передачи информации и поддается расшифровке. Как\nизвестно, пчелы - существа подозрительные, поэтому робот во время танца\nжужжал.", "Источник": "http://ethology.ru/library/?id=207", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 9": {"Вопрос": "В романе Гёте \"Избирательное сродствО\" Эдуард влюблен в ОттИлию и каждый\nдень пьет из бокала с НИМ. Назовите другой роман, в котором появляется\nОН.", "Ответ": "\"Евгений Онегин\".", "Комментарий": "ОН - это вензель из букв E и O, чье написание латиницей и кириллицей\nсовпадает. Является ли отсылкой к Гёте эпизод \"Евгения Онегина\", в\nкотором Татьяна выводит \"на отуманенном стекле // Заветный вензель - О\nда Е\", редакторам пакета неизвестно, хотя читать \"Избирательное\nсродствО\" Пушкин вполне мог.", "Источник": "   1. И.В. Гёте. Избирательное сродство.\nhttp://www.flibusta.net/b/303223/read\n   2. А.С. Пушкин. Евгений Онегин.\nhttp://www.rvb.ru/pushkin/01text/04onegin/01onegin/0836.htm", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 10": {"Вопрос": "На Соломоновых островах ИХ деятельность не только демонстрировала мощь\nплемени, но и обеспечивала приток рабочей силы. Назовите ИХ по-английски\nили по-русски.", "Ответ": "Охотники за головами.", "Зачет": "Head hunters; хэдхантеры.", "Комментарий": "Охотники за головами нападали на соседние племена и уводили людей в\nрабство. Чем-то похожим занимаются и современные хэдхантеры.", "Источник": "http://australianmuseum.net.au/headhunters-from-roviana-solomon-islands-part-1", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 11": {"Вопрос": "В один из дней 1925 года газета \"ГАрдиан\" писала о разноцветных сполохах\nна фоне вечернего неба и сообщала, что пострадали по меньшей мере сорок\nчленов текущего Парламента. Ответьте максимально точно, какое событие\nпроизошло накануне.", "Ответ": "Пожар в музее [мадам] Тюссо.", "Комментарий": "Пострадали, естественно, не сами парламентарии, а их текущие восковые\nкопии. Необычный материал горения окрашивал пламя в разные цвета.", "Источник": "http://www.theguardian.com/theguardian/2010/apr/28/madame-tussauds-fire", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 12": {"Вопрос": "В изложении одного сюжета говорится, что каждый раз, когда ОН\nнаклонялся, появлялась под ногами черная земля, а сверху растекались\nплодами яблони, груши и гранатовые деревья. Назовите ЕГО.", "Ответ": "Тантал.", "Комментарий": "Когда стоявший в воде Тантал пытался напиться, вода уходила, а ветки\nдеревьев, наоборот, склонялись вниз под тяжестью плодов.", "Источник": "http://magazines.russ.ru/interpoezia/2014/4/7g.html", "Автор": "Татьяна Снеговская-Арш (Лондон)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "В начале передачи о царе Леониде преподаватель Наталия БасОвская\nговорит, что персы сражались с тремястами спартанцами, но не о каждом из\nтрехсот пойдет речь; и сетует на то, что мало кто нынче способен\nправильно... Закончите фразу.", "Ответ": "Склонять числительные.", "Зачет": "Просклонять [слово] \"триста\".", "Источник": "http://echo.msk.ru/programs/vsetak/1478386-echo/", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 2": {"Вопрос": "Кому была дана инструкция собирать в один из дней недели вдвое больше?", "Ответ": "Моисею.", "Комментарий": "В субботу работать было нельзя, поэтому нужно было запастись манной\nвпрок.", "Источник": "   1. http://www.messianictorah.org/ru/manna/16-5.htm\n   2. Библия, Исход.", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 3": {"Вопрос": "Когда ОН был подростком, эмигранты КарнОфски взяли ЕГО в свой дом и\nпомогли ЕМУ купить первый инструмент. В знак благодарности семейству\nКарнофски ОН всю жизнь носил звезду Давида. Напишите ЕГО имя и фамилию.", "Ответ": "Луи Армстронг.", "Комментарий": "Поэтому исполнение песни \"Go down Moses\", ставшей благодаря Армстронгу\nзнаменитой, было совсем не случайным.", "Источник": "   1. http://en.wikipedia.org/wiki/Louis_Armstrong\n   2. http://quod.lib.umich.edu/m/mp/9460447.0009.105/-louis-armstrongs-karnofsky-document-the-reaffirmation?rgn=main;view=fulltext", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 4": {"Вопрос": "   <раздатка>\n   Proclaim ... through all the Land to all the Inhabitants\n   </раздатка>\n   У ПЕРВОГО пострадал узорный пояс, но Алексей Михайлович избежал\nущерба. А вот у ВТОРОГО пропущенное в раздаче слово распалось на две\nчасти. Назовите ПЕРВЫЙ и ВТОРОЙ.", "Ответ": "Царь-колокол, Колокол свободы.", "Зачет": "Царь-колокол, Liberty Bell.", "Комментарий": "Изображение царя на Царь-колоколе не пострадало, а на Колоколе свободы\nслово \"Liberty\" - свобода - оказалось разделено надвое одной из трещин.", "Источник": "   1. http://ru.wikipedia.org/wiki/Царь-колокол\n   2. http://www.dslov.ru/mos/m32.htm\n   3. http://www.phillyhistory.org/blog/index.php/2012/07/when-americans-feared-the-crack-in-the-liberty-bell/", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 5": {"Вопрос": "Сейчас ЕЕ сравнивают с затягивающимся каменным шрамом. Сравнивать ЕЕ\nначали около четверти века назад. Назовите ЕЕ.", "Ответ": "Берлинская стена.", "Комментарий": "В 1989 году стену начали сравнивать с землей.", "Источник": "   1. http://prochtenie.ru/preview/19175\n   2. http://ru.wikipedia.org/wiki/Берлинская_стена", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 6": {"Вопрос": "В этом празднике ежегодно принимает участие около трети жителей земли. А\nкогда в девятнадцатом веке он прошел впервые, участвовали в нем\nфактически лишь жители одного города. Назовите этот праздник.", "Ответ": "Октоберфест.", "Комментарий": "Речь в вопросе идет, конечно, не о трети населения земного шара, а о\nтрети жителей федеральной земли Бавария, вкупе с туристами участвующими\nв Октоберфесте. Впервые праздник был устроен в честь свадьбы Людвига\nПервого Баварского, и на него было приглашено всё тогдашнее население\nМюнхена.", "Источник": "   1. http://en.wikipedia.org/wiki/Oktoberfest\n   2. http://ru.wikipedia.org/wiki/Земли_Германии", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 7": {"Вопрос": "Журнал \"Панч\" писал: \"Мы будем разочарованы, если следующее поколение\nлондонских детей не будет взращиваться, подобно огурцам\". Появление чего\nстало причиной этих слов?", "Ответ": "Хрустального дворца.", "Зачет": "КрИстал ПЭлас; Crystal Palace.", "Комментарий": "Хрустальный дворец, который мог бы стать прообразом новых домов, весьма\nнапоминал теплицу.", "Источник": "   1. Дж. Браун. Семь элементов, которые изменили мир.\nhttp://www.flibusta.net/b/391033/read\n   2. http://ru.wikipedia.org/wiki/Хрустальный_дворец", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 8": {"Вопрос": "Ближайший к НЕМУ городок известен не только гостиницей, но и как родина\nбезе - десерта из взбитых в пену яичных белков. С НЕГО 4 мая 1891 года\nначался так называемый \"Великий пробел\". Назовите ЕГО.", "Ответ": "Рейхенбахский водопад.", "Комментарий": "\"Великим пробелом\" поклонники историй о Шерлоке Холмсе называют период\nмежду схваткой с Мориарти, на которую Холмс отправился из гостиницы\nшвейцарского городка Майринген, и возвращением сыщика в Лондон через три\nгода. Возможно, идею безе, изобретенного, как считается, в Майрингене,\nподсказала повару пена водопада.", "Источник": "   1. http://www.gotovim-doma.ru/view.php?r=318-recept-Beze-merengi\n   2. http://ru.wikipedia.org/wiki/Безе\n   3. http://www.clubook.ru/encyclopaedia/velikijj_probel/?id=21472", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 9": {"Вопрос": "В очерке об эмигранте первой волны мыслителе Семене Франке отмечено, что\nПЕРВЫЙ называли и менее уважительно, а именно ВТОРЫМ двадцатого века.\nНазовите ПЕРВЫЙ и ВТОРОЙ.", "Ответ": "Философский пароход, корабль дураков.", "Комментарий": "Семен Франк в 1922 году был выслан из Советской России вместе с другими\nвидными представителями интеллигенции.", "Источник": "http://www.bibliotekar.ru/filosofia/88.htm", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 10": {"Вопрос": "Одни исследователи полагают, что ОН разрастался в процессе исполнения\nразными людьми, другие - что после создания ОН не менялся. Также неясно,\nбыли ли числа выбраны случайным образом или действительно отражали\nдемографическую и политическую ситуацию в регионе. Назовите ЕГО.", "Ответ": "Список кораблей.", "Комментарий": "Исследователи не могут определить, был ли список кораблей частью\nпервоначальной поэмы или в процессе исполнения аЭдами добавлялись\nподробности о той или иной местности. Также не выяснено, соответствуют\nли указанные количества кораблей реальной военной силе и\nмногочисленности тогдашних полисов.", "Источник": "   1. http://ru.wikipedia.org/wiki/Список_кораблей\n   2. http://en.wikipedia.org/wiki/Catalogue_of_Ships", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 11": {"Вопрос": "Историк Андрей Кручинин рассказывает, что во время Первой мировой войны\nмногомесячное пребывание в окопах приводило к антисанитарии. Поэтому на\nвоенных фотографиях нередко можно видеть ИХ. Как звали того из НИХ,\nкоторый то ли является, то ли не является заглавным персонажем?", "Ответ": "Монморанси.", "Комментарий": "ОНИ - это фокстерьеры, которые боролись с распространявшимися в окопах\nкрысами. Считать ли Монморанси заглавным персонажем из названия \"Трое в\nлодке, не считая собаки\", неясно.", "Источник": "   1. \"Час истины\". \"Сражения 1916 года\".\nhttp://www.youtube.com/watch?v=ByHsfkedA7s&t=8m45s\n   2. http://ru.wikipedia.org/wiki/Трое_в_лодке,_не_считая_собаки", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 12": {"Вопрос": "Надежда Мандельштам вспоминала, что в тридцатых годах двое ИХ могли\nобслуживать небольшую улицу или квартал. Обычно это были коммунальные\nработники, и Мандельштам сомневалась, что у тех хватало сил на основное\nзанятие. Назовите ИХ одним словом.", "Ответ": "Понятые.", "Комментарий": "В годы сталинского террора было столько обысков и арестов, что работа\nпонятых занимала у коммунальных служащих значительную часть ночи.", "Источник": "Н.Я. Мандельштам. Воспоминания. http://www.flibusta.net/b/69026/read", "Автор": "Вадим Молдавский (Лондон)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "В конце восемнадцатого века семейство перебралось в дом под зеленой\nвывеской, однако ЕЕ было решено оставить. Напишите ЕЕ.", "Ответ": "Ротшильд.", "Комментарий": "Фамилия Ротшильд - \"красный щит\" - произошла от красной вывески\nфамильного дома.", "Источник": "http://www.smalltalks.ru/zoloto-i-vlast/106-rotshilds-1.html", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 2": {"Вопрос": "Продолжим тему.\n   Объясняя ЕГО цвет, известный немец говорил, что удобнее, когда клиент\nпоявляется сам, нежели когда того приходится неизвестно где искать.\nНазовите ЕГО.", "Ответ": "Самолет.", "Зачет": "Фюзеляж.", "Комментарий": "Покрасив самолет в красный цвет, знаменитый летчик Манфред фон Рихтгофен\nприманивал к себе противников, которые совершали специальные вылеты с\nцелью сбить аса. Прозвище Манфреда - \"красный барон\" - приложимо и к\nРотшильдам.", "Источник": "М. фон Рихтгофен. Красный истребитель.\nhttp://militera.lib.ru/memo/german/richthofen_m/06.html", "Автор": "Денис Рыбачук (Брест)"}, "Вопрос 3": {"Вопрос": "Внимание, слова \"ЯХТА\" и \"ЯХТАМИ\" - замены.\n   В шестнадцатом веке Барселона испытала экономический упадок, и ее\nморская торговля обслуживалась лишь несколькими ЯХТАМИ. Назовите любого\nиз известных представителей рода ЯХТА.", "Ответ": "ГамилькАр [БАрка].", "Зачет": "ГаннибАл [БАрка]; ГасдрубАл [БАрка]; МагОн [БАрка].", "Комментарий": "Род Барка имеет непосредственно отношение к Барселоне; по преданию,\nгород был основан Гамилькаром Барка и назван в честь него. Морская\nторговля Барселоны во время упадка обслуживалась лишь несколькими\nбарками.", "Источник": "   1. Ф. Бродель. Средиземное море и средиземноморский мир в эпоху\nФилиппа II. http://abuss.narod.ru/Biblio/mediterra1_intro.htm\n   2. http://ru.wikipedia.org/wiki/Гамилькар_Барка", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 4": {"Вопрос": "Одна из техник спора состоит в том, чтобы стоять на одном и том же и не\nменять свою аргументацию в ответ на слова собеседника. В названии этой\nтехники присутствует оборот из двух слов. Благодаря какому изобретению\nпоявился этот оборот?", "Ответ": "Граммофон.", "Зачет": "Патефон; грампластинка.", "Комментарий": "Оборот - \"заезженная пластинка\". Благодаря граммофону появился не только\nязыковой оборот, но и сам оборот грампластинки.", "Источник": "http://www.psychologos.ru/articles/view/tehnika_zaezzhennoy_plastinki", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 5": {"Вопрос": "   <раздатка>\n   Настоящую даму не спутать\n   Ни за что: ведь она в мехах.\n   Ты напрасно хочешь напутать.\n   И ответил он жалобно: - Ах!\n   Только вздрогнула: - Милый! Милый!\n   О, господь мой, ты мне помоги!\n   <...>\n   Галошу <...>.\n   </раздатка>\n   В пропущенных отрывках стихотворения присутствуют два антонима.\nНапишите их.", "Ответ": "Правой, левой.", "Комментарий": "Стихотворение пародирует лирику Анны Ахматовой, а галоша с левой ноги\nслужит аналогом перчатки с левой руки.", "Источник": "http://www.akhmatova.org/parodies/malahov.htm", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 6": {"Вопрос": "На одной карикатуре кайзер Вильгельм II держит огромную ручку и\nприказывает кидать людей ТУДА. В каком культовом фильме дети\nотправлялись ТУДА?", "Ответ": "\"Стена\".", "Комментарий": "ТУДА - в мясорубку. Карикатура обыгрывает применение слова \"мясорубка\"\nпо отношению к бессмысленным потерям сотен тысяч людей в битвах Первой\nмировой, например, в так называемой \"Верденской мясорубке\". В фильме\n\"Стена\" дети падают в огромную мясорубку под песню \"We don't need no\neducation\".", "Источник": "   1. https://commons.wikimedia.org/wiki/File:William_Hohenzollern_Sausage_Maker_(1919)_-_Ad_1.jpg\n   2. \"Стена\" (1982), реж. Алан Паркер.\nhttp://www.imdb.com/title/tt0084503/", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 7": {"Вопрос": "Согласно образному профессиональному совету, ИКС по скорости должен\nнапоминать плавное движение старинного автомобиля, во время которого\nуспеваешь всё рассмотреть по дороге. Чтобы правильно произнести слово\n\"ИКС\" по-английски, гласный звук следует удлинить. Назовите ИКС.", "Ответ": "Зум.", "Зачет": "Zoom.", "Комментарий": "Чтобы не потерять из виду детали, фотографам советуют изменять фокусное\nрасстояние неторопливо, как будто приближаясь к объекту со скоростью\nстаринного автомобиля. В английском произношении слова \"zoom\" гласный\nзвук удлиняется по сравнению с русским, а при самом зуме обычно\nудлиняется объектив.", "Источник": "http://www.colta.ru/articles/literature/7425", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 8": {"Вопрос": "Дуплет.\n   1. В детстве Леонид любил приходить в сельскую кузницу. Когда в\nшестнадцатилетнем возрасте он впервые попал в другое помещение, то\nокружающие звуки напомнили ему об этой кузнице. Напишите фамилию\nЛеонида.\n   2. Андрей Хорошевский пишет, что из-за сильной боли Юрию приходилось\nделать перерывы между подходами к письменному столу. Напишите фамилию\nЮрия.", "Ответ": "   1. Жаботинский.\n   2. Власов.", "Комментарий": "В первом вопросе описывается, как знаменитый тяжелоатлет Леонид\nЖаботинский впервые попал в тренажерный зал, а во втором - как его\nколлега и соперник Юрий Власов писал книгу, несмотря на боль в\nпозвоночнике. Порядок ответов в дуплете соответствует местам, которые\nЖаботинский и Власов заняли на Олимпиаде в Токио.", "Источник": "   1. Л. Жаботинский. Сталь и сердце.\nhttp://www.s-body.com/index.php?option=com_content&task=view&id=228&Itemid=85&limit=1&limitstart=3\n   2. А. Хорошевский. 10 гениев спорта.\nhttp://www.flibusta.net/b/305507/read\n   3. http://ru.wikipedia.org/wiki/СССР_на_летних_Олимпийских_играх_1964", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 9": {"Вопрос": "Природный механизм, с помощью которого ОНА поражает своих жертв,\nвыстреливает с ускорением в 5 миллионов g [жэ]. Ядовитым секретом другой\nЕЕ были смазаны... Закончите фразу двумя словами.", "Ответ": "Стрелы Геракла.", "Комментарий": "Гидра относится к типу стрекающих, а стрекательная клетка устроена\nнаподобие арбалета, выстреливающего в жертву ядовитой микрострелой. У\nгидры ускорение, которое может получить эта микрострела, достигает пяти\nмиллионов g. Ядовитые стрелы появляются также в мифе о Геракле, который\nсмочил наконечники стрел в желчи убитой Лернейской гидры.", "Источник": "   1. http://ru.wikipedia.org/wiki/Гидры\n   2. http://ru.wikipedia.org/wiki/Книдоцит\n   3. http://en.wikipedia.org/wiki/Lernaean_Hydra", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 10": {"Вопрос": "Некто ЛебрЕн рассказывал, что во время болезни выглядел так плохо, что\nпрохожие отшатывались от него. Однако друг ЛебрЕна, встретив его в таком\nсостоянии, не смог сдержать радости и тут же предложил ему работу. Какая\nкатастрофа упоминается в статье, приводящей эту историю?", "Ответ": "Крушение фрегата \"Медуза\".", "Зачет": "По смыслу, с упоминанием названия корабля.", "Комментарий": "Встреченным другом был Теодор ЖерикО, которому как раз нужны были\nизможденные натурщики для картины \"Плот \"Медузы\"\".", "Источник": "   1. http://tannarh.narod.ru/publ/iskusstvo/zhivopis/teodor_zheriko_biografija_i_kartiny/25-1-0-326\n   2. https://books.google.ru/books?id=2FW5BAAAQBAJ&pg=PT107#v=onepage&q&f=false", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 11": {"Вопрос": "Учитель из пьесы \"Благочестивая Марта\" в переводе Щепкиной-Куперник\nпредлагает Марте просклонять латинское прилагательное, но та делает вид,\nчто оскорблена, и отказывается. Переведите это прилагательное на русский\nязык.", "Ответ": "Суровый.", "Зачет": "По корню слова.", "Комментарий": "Марта якобы принимает латинское слово \"dura\" на свой счет. В испанском\nоригинале пьесы ТИрсо де МолИна учитель достигает того же эффекта, начав\nсклонять глагол \"чистить\", по-латыни \"putare\".", "Источник": "   1. Т. де Молина. Благочестивая Марта. // Т. де Молина. Театр.\nhttp://www.flibusta.net/b/326081/read\n   2. http://es.wikisource.org/wiki/Marta_la_piadosa:_57\n   3. http://en.wiktionary.org/wiki/puto#Latin", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 12": {"Вопрос": "Проведя в гостях беспокойную ночь, Набоков написал стихотворение \"ОН\nпросыпается\", в котором говорится о ЕГО темной душе. Назовите ЕГО.", "Ответ": "Холодильник.", "Комментарий": "Во времена Набокова шум холодильника вполне мог мешать человеку с чутким\nсном. Внутри закрытого холодильника темно.", "Источник": "   1. https://books.google.co.uk/books?id=oiwNTMTjDjIC&pg=PA59#v=onepage&q&f=false\n   2. http://genius.com/Vladimir-nabokov-the-refrigerator-awakes-annotated", "Автор": "Вадим Молдавский (Лондон)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Рукодельница Марина КазинЕц изготовила ЕГО в виде карты мира. Назовите\nЕГО двумя словами.", "Ответ": "Лоскутное одеяло.", "Комментарий": "Политическую карту мира или отдельные ее фрагменты иногда называют\nлоскутным одеялом; здесь, наоборот, лоскутное одеяло являло собой карту.", "Источник": "http://www.livemaster.ru/item/4278199-dlya-doma-interera-loskutnoe-odeyalo-karta", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 2": {"Вопрос": "Режиссер ВиттОрио ГАссман говорит, что во время работы над ролью коробка\nзаполняется, а когда роль сыграна, коробка должна опустошаться. Поэтому\nлучшие актеры - всегда немного ИКСЫ. Товстоногов долго искал актера, из\nкоторого выйдет настоящий ИКС. Какое слово мы заменили ИКСОМ?", "Ответ": "Идиот.", "Комментарий": "По мнению Гассмана, актеру не стоит помнить предыдущие роли. Товстоногов\nв результате нашел Смоктуновского, блестяще игравшего князя Мышкина.", "Источник": "   1. https://www.facebook.com/notes/marcello-mastroianni/interview-marcello-mastroianni-vittorio-gassman-dans-vieillir-a%CC%80-litalienne-mast/113590281994023\n   2. http://ptj.spb.ru/archive/9/in-opposite-perspective-9-3/idiot-smoktunovskij/", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 3": {"Вопрос": "[Ведущему: \"словоикс\" прочитать, не акцентируя, что это одно слово.]\n   Герой Достоевского считал, что словоикс приобретается в унижении. В\nпредыдущем предложении мы заменили две буквы. В каком слове?", "Ответ": "Словоерс.", "Комментарий": "Измененное слово в вопросе - не ИКС, а словоикс. Забитые персонажи\nДостоевского нередко используют словоерс, то есть добавляют -с в конце\nслова.", "Источник": "Ф.М. Достоевский. Братья Карамазовы.\nhttp://az.lib.ru/d/dostoewskij_f_m/text_0110.shtml", "Автор": "Егор Дружинин (Томск)"}, "Вопрос 4": {"Вопрос": "   <раздатка>\n   ***да-***но\n   </раздатка>\n   Ученые, создавшие то, что мы зашифровали в раздаче, едва ли добьются\nуспеха. Ведь на самом деле основная трудность состоит совсем не в\nапатичности, а в крайне коротком периоде размножения. Восстановите\nзашифрованные слова.", "Ответ": "Панда-порно.", "Комментарий": "В живой природе за те два дня, что самка панды способна зачать,\nпроисходит несколько десятков совокуплений, но в условиях зоопарка\nреализовать это непросто. Поэтому порно вряд ли позволит решить проблему\nразмножения панд в неволе.", "Источник": "   1. http://www.bbc.com/russian/science/2015/05/150508_vert_ear_truth_about_giant_pandas\n   2. http://en.wikipedia.org/wiki/Panda_pornography", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 5": {"Вопрос": "(pic: 20150605.jpg)\n   Вторая из розданных вам иллюстраций - правильная. Иллюстраций к чему?", "Ответ": "К теореме о четырех красках.", "Зачет": "К задаче четырех красок; к проблеме четырех красок.", "Комментарий": "Известная теорема утверждает, что страны на плоской карте всегда можно\nраскрасить в четыре цвета, чтобы никакие страны одного цвета не имели\nотрезка границы. Однако сделать это не так просто; расположение стран на\nлевой картинке предлагалось в качестве контрпримера, но правая картинка\nпоказывает, что теорема о четырех красках применима и к такой\nконфигурации.", "Источник": "http://en.wikipedia.org/wiki/Four_color_theorem", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 6": {"Вопрос": "В стихотворении Хорхе Луиса Борхеса мусульманский завоеватель говорит,\nчто ИХ было больше, чем песчинок в пустыне, и тот, кто захотел бы ИХ\nперечесть, потерял бы глаза. Где ОНИ находились?", "Ответ": "В Александрийской библиотеке.", "Комментарий": "Завоеватель - халиф Умар ибн аль-Хаттаб, якобы сжегший библиотеку.\nБорхес, бывший директором Национальной библиотеки в Буэнос-Айресе, сам\nпотерял зрение, не в последнюю очередь оттого, что много читал.", "Источник": "   1. http://lib.ru/BORHES/night.txt\n   2. http://ru.wikipedia.org/wiki/Александрийская_библиотека", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 7": {"Вопрос": "Капитан сборной Англии по крикету Стэнли Джексон во время пятиматчевой\nсерии игр с австралийцами установил невероятное достижение. Джексон не\nтолько стал лучшим как среди подающих, так и среди отбивающих, но и пять\nраз СДЕЛАЛ ЭТО. В произведении какого писателя персонаж чувствовал себя\nнеловко, когда в очередной раз оказывалось, что он СДЕЛАЛ ЭТО?", "Ответ": "[Тома] Стоппарда.", "Комментарий": "Перед крикетным матчем, как и практически в любом другом командном виде\nспорта, подбрасывается монетка. Это делается, чтобы определить, какая\nкоманда будет первой подавать, а какая - отбивать, что может оказаться\nсущественным. Джексон сумел угадать правильную сторону монетки пять раз\nиз пяти. В знаменитой пьесе Тома Стоппарда Розенкранц несколько десятков\nраз подряд выигрывает у Гильденстерна в орлянку и немного смущен, что\nему так легко достаются деньги товарища.", "Источник": "   1. http://en.wikipedia.org/wiki/The_Ashes\n   2. Т. Стоппард. Розенкранц и Гильденстерн мертвы.\nhttp://www.flibusta.net/b/54549/read", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 8": {"Вопрос": "(pic: 20150606.jpg)\n   Догадавшись, какие английские слова мы заменили ИКСОМ и ИГРЕКОМ,\nзакончите второе предложение одним словом.", "Ответ": "Велосипед.", "Комментарий": "Мы заменили слова \"пенни\" и \"фартинг\". Фартинг - это употреблявшаяся\nранее монета в четверть пенни. А пенни-фартинг - это велосипед с\nколесами разных диаметров.", "Источник": "   1. http://en.wikipedia.org/wiki/Farthing_(British_coin)\n   2. http://en.wikipedia.org/wiki/Penny-farthing", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 9": {"Вопрос": "Назовите англичанина, который в одной из своих работ писал, что одно\nколесо передает движение другому колесу, но из-за скорости движения\nвесьма трудно понять, как именно это происходит.", "Ответ": "[Уильям] Гарвей.", "Комментарий": "Гарвей писал о камерах сердца, но если вы подумали о кругах\nкровообращения, то к ним метафора, пожалуй, подходит даже лучше.", "Источник": "   1. http://www.bartleby.com/38/3/5.html\n   2. http://ru.wikipedia.org/wiki/Гарвей,_Уильям", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 10": {"Вопрос": "[Ведущему: упоминать, что \"Катер\" с большой буквы, естественно, не\nнужно. :-)]\n   В девяностых годах прошлого века некоторые стали по аналогии называть\nЕГО КАтером, но сокращение не прижилось. Назовите ЕГО.", "Ответ": "Екатеринбург.", "Комментарий": "После переименования Свердловска в Екатеринбург город предлагали\nназывать Катер - по аналогии с Питером, однако в итоге прижилось\nсокращение Ёбург.", "Источник": "А. Иванов. Ёбург.\nhttp://www.litres.ru/aleksey-ivanov/eburg/chitat-onlayn/", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 11": {"Вопрос": "Почти половина опрошенных в ходе всесоюзной переписи 1937 года ответили\nна один из вопросов утвердительно. Историк Андрей Сорокин считает, что\nследствием этого факта были удивившие многих слова. Напишите эти слова.", "Ответ": "Братья и сестры.", "Комментарий": "Сорокин считает, что в речи 3 июля 1941 года Сталин использовал\nобращение \"братья и сестры\" из-за результатов переписи, когда многие\nреспонденты признали себя верующими.", "Источник": "   1. \"Дилетант\", 2015, N 4. - С. 58.\n   2. http://www.krotov.info/history/20/1930/1937_zher.htm", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 12": {"Вопрос": "В статье Википедии говорится, что человек может отрицать свою\nподверженность прокрастинации. В таком случае он склонен заявлять, что\nзанят весьма важным делом, например: \"В настоящий момент я вношу\nзначительный...\". Закончите фразу тремя словами, начинающимися на одну и\nту же букву.", "Ответ": "\"... вклад в Википедию\".", "Комментарий": "Очевидно, человек, писавший статью, знает о прокрастинации не\nпонаслышке.", "Источник": "http://en.wikipedia.org/wiki/Procrastination", "Автор": "Василий Корягин (Тольятти), Вадим Молдавский (Лондон)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "Священники коптской церкви утверждали, что написанные Адамом книги\nпогибли при потопе, так как были сделаны из НЕЕ. Назовите ЕЕ точно.", "Ответ": "Необожженная глина.", "Комментарий": "Как и сам Адам, книги были сделаны из глины, а поскольку не были\nобожжены, размокли в воде.", "Источник": "Л. Поластрон. Книги в огне. История бесконечного уничтожения библиотек.\n- М.: Текст, 2007. - С. 12.", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 2": {"Вопрос": "Александр ПАнчин замечает, что благодаря паломничествам ОНИ получают\nвозможность обмениваться важной информацией. Панчин даже высказывает\nгипотезу, что ОНИ заставляют паломников отправляться в путь. Изображение\nкакого сосуда можно увидеть в статье Википедии о НИХ?", "Ответ": "Чашка Петри.", "Комментарий": "ОНИ - это бактерии. По гипотезе Панчина, поскольку бактерии, которые\nмогли бы заставить своего хозяина отправиться в путешествие, имели бы\nпреимущество над другими, то в процессе эволюции подобные бактерии могли\nбы появиться. При всей своей экстравагантности гипотеза не вовсе\nневероятна: известно, что многие паразиты, в том числе одноклеточные,\nдействительно управляют действиями хозяев, иногда с летальным исходом\nдля последних.", "Источник": "   1. http://www.biologydirect.com/content/9/1/14\n   2. http://www.publy.ru/post/3021\n   3. http://scinquisitor.livejournal.com/55844.html", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 3": {"Вопрос": "   <раздатка>\n   В 1942 году Колумб открыл Америку.\n   </раздатка>\n   Говоря о розданном вам тексте, автор вопроса упомянул нескольких\nживотных. Ответьте точно: каких и сколько?", "Ответ": "Двух быков и двух коров.", "Комментарий": "В логической игре \"Быки и коровы\" требуется угадать комбинацию из\nчетырех цифр; цифра в варианте отгадывающего называется \"быком\", если\nона присутствует в загаданной комбинации и стоит на своем месте, и\n\"коровой\", если она есть в комбинации, но стоит не на своем месте.", "Источник": "   1. http://ru.wikipedia.org/wiki/Быки_и_коровы\n   2. ЛОАВ.", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 4": {"Вопрос": "Прослужив несколько лет византийскому императору, ХАральд Суровый\nвернулся со своей дружиной в Норвегию. Еще не ступив на норвежскую\nземлю, ХАральд уже дал понять, что собирается стать конунгом. Ответьте\nдвумя словами, начинающимися на одну и ту же букву: что он для этого\nиспользовал?", "Ответ": "Пурпурные паруса.", "Комментарий": "В Средневековье пурпур однозначно ассоциировался с верховной властью.\nЦветом парусов Харальд дал понять, что считает себя достойным титула\nконунга.", "Источник": "\"Час истины\". \"Древняя Скандинавия. Эпоха викингов. Передача вторая\".\nhttp://www.youtube.com/watch?v=xDXcBi9zYcs&t=50m36s", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 5": {"Вопрос": "В 1902 году эта фирма стала одной из первых европейских компаний в своей\nотрасли, добравшихся до американского рынка. Назовите эту фирму.", "Ответ": "\"Эрикссон\".", "Зачет": "\"Ericsson\".", "Комментарий": "Примерно за девять веков до этого сын Эрика Рыжего Лейф Эрикссон стал\nодним из первых представителей европейской цивилизации, добравшимся до\nамериканского берега.", "Источник": "   1. http://www.ericsson.com/dk/thecompany/company_facts/history\n   2. http://en.wikipedia.org/wiki/Technological_and_industrial_history_of_the_United_States\n   3. http://ru.wikipedia.org/wiki/Лейф_Эрикссон", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 6": {"Вопрос": "В первоначальной версии англоязычного произведения лирический герой не\nтолько говорил о своих гастрономических пристрастиях, но и сообщал своей\nподруге, что ему нравятся ее ноги. Позднее автор текста понял, что для\nритма лучше всего начать с трехсложного слова. Какого?", "Ответ": "Yesterday.", "Комментарий": "Как известно, песня \"Битлз\" \"Yesterday\" первоначально была о яичнице.\nСлово \"eggs\" из выражения \"scrambled eggs\" - яичница - рифмовалось с\n\"legs\" - ноги.", "Источник": "http://en.wikipedia.org/wiki/Yesterday_(Beatles_song)", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 7": {"Вопрос": "Когда героиня романа Марка ЛевИ заболевает, ее друг предполагает, что\nона не сможет работать то ли семь дней, то ли неделю. Главным героем\nкакого знаменитого романа является коллега этой героини?", "Ответ": "\"Парфюмер\".", "Комментарий": "Героиня работает парфюмером, и во время насморка не может выполнять свои\nобязанности. Как известно, если насморк не лечить, то он проходит за\nсемь дней, а если лечить, то за неделю.", "Источник": "   1. М. Леви. Странное путешествия мистера Долдри.\nhttp://www.flibusta.net/b/288231/read\n   2. http://ru.wikipedia.org/wiki/Парфюмер._История_одного_убийцы_(роман)", "Автор": "Денис Рыбачук (Брест)"}, "Вопрос 8": {"Вопрос": "О скорости изменения свидетельствует тот факт, что уже заполнилась\nбОльшая часть таблицы одиннадцать на восемнадцать, причем таблица,\nнесомненно, продолжит разрастаться. Какая буква соответствует строкам\nтаблицы, а какая - столбцам?", "Ответ": "H [аш], N [латинская эн].", "Зачет": "В любом порядке.", "Комментарий": "Речь в вопросе идет о разновидностях вируса гриппа, классифицируемых по\nразновидностям белков гемагглютинина и нейраминидазы, обозначаемых двумя\nчислами после соответственно букв H и N; например, \"испанка\" была\nвызвана гриппом H1N1.", "Источник": "Экспозиция \"Flu Fighters\" на The Royal Society Summer Science Exhibition\n2015.", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 9": {"Вопрос": "НаталИ ПОртман говорит, что один из лучших советов, которые ей дали, -\nэто совет оставить ИХ в покое. Люди, по-видимому, не получившие\nподобного совета, в восемнадцатом веке использовали мышиные шкурки.\nНазовите ИХ.", "Ответ": "Брови.", "Комментарий": "Портман не стала выщипывать брови. В восемнадцатом веке мода была иная,\nи густые брови имитировали с помощью мышиных шкурок.", "Источник": "   1. http://www.marieclaire.ru/krasota/kak-sozdat-idealnyie-brovi-/\n   2. http://ru.wikipedia.org/wiki/Бровь", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 10": {"Вопрос": "(pic: 20150607.jpg)\n   Название, которое Татьяна КондратОвич дала своей автобиографической\nкниге, можно использовать и для розданной вам фотографии. Напишите это\nназвание.", "Ответ": "\"Портрет художницы в юности\".", "Комментарий": "Несмотря на мужской костюм, на фотографии изображена девушка, а именно\nхудожница Фрида Кало в юности. Название книги Кондратович является\nотсылкой к знаменитому автобиографическому роману Джеймса Джойса.", "Источник": "   1. http://www.bigpicture.ru/?p=412797\n   2. http://www.livelib.ru/work/1001227974\n   3. http://www.livelib.ru/author/123643", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 11": {"Вопрос": "Ученый шестнадцатого века, врач Эндрю Борд рекомендовал ДЕЛАТЬ ЭТО, ведь\n(цитата) \"желудок станет подобен горшку, помещенному над огнем, и,\nследовательно, сможет хорошо переварить пищу\" (конец цитаты).\nДогадавшись, что ученый уподоблял огню, ответьте, какие четыре слова мы\nзаменили словами \"ДЕЛАТЬ ЭТО\".", "Ответ": "Спать на правом боку.", "Зачет": "Лежать на правом боку.", "Комментарий": "Желудок, таким образом, окажется над печенью, температура которой выше\nтемпературы остальных органов.", "Источник": "   1. Ю.Л. Полунов. Взыскующие знания. - СПб.: Алетейя, 2011. - С. 145.\n   2. http://dic.academic.ru/dic.nsf/vasmer/45116/\n   3. http://en.wikipedia.org/wiki/Andrew_Boorde", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 12": {"Вопрос": "Рассказывают, что однажды страстный энтомолог Чарльз Ротшильд, увидев за\nокном редкую бабочку, сорвал ЕГО. Назовите ЕГО.", "Ответ": "Стоп-кран.", "Комментарий": "Чарльз увидел бабочку в окне поезда и сорвал стоп-кран, чтобы ее\nпоймать.", "Источник": "Ш.Э. Рассел. Роман с бабочками. http://www.flibusta.net/b/292321/read", "Автор": "Наиль Фарукшин (Навои)"}}, {"name": "6 тур", "Вопрос 1": {"Вопрос": "По мнению Александра Солнцева, поводом для появления легенды стали\nтяжелые веки, из-за которых ОН похож на страдающего от постоянного\nпохмелья человека. Назовите ЕГО.", "Ответ": "Сенбернар.", "Комментарий": "На самом деле никаких бочонков с бренди сенбернары не разносили.", "Источник": "   1. http://www.vokrugsveta.ru/vs/article/1738/\n   2. http://en.wikipedia.org/wiki/St._Bernard_(dog)", "Автор": "Максим Драчёв (Кемерово)"}, "Вопрос 2": {"Вопрос": "[Ведущему: не сообщать, что слово \"Певца\" заключено в кавычки и написано\nс заглавной буквы.]\n   Гарри Коэн настолько верил в будущий успех \"Певца\", что несколько\nмесяцев работал бесплатно, заложил драгоценности и перевез семью в\nквартиру подешевле. Какую фамилию мы заменили фамилией Коэн?", "Ответ": "Уорнер.", "Комментарий": "Речь идет о первом звуковом фильме - \"Певце джаза\". Совладелец\nкинокомпании \"Уорнер Бразерс\" рискнул поставить на успех звукового кино\nи не прогадал. Братья Коэн, как в свое время и братья Уорнер, являются\nголливудскими продюсерами.", "Источник": "   1. http://en.wikipedia.org/wiki/Harry_Warner\n   2. http://en.wikipedia.org/wiki/The_Jazz_Singer\n   3. http://en.wikipedia.org/wiki/Coen_brothers", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 3": {"Вопрос": "В восемнадцатом веке заседания лондонского суда Олд БЕйли проходили не\nпостоянно, а несколько раз в году. В драме того времени показаны\nожидающие своей очереди арестанты, причем заключенные не заняты мыслями\nо возможном наказании, и ПРОПУСК они совсем не унывают. Какие четыре\nслова мы пропустили?", "Ответ": "\"... от сессии до сессии...\".", "Комментарий": "Всё как у студентов.", "Источник": "   1. Дж. Гей. Опера нищего. http://lib.ru/INOOLD/FARKER_J/gay1_1.txt\n   2. https://www.oldbaileyonline.org/static/Trial-procedures.jsp\n   3. https://www.oldbaileyonline.org/static/Verdicts.jsp", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 4": {"Вопрос": "Поясняя известный опыт, Томас Кун замечает, что в восемнадцатом веке ЭТО\nсчитали жидкостью. Назовите ЭТО.", "Ответ": "Электричество.", "Комментарий": "Неслучайно лейденские ученые запасали электричество в банке.", "Источник": "Т. Кун. Структура научных революций.\nhttp://projektintegracija.pravo.hr/_download/repository/Kuhn_Structure_of_Scientific_Revolutions.pdf", "Автор": "Денис Рыбачук (Брест)"}, "Вопрос 5": {"Вопрос": "Фернан БродЕль замечает, что когда некий регион становится богаче\nсоседнего, экономический обмен между ними обычно убыстряется, и\nнапоминает в связи с этим, что ПЕРВАЯ определяется ВТОРОЙ. Назовите\nПЕРВУЮ и ВТОРУЮ, использовав четыре слова, начинающихся на\nпоследовательные буквы.", "Ответ": "Сила тока, разность потенциалов.", "Комментарий": "Согласно закону Ома, сила тока прямо пропорциональна напряжению, в\nотсутствие внешних сил совпадающему с разностью потенциалов. Слово\n\"последовательные\", а также предыдущий вопрос, могли помочь вам подумать\nоб электричестве.", "Источник": "Ф. Бродель. Средиземное море и средиземноморский мир в эпоху Филиппа II.\nhttp://abuss.narod.ru/Biblio/mediterra1_intro.htm", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 6": {"Вопрос": "В Японии сильны традиции преемственности между учеником и учителем. По\nобычаю, ученик художника должен взять себе псевдоним, выбранный по\nопределенному принципу. Напишите по крайней мере три топонима,\nудовлетворяющих схожему принципу.", "Ответ": "Лондон, Навои, Иерусалим.", "Зачет": "Любые другие три или более топонима, удовлетворяющие правилам игры в\nгорода.", "Комментарий": "Псевдоним ученика должен был начинаться с последнего иероглифа имени\nучителя.", "Источник": "Мировое искусство. Оптические иллюзии в живописи и графике. - СПб.: ООО\n\"СЗКЭО Кристалл\", 2007. - С. 35.", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 7": {"Вопрос": "Дуплет.\n   1. Восточная и западная части этого сооружения различаются по стилю", "Ответ": "   1. Страсбургский собор.\n   2. Страсбургский пирог.", "Комментарий": "   1. Страсбург - столица Эльзаса, который в разные исторические периоды\nотносился то к Франции, то к Германии.\n   2. Статья Википедии о страсбургском пироге появилась, вероятно,\nблагодаря его упоминанию в \"Евгении Онегине\"; в других культурах не\nсмогли оценить важность этого блюда.", "Источник": "   1. http://ru.wikipedia.org/wiki/Страсбургский_собор\n   2. http://ru.wikipedia.org/wiki/Страсбургский_пирог", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 8": {"Вопрос": "Обогнав очередной малолитражный автомобиль, спутник автора вопроса\nдогадался, что происходит ОН. Можно сказать, что другой ОН счел ужасными\nджентльменские побуждения, выраженные в желании жениться. Жениться на\nком?", "Ответ": "На Дюймовочке.", "Комментарий": "ОН - это слёт жуков. В сказке майские жуки не одобрили желание своего\nтоварища жениться на Дюймовочке; мы постарались намекнуть на жуков\nобилием слов, содержащих букву \"ж\". Также слётами \"Жуков\" называют\nфестивали, в которых участвуют владельцы автомобилей Volkswagen Beetle.", "Источник": "   1. ЛОАВ.\n   2. http://www.youtube.com/watch?v=XLsHXra82y8&t=12m53s\n   3. Г.Х. Андерсен. Дюймовочка. http://www.flibusta.net/b/1461/read\n   4. http://inserbia.blogspot.com/2011/05/blog-post_22.html", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 9": {"Вопрос": "Современные представления о времени базируются на теории\nотносительности. Неудивительно, что Альберт Эйнштейн чаще любого другого\nфизика - пять раз - появлялся ТАМ, впервые еще в феврале 1929 года. Где\nТАМ?", "Ответ": "На обложке [журнала] \"Time\".", "Комментарий": "Журнал \"Time\" обычно посвящает обложку значительному человеку или\nсобытию; в частности, раз в году журнал выбирает человека года.\nНеудивительно, что физик, чьи работы заложили основы нашего понимания\nвремени, оказался в фаворе у журнала; издание даже назвало Эйнштейна\nчеловеком столетия.", "Источник": "   1. http://en.wikipedia.org/wiki/Time_in_physics\n   2. http://search.time.com/results.html?cmd=tags&Ne=13&internalid=endeca_dimension&Ntx=mode+matchallpartial%2Bsnip%2Bp_body%3A25&N=46&Ns=p_date_range%7C1\n   3. http://search.time.com/results.html?cmd=tags&sid=14F08A62BBA7&Ntk=WithBody2009&Ntx=mode+matchallpartial%2Bsnip%2Bp_body%3A25&Ns=p_date_range%7C0&N=46+4219034130&Nty=1", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 10": {"Вопрос": "Рассказывают, что этот немец сначала спас животное от наводнения.\nНазовите этого немца.", "Ответ": "[Альбрехт] Дюрер.", "Комментарий": "А когда заяц был в безопасности, Дюрер сделал знаменитый рисунок.", "Источник": "http://www.thelocal.de/20120409/41777", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 11": {"Вопрос": "Глава платоновской Академии КсенокрАт полагал, что демоны в чем-то\nподобны идеальному божеству, а в чем-то - вовсе несовершенным людям.\nИзобразите то, с чем Ксенократ сравнивал демона, использовав пять\nотрезков или три отрезка и две дуги.", "Ответ": "Любое из стандартных обозначений равнобедренного треугольника, т.е.\nтреугольник, в котором отмечены равные стороны или равные углы.", "Комментарий": "Идеальное божество Ксенократ представлял в виде равностороннего\nтреугольника, а несовершенных людей - в виде разностороннего. Над входом\nв платоновскую Академию висела надпись \"Не знающий геометрии да не\nвойдет\", так что использование геометрических образов неудивительно.", "Источник": "   1. http://psylib.org.ua/books/lose003/txt28.htm\n   2. http://www.nsu.ru/classics/plato/dillon_mp.htm", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 12": {"Вопрос": "В произведении РомЕна ГарИ \"Дальше ваш билет недействителен\" персонажу\nговорят, что ОНА - пока наука молодая. Назовите ЕЕ.", "Ответ": "Геронтология.", "Источник": "Р. Гари. Дальше ваш билет недействителен.\nhttp://www.flibusta.net/b/257204/read", "Автор": "Денис Рыбачук (Брест)"}}, {"name": "7 тур", "Вопрос 1": {"Вопрос": "Английский ученый Шоу, надрезав ЕЕ, был вынужден констатировать\nотсутствие стежков. Назовите ЕЕ двумя словами.", "Ответ": "Шкура утконоса.", "Комментарий": "Как известно, сообщения о млекопитающем с клювом вызывали у ученых\nнедоверие; Шоу ожидал обнаружить, что клюв птицы пришит к шкуре другого\nживотного, но выяснил, что это не так.", "Источник": "http://en.wikipedia.org/wiki/Platypus", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 2": {"Вопрос": "Некоторые из животных служили почтальонами, и предполагается, что\nостальные использовались как вестники. Огромный спрос привел к\nжульничеству со стороны продавцов животных, что обусловило появление\nзакона \"один бог в одном сосуде\". Какое существительное мы дважды\nпропустили в этом вопросе?", "Ответ": "Мумий.", "Комментарий": "Древние египтяне использовали мумии животных как средство сообщения с\nзагробным миром; в мумию могли вложить папирус с посланием, а менее\nграмотные шептали послание на ухо набальзамированному животному. Из-за\nспроса на мумии их продавцы нередко использовали убитое животное сразу\nдля нескольких мумий.", "Источник": "http://www.archaeology.org/issues/124-1403/features/1724-egypt-animal-mummies-brooklyn-museum", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 3": {"Вопрос": "(pic: 20150608.jpg)\n   Рэймонд СмАллиан применяет понятие ЕЕ к электромагнитным волнам и\nзадается следующим вопросом. Если бы мы видели не меньше, а больше, чем\nЕЕ, казались бы нам разные части спектра похожими или нет? Назовите ЕЕ.", "Ответ": "Октава.", "Комментарий": "Октавой называют интервал звуковых волн, нижняя и верхняя граница\nкоторых имеют частоты, различающиеся в два раза. При этом звуки,\nразличные по частоте в два, четыре и так далее раз, кажутся нам\nпохожими; на этом феномене основана система музыкальных нот. К\nсожалению, границы видимой части спектра умещаются в одну \"октаву\", и\nпотому мы не можем проверить, вели бы себя цвета аналогично нотам, или\nнет.", "Источник": "   1. https://books.google.co.uk/books?id=fzuKc5dGN5gC&pg=PT48#v=onepage&q&f=false\n   2. http://ru.wikipedia.org/wiki/Видимое_излучение", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 4": {"Вопрос": "Солдат Астахов учил ребенка тому, что знал сам: верховой езде, обращению\nс оружием, умению подчиняться приказам. Напишите фамилию ребенка.", "Ответ": "Дурова.", "Источник": "Е.Г. Жадько. 100 великих династий. http://www.flibusta.net/b/161745/read", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 5": {"Вопрос": "Каждый из шестнадцати ИКСОВ, по четыре с каждой стороны, имеет 72\nсантиметра в высоту. Описание какого российского объекта содержит эту\nинформацию?", "Ответ": "Кремлевских курантов.", "Зачет": "Часов на Спасской башне; Спасской башни.", "Комментарий": "ИКС в вопросе - не замена, а римская цифра десять. На циферблате часов с\nримскими цифрами X встречается четыре раза, в числах от девяти до\nдвенадцати.", "Источник": "http://ru.wikipedia.org/wiki/Часы_на_Спасской_башне", "Автор": "Александр Бучацкий (Самара)"}, "Вопрос 6": {"Вопрос": "Внимание, словом \"ОНА\" мы заменили другие три слова.\n   Незадолго до развязки одной из постановок Агаты Кристи изображение на\nэкране замирает, и телезрители получают ЕЕ. Обычно ЕЕ получают не\nтелезрители, а... Кто?", "Ответ": "Знатоки.", "Комментарий": "Зрителям предлагается минута на размышление, чтобы понять, кто убийца.\nОбычно минуту на размышление получают не телезрители, а знатоки.", "Источник": "\"Десять негритят\" (1965), реж. Джордж Поллок.\nhttp://www.imdb.com/title/tt0061075/", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 7": {"Вопрос": "(pic: 20150609.jpg)\n   В каком городе был сделан снимок, фрагмент которого перед вами?", "Ответ": "Аскот.", "Комментарий": "Конечно, перед вами не настоящая тарелка, а верхняя часть\nэкстравагантной женской шляпки. Выставка достижений в области дизайна\nшляпок, совмещенная со скачками, ежегодно проходит в британском Аскоте.", "Источник": "http://lenta.ru/photo/2015/06/20/hats/#10", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 8": {"Вопрос": "В начале американского периода своей жизни Владимир Набоков нуждался в\nденьгах. В письме одному из своих друзей Набоков сетует, что рассказ\n\"Весна в ФиАльте\" продолжает вести себя подобно ЕМУ. Назовите ЕГО.", "Ответ": "Бумеранг.", "Комментарий": "\"Весну в Фиальте\" несколько раз возвращали из журналов, в которые\nНабоков посылал рассказ.", "Источник": "https://books.google.co.uk/books?id=oiwNTMTjDjIC&pg=PA72#v=onepage&q&f=false", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 9": {"Вопрос": "Дуплет.\n   1. В мамелюкском Египте ИХ аналогами служили правитель - малИк - и\nдва чиновника - наИб и тхАни наИб. Назовите ИХ в правильном порядке.\n   2. В романе восемнадцатого века ОНА позволяла архитектору внимательно\nизучать и сравнивать здания, находящиеся в различных уголках Европы.\nНазовите ЕЕ.", "Ответ": "   1. Король, дама, валет.\n   2. Камера обскура.", "Комментарий": "У мамелюков вместо дамы в карточной колоде был мужчина-чиновник. В\nвосемнадцатом веке камера обскура могла служить аналогом фотоаппарата.\nОба ответа - это названия романов Владимира Набокова.", "Источник": "   1. http://cards.old.no/1500-mamluk/\n   2. http://en.wikipedia.org/wiki/Playing_card#Spread_across_Europe_and_early_design_changes\n   3. И.В. Гёте. Избирательное сродство.\nhttp://www.flibusta.net/b/303223/read", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 10": {"Вопрос": "Если слово ТАК и слово ЭДАК соответствуют одному и тому же номеру, то\nэти слова начинаются на одну и ту же букву. Более того, первая буква -\nобщая для обоих слов. Что в тексте вопроса мы заменили на \"ТАК\", а что -\nна \"ЭДАК\"?", "Ответ": "По горизонтали, по вертикали.", "Зачет": "В любом порядке.", "Комментарий": "В кроссворде слово по горизонтали и слово по вертикали, соответствующие\nодному и тому же номеру, начинаются из одной клетки и делят первую\nбукву.", "Источник": "   1. Размышления автора вопроса.\n   2. Общие знания.", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 11": {"Вопрос": "Согласно отчету правительственной комиссии, британские частные школы\nсоздают ЕГО, ведь даже не слишком талантливые выпускники могут\nрассчитывать на успешную карьеру. В Торонто ОН находится на высоте\nнескольких сотен метров. Назовите ЕГО.", "Ответ": "Стеклянный пол.", "Комментарий": "Обычно говорят о \"стеклянном потолке\", который мешает людям с\nопределенными социальными характеристиками подняться по карьерной\nлестнице. Но бывает и стеклянный пол, который гарантирует успешность вне\nзависимости от талантов. В Торонто находится одна из самых высоких\nтелевышек, и, как и в Останкино, посетители смотрят вниз сквозь\nстеклянный пол.", "Источник": "   1. https://www.gov.uk/government/news/new-research-exposes-the-glass-floor-in-british-society\n   2. http://www.cntower.ca/en-ca/plan-your-visit/attractions/glass-floor.html\n   3. http://en.wikipedia.org/wiki/List_of_tallest_towers_in_the_world", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 12": {"Вопрос": "   <раздатка>\n   Ouch\n   </раздатка>\n   Второе слово в переводе названия известного произведения на\nанглийский - \"Ouch\" [Ауч!]. Напишите первое.", "Ответ": "Doctor.", "Зачет": "Dr; доктор.", "Комментарий": "\"Доктор Айболит\".", "Источник": "http://www.amazon.co.uk/Doctor-Ouch-Kornei-Chukovsky/dp/0974055107/", "Автор": "Татьяна Снеговская-Арш (Лондон)"}}, {"name": "8 тур", "Вопрос 1": {"Вопрос": "Алексей ПАрщиков не без основания пишет, что душа возвращается в\nчеловека на ЕГО запах. Назовите ЕГО.", "Ответ": "Нашатырный спирт.", "Зачет": "Нашатырь.", "Комментарий": "К носу потерявшего сознание человека обычно подносят смоченную в\nнашатырном спирте ткань или ватку. Нашатырный спирт - это слабое\nоснование.", "Источник": "   1. http://www.colta.ru/articles/literature/7425\n   2. http://ru.wikipedia.org/wiki/Нашатырный_спирт", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 2": {"Вопрос": "В 1992 году голливудская актриса получила за участие в фильме три\nмиллиона долларов. Через пару лет она уже просила от пяти до семи\nмиллионов долларов за главную роль, а в 1996 году ее гонорар за одну из\nролей составил двенадцать миллионов долларов. Назовите фамилию актрисы.", "Ответ": "Мур.", "Комментарий": "Зарплата Дэми Мур росла аналогично закону Мура для плотности\nтранзисторов в микросхемах, т.е. удваивалась каждые два года. Впрочем,\nпосле пика в 1996 году закон Мур работать перестал. :-)", "Источник": "   1. http://www.imdb.com/name/nm0000193/bio#salary\n   2. http://en.wikipedia.org/wiki/Moore%27s_law", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 3": {"Вопрос": "Персонаж современного российского романа, вспоминая события\nвосьмидесятых годов, утверждает, что ЭТО могли СДЕЛАТЬ даже с веткой, на\nкоторой висели спелые персики - такие привлекательные для тех, кто видел\nих только на рынке. Что сделать?", "Ответ": "Заминировать.", "Комментарий": "Алексей Иванов утверждает, что моджахеды минировали почти всё - даже\nветки персиковых деревьев, так как советские солдаты часто соблазнялись\nсвежими фруктами.", "Источник": "А. Иванов. Ненастье.", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 4": {"Вопрос": "[Ведущему: не сообщать о кавычках в вопросе.]\n   Причиной отстранения Сергея Аксакова от должности стали \"Двенадцать\nспящих будочников\". От какой должности?", "Ответ": "Цензора.", "Комментарий": "Естественно, литератор Аксаков не надзирал над будочниками. \"Двенадцать\nспящих будочников\" - это сатирический памфлет, который Аксаков пропустил\nв печать.", "Источник": "http://ru.wikipedia.org/wiki/Аксаков,_Сергей_Тимофеевич", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 5": {"Вопрос": "   <раздатка>\n   ... was one of the answers ...\n   ... is one of the answers ...\n   </раздатка>\n   Догадавшись, какое слово дважды пропущено в первой строке, ответьте,\nкакое слово дважды пропущено во второй строке.", "Ответ": "Today.", "Комментарий": "В первой строке дважды пропущено слово \"yesterday\", которое было ответом\nна один из вопросов, заданных вчера. Во второй строке мы дважды\nпропустили слово \"today\", которое является ответом на один из вопросов\nсегодняшнего дня, а именно на тот, который вы только что сыграли.", "Источник": "Вопрос N 54.", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 6": {"Вопрос": "В недавно вышедшей книге французский социолог Эммануэль Тодд пытается\nответить на вопрос: кто же ОН? Назовите ЕГО.", "Ответ": "ШарлИ.", "Комментарий": "Когда \"Je suis Charlie\" [же суИ ШарлИ] - \"Я Шарли\" - говорит столько\nлюдей, можно исследовать, кто же такой этот \"я\" и каков его\nсоциологический портрет.", "Источник": "http://leplus.nouvelobs.com/contribution/1367327-qui-est-charlie-5-raisons-de-defendre-emmanuel-todd.html", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 7": {"Вопрос": "Слово \"ПРОПУСК\" этимологически родственно древнегреческому слову\n\"бросать\", но античные ученые не воспользовались этой языковой\nподсказкой. Кроме того, ПРОПУСК - это два орудия, произошедших от\nметательного камня. Напишите слово, пропущенное в первом предложении,\nили два слова, пропущенные во втором.", "Ответ": "ПарАбола.", "Зачет": "ПАра бОла; пара бОлас.", "Комментарий": "Слово \"парабола\" переводится как \"брошенное рядом\", однако задачу\nопределения кривой, по которой летит брошенный камень, древние разрешить\nне сумели, с ней справился только Галилей. Бола, также называемое болас,\n- это метательное орудие, чье название по случайности совпадает с\nдревнегреческим словом \"брошенное\".", "Источник": "   1. http://ru.wiktionary.org/wiki/парабола\n   2. http://ru.wikipedia.org/wiki/Галилей,_Галилео\n   3. http://ru.wikipedia.org/wiki/Болас", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 8": {"Вопрос": "В качестве аналога фразы \"когда рак на горе свистнет\" образованный\nБайрон употребляет выражение \"когда ОН залает\". Забавно, что у другого\nавтора ОН действительно лает. Назовите ЕГО.", "Ответ": "Сириус.", "Комментарий": "Как известно, древние греки считали, что альфой Большого Пса стала\nсобака Ориона, а римляне называли Сириус \"каникула\", т.е. маленькая\nсобачка. В романах Джоан Роулинг Сириус Блэк способен превращаться в\nсобаку.", "Источник": "   1. http://www.gutenberg.org/files/21700/21700-h/21700-h.htm\n   2. http://www.goodreads.com/quotes/tag/sirius-black", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 9": {"Вопрос": "[Ведущему: отточия на месте пропущенных слов выделять не нужно, следует\nчитать так, как будто их нет.]\n   В позднем рассказе Чехова сначала говорится так: \"Анисим <...> пришел\n<...> к Варваре\", а потом так: \"Анисим поклонился Варваре\", а потом еще\nтак: \"Анисим поцеловался с Варварой\". Фигурирующий в рассказе ОН\nстановится ТАКИМ из-за тараканов. Что мы заменили на \"ТАКОЙ ОН\"?", "Ответ": "Испорченный телефон.", "Комментарий": "Тараканы способны поселяться в бытовых приборах и портить их, например,\nобъедая изоляцию проводов. Процитированные фразы понемногу меняются,\nподобно тому как это происходит при игре в испорченный телефон.", "Источник": "А.П. Чехов. В овраге. http://www.flibusta.net/b/169265/read", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 10": {"Вопрос": "Дуплет.\n   1. В стихотворении \"Литовский дивертисмент\" Иосиф Бродский отмечает,\nчто объект ЕЕ виден только всаднику. Назовите ЕЕ.\n   2. В руководстве не сказано, что при появлении новой нужно ждать\nподарков, а сказано, что нужно взять шило, линейку и аккуратно совершить\nнеобходимую операцию с каждым из НИХ. Назовите ИХ.", "Ответ": "   1. Погоня.\n   2. Погоны.", "Комментарий": "   1. Бродский описывает литовский герб, на котором всадник за кем-то\nгонится; герб, кстати, так официально и называется - \"Погоня\".\n   2. При появлении новой звезды офицеру не нужно ждать волхвов с\nподарками, а следует прикрутить знак отличия к погонам.", "Источник": "   1. http://brodsky.ouc.ru/litovskiy-divertisment.html\n   2. http://masterotvetov.com/voennaja-sluzhba/80972-kak-krepit-zvezdy-na-pogon.html", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 11": {"Вопрос": "В нынешнем году англичане отмечают восьмисотлетие Magna Carta, или\nВеликой хартии вольностей. Художница Корнелия Паркер говорит, что ей и\nее коллегам было важно зафиксировать современное представление о Хартии.\nПоэтому 13-метровый гобелен, над которым трудилось множество ткачей,\nвоссоздает ЕЕ. Назовите ЕЕ.", "Ответ": "Статья Википедии [\"Magna Carta\"].", "Комментарий": "Гобелен до мельчайших подробностей воспроизводит статью английской\nВикипедии \"Magna Carta\", зафиксированную на определенное число. Как и\nстатья, воссоздающий ее гобелен явился плодом работы многих людей.", "Источник": "http://www.bl.uk/events/cornelia-parker-magna-carta-an-embroidery", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 12": {"Вопрос": "Чтобы изучить реакцию самца ящерицы на соперников, биолог Эдвард Уилсон\nиспользовал ЕГО. Кто, по словам Евгения Кузнецова, лепит, используя ЕГО,\nпродумывая, где нужно добавить, а где отсечь?", "Ответ": "Бодибилдеры.", "Зачет": "Культуристы.", "Комментарий": "Уилсон использовал зеркало. Бодибилдеры же используют его, чтобы\nвылепить собственное тело.", "Источник": "   1. http://www.colta.ru/articles/science/7640\n   2. http://www.mgazeta.com/mister-ural-ili-kak-bodibildery-srazhayutsya-s-zerkalom.html", "Автор": "Татьяна Снеговская-Арш (Лондон)"}}, {"name": "9 тур", "Вопрос 1": {"Вопрос": "Когда обезьяна укусила коллегу Роберта Уайта, окружающие зааплодировали.\nК общему сожалению, ударить или пнуть коллегу или самого Роберта\nобезьяна не смогла. Ответьте двумя словами, что сумел осуществить\nРоберт.", "Ответ": "Пересадку головы.", "Комментарий": "Голова после операции продолжала жить, однако управлять туловищем, к\nсожалению, не могла.", "Источник": "   1. http://www.omgfacts.com/health/9652/Scientists-successfully-completed-a-brain-transplant-on-a-monkey\n   2. http://www.clevescene.com/cleveland/the-frankenstein-factor/Content?oid=1473264&", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 2": {"Вопрос": "Японскому читателю ДзюнъитИро ТанидзАки знаком не только как писатель,\nно и как переводчик. Интересно, что к одному из переводов Танидзаки\nприступил уже будучи признанным мастером романа и потратил на него\nнесколько лет. Назовите заглавного героя произведения, которое перевел\nТанидзаки.", "Ответ": "[Принц] ГЭндзи.", "Комментарий": "Заслужив признание, Танидзаки решил, что готов перевести на современный\nяпонский язык главный шедевр древнеяпонской прозы - \"Роман о Гэндзи\".", "Источник": "http://en.wikipedia.org/wiki/Jun%27ichir%C5%8D_Tanizaki", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 3": {"Вопрос": "(pic: 20150610.jpg)\n   Перед вами иллюстрация из разговорника, подобный которому был во\nмногих викторианских домах. Что в этом разговорнике соответствовало\nслову \"эгоизм\"?", "Ответ": "Нарцисс.", "Комментарий": "Прямое выражение чувств было противно викторианской морали, и молодые\nлюди пользовались в разговоре и переписке символическим языком цветов.\nНарцисс на языке цветов по понятным причинам обозначает эгоизм.", "Источник": "   1. http://www.gardens.si.edu/come-learn/docs/Template_HistBloom_Language%20of%20Flowers.pdf\n   2. https://archive.org/details/languageofflower00gree", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 4": {"Вопрос": "Дуплет.\n   1. Согласно \"Метаморфозам\" Овидия, некое событие произошло, когда ОН\nударил спаривающихся змей. Противоположное событие произошло, когда ОНА\nударила этих же змей. Назовите ЕГО или ЕЕ.\n   2. Согласно сайту imdb [ай-эм-ди-би], некое событие произошло в\nначале девяностых годов, когда ОН вышел в отставку. Противоположное\nсобытие произошло несколько лет назад, когда ОНА погибла в перестрелке.\nНазовите ЕГО или ЕЕ.", "Ответ": "   1. Тиресий.\n   2. M.", "Комментарий": "   1. Наступив на змей, Тиресий превратился в женщину, а при повторении\n- обратно в мужчину.\n   2. В фильмах о Джеймсе Бонде M - это начальник Секретной службы,\nкоторый сначала был мужчиной, потом женщиной в обличье Джуди Денч, а\nпосле смерти персонажа последней снова стал мужчиной.", "Источник": "   1. Овидий. Метаморфозы. http://www.flibusta.net/b/293421/read\n   2. http://www.imdb.com/character/ch0000295/bio", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 5": {"Вопрос": "В книге, посвященной истории Средиземноморья, говорится, что ОН\nпреобладал вплоть до семнадцатого века, обеспечивая стабильный доход\nтаким государствам, как Монако и Савойя. Назовите ЕГО.", "Ответ": "Каботаж.", "Комментарий": "Монако и Савойя - прибрежные государства, теоретически корабли могли их\nогибать, но моряки, опасаясь бурь и пиратов, старались по возможности не\nвыходить в открытое море.", "Источник": "Ф. Бродель. Средиземное море и средиземноморский мир в эпоху Филиппа II.\nhttp://abuss.narod.ru/Biblio/mediterra1_intro.htm", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 6": {"Вопрос": "В пародийном стихотворении говорится о тех, кто живет на чердаке, о тех,\nкто живет в подвале, о людях, по-видимому занимающих этажи посередине, и\nеще об одном существе, надзирающем за всеми и обитающем в темном\nкоридоре. Ответьте в любом порядке: сколько звонков соответствует каждой\nиз четырех перечисленных категорий обитателей?", "Ответ": "3, 7, 9, 1.", "Комментарий": "   \"Три звонка - для эльфийских владык с чердака,\n   Семь - для гномов, царящих в подвальном просторе,\n   Девять - смертным, что пьянствуют наверняка,\n   И один - бабе Нюре, что спит в коридоре", "Источник": "http://caverna-obscura.narod.ru/humour/ring.htm", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 7": {"Вопрос": "Внутренняя политика императора КоммОда отличалась популистскими\nдействиями, притеснявшими высший слой аристократии. КоммОд даже дозволял\nменять местами ИХ. Напишите ИХ.", "Ответ": "[Латинские буквы] S и P.", "Комментарий": "Коммод дозволял менять местами буквы S и P в аббревиатуре SPQR,\nозначающей \"Senatus Populusque Romanus\" [сенАтус пополУскве ромАнус] -\n\"Сенат и народ Рима\". Таким образом, Коммод разрешал ставить народ\nвпереди сената.", "Источник": "http://en.wikipedia.org/wiki/Commodus", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 8": {"Вопрос": "После оказанных государству услуг император пожаловал ЕМУ высокий титул\nнардАка, но советники неодобрительно относились к ЕГО возвышению.\nНазовите ЕГО.", "Ответ": "Гулливер.", "Комментарий": "К возвышению не только в переносном, но и в прямом смысле. Нардак -\nвысочайший титул в Лилипутии.", "Источник": "Дж. Свифт. Путешествия Лемюэля Гулливера.\nhttp://www.flibusta.net/b/388670/read", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 9": {"Вопрос": "Доктор Кьелл Нордстрём полагает, что сейчас выпускают слишком много ИХ,\nв ущерб качеству, что может негативно отразиться на мировой экономике.\nНазовите ИХ аббревиатурой.", "Ответ": "MBA [чтецу: эм-би-эй].", "Комментарий": "Уровень знаний, которые дает программа Master of Business\nAdministration, сокращенно MBA, сильно разнится в зависимости от\nучебного заведения. Обилие полуграмотных менеджеров может негативно\nсказаться на экономике.", "Источник": "   1. Rigas Laiks, русское издание. Зима 2014/2015. - С. 17.\n   2. http://en.wikipedia.org/wiki/Kjell_A._Nordstr%C3%B6m", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 10": {"Вопрос": "Николай Пунин однажды сказал своей жене Анне Ахматовой: а теперь\nпойдемте смотреть, как Вас повезут на казнь. Где они при этом\nнаходились?", "Ответ": "В Третьяковской галерее.", "Комментарий": "Ахматова отличалась независимостью суждений и твердыми религиозными\nубеждениями, а также любила носить черное; всё это дало Пунину повод\nсравнить ее с боярыней Морозовой. Ахматовой, кстати, шутка очень\nпонравилась, и впоследствии она отождествляла себя с Морозовой в своих\nстихах.", "Источник": "Н.Я. Мандельштам. Воспоминания. http://www.flibusta.net/b/69026/read", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 11": {"Вопрос": "ОНА необходима для формирования связок. Известный персонаж вместо\nвстречи [ведущему: пауза] со своим товарищем сулит другому персонажу ЕЕ.\nНазовите ЕЕ тремя словами.", "Ответ": "Дырка от бублика.", "Комментарий": "Собрать в связку бублики без дырок было бы довольно проблематично. Глеб\nЖеглов, обращаясь к главарю бандитов, обещал тому \"дырку от бублика, а\nне Шарапова\". Употребленные в вопросе слова \"известный персонаж вместо\nвстречи\" могли послужить подсказкой.", "Источник": "   1. Размышления автора вопроса.\n   2. http://www.youtube.com/watch?v=VDYvCidGSsI", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 12": {"Вопрос": "Дуплет.\n   1. Согласно источнику семнадцатого века, в Испании того времени\nзажиточным крестьянам постоянно грозил пост, а дворяне имели привилегию\nот него отказаться. Какое слово мы немного изменили в предыдущем\nпредложении?\n   2. Известная песня под названием \"ОН\" была написана в 1922 году\nрабочими мастерских, в которых трудился и Николай Островский. Назовите\nЕГО.", "Ответ": "   1. Постой.\n   2. Паровоз.", "Источник": "   1. П. Кальдерон. Саламейский алькальд.\nhttp://lib.ru/POEZIQ/KALDERON/calderon3_6.txt\n   2. http://www.bibliotekar.ru/encSlov/13/85.htm", "Автор": "Вадим Молдавский (Лондон)"}}], "Чемпионат": "\"Знатокиада - 2015. Рижские каникулы\" (Рига). Олимпийский кубок стран", "URL": "/znatoki/boris/reports/201508Riga.html", "Дата": "15-Aug-2015", "Редактор": "Вадим Молдавский, Татьяна Снеговская-Арш (оба - Лондон), Наиль Фарукшин\n(Навои)", "Инфо": "Редакторы благодарят за помощь в подготовке пакета команду \"Инк\" и лично\nКонстантина Брифа (Пало-Альто), команду \"Спонсора.net\" и лично Сергея\nКрупника (Воронеж), а также Евгения Быстрова (Балаково), Галину Воловник\n(Рыбница), Людмилу Губаеву, Александра Камаева, Айрата Мухарлямова (все\n- Казань), Михаила Иванова (Саратов), Александра Кудрявцева (Николаев),\nДмитрия Пискуна (Днепропетровск), Алексея Прошина (Воронеж - Волгоград),\nАнтона Тахтарова (Самара), Серафима Шибанова (Москва)."}