{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Вильям Похлёбкин пишет, что небольшие чугунные сковородки надо правильно\nподготовить перед использованием: нагреть, охладить, снова нагреть,\nпротереть солью и тряпочкой. А показателем будет ОН. Назовите ЕГО точно.", "Ответ": "Первый блин.", "Комментарий": "Если выйдет комком - сковорода подготовлена к процессу выпечки неверно.\nКстати, сковородку ни в коем случае не стоит мыть холодной водой.", "Источник": "В.В. Похлёбкин. О блинах. http://flibusta.is/b/177243/read", "Автор": "Ярослав Домб (Беер-Шева)"}, "Вопрос 2": {"Вопрос": "(pic: 20170850.jpg)\n   Перед вами небоскреб высотой 173 метра, построенный в 1924 году в\nЧикаго и до 1930 года остававшийся самым высоким зданием города. Но и по\nсей день сооружение считается самой высокой в мире... Чем же?", "Ответ": "Церковью.", "Комментарий": "Это здание Объединенной церкви методистов в Чикаго. Первые пять этажей и\nверхняя часть здания используются для нужд церкви. Все остальные этажи\nсдаются под офисы. Шпиль церкви венчает крест, который мы на фотографии\nне показали.", "Источник": "https://en.wikipedia.org/wiki/First_United_Methodist_Church_of_Chicago", "Автор": "Илья Бер (Москва)"}, "Вопрос 3": {"Вопрос": "В Книге рекордов Гиннесса ОНО упоминается вместе с белоголовым орланом.\nОНО упоминается также в Лаврентьевской и Переяславской летописях рядом с\nименем. Каким?", "Ответ": "Всеволод.", "Комментарий": "ОНО - это большое гнездо. В летописях упоминается князь Всеволод Большое\nГнездо. Согласно Книге рекордов Гиннесса, самое большое гнездо птицы -\n2,9 метра в диаметре - принадлежит белоголовому орлану.", "Источник": "   1. http://animal-book.ru/zhivotnye-severnoj-ameriki-pustyni-i-bolota/belogolovyj-orlan/\n   2. https://ru.wikipedia.org/wiki/Всеволод_Юрьевич_Большое_Гнездо", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 4": {"Вопрос": "Рассказывают, что в восемь лет ОН стащил у своего брата Роберта ящик с\nигрушечными строительными блоками и склеил из них \"небоскреб\" с себя\nростом. Назовите ЕГО.", "Ответ": "[Дональд] Трамп.", "Комментарий": "Трамп известен тягой к строительству небоскребов и называнию их и всего,\nчто только можно, своим именем. Например, Trump Building, башня на\nУолл-стрит в Нью-Йорке.", "Источник": "http://rusvesna.su/news/1479074726", "Автор": "Илья Бер (Москва)"}, "Вопрос 5": {"Вопрос": "На подписи к карикатуре в журнале \"Искра\" 1867 года есть слова: \"... чад\nтлеющего таланта\". Реакцией на появление чего была эта карикатура?", "Ответ": "Романа \"Дым\".", "Зачет": "\"Дыма\".", "Комментарий": "Незадолго до этого был опубликован роман Тургенева \"Дым\".", "Источник": "https://ru.wikipedia.org/wiki/Тургенев,_Иван_Сергеевич", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 6": {"Вопрос": "В романе Агаты Кристи \"Агент Н или М\" шпион, чтобы получить\nсимпатические чернила, клал ИКСЫ в ИГРЕК. Выражение \"ИКСЫ в ИГРЕКЕ\" на\nсамом деле выдумали журналисты то ли \"Московского комсомольца\", то ли\nпрограммы \"До 16 и старше...\" в середине 1990-х годов. А что это\nвыражение якобы означало?", "Ответ": "Родители дома.", "Зачет": "По смыслу.", "Комментарий": "Речь идет о выражении \"шнурки в стакане\" из молодежного сленга. До\nсередины 1990-х это выражение вообще нигде не зафиксировано. Шпион,\nчтобы получить чернила, клал в стакан с водой пропитанные специальным\nсоставом шнурки.", "Источник": "   1. А. Кристи. Агент Н или М. http://flibusta.is/b/67714/read\n   2. https://lurkmore.to/Шнурки_в_стакане", "Автор": "Илья Бер (Москва)"}, "Вопрос 7": {"Вопрос": "(pic: 20170851.jpg)\n   Перед вами первая в своем роде фотография 1875 года. Назовите\nпрофессию человека, который на ней изображен.", "Ответ": "Фотограф.", "Комментарий": "Это первый в истории фотографический автопортрет, иначе говоря селфи.\nЕго автор - американский фотограф Мэттью Брэди.", "Источник": "https://bigpicture.ru/?p=550097", "Автор": "Илья Бер (Москва)"}, "Вопрос 8": {"Вопрос": "По корейской легенде, река ТэдонгАн приобрела зеленоватый оттенок, после\nтого как в ней СДЕЛАЛИ ЭТО. СДЕЛАТЬ ЭТО трудно, но можно - например, с\nпомощью молибдата лития. О каком действии идет речь?", "Ответ": "Растворить изумруд.", "Комментарий": "Река после растворения изумруда приобрела зеленоватый цвет. В молибдате\nлития растворяются только оксиды бериллия и алюминия, а кремнезём\nостается плавать на поверхности.", "Источник": "   1. Мифы и легенды народов мира. Том 10. Восточная и Центральная Азия.\nhttp://flibusta.is/b/390488/read\n   2. http://www.bibliotekar.ru/spravochnik-50/14.htm", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 9": {"Вопрос": "Этот композитор XIX века родился в Вене и получил блестящее музыкальное\nобразование - учился у самого Антонио Сальери. Он не был обделен\nталантом, служил капельмейстером в консерватории Зальцбурга, однако всю\nжизнь отличался стеснительностью и неуверенностью в себе. Вряд ли вам\nизвестно хоть одно его произведение. Назовите его фамилию.", "Ответ": "Моцарт.", "Комментарий": "Речь идет о Франце Ксавьере Моцарте, сыне Вольфганга Амадея. Природа на\nнем не отдохнула. Он, как отец и дед, стал композитором. Но считал себя\nбледной тенью отца. Он служил капельмейстером в Моцартеуме,\nконсерватории Зальцбурга.", "Источник": "https://ru.wikipedia.org/wiki/Моцартеум", "Автор": "Илья Бер (Москва)"}, "Вопрос 10": {"Вопрос": "Вы все знаете, что такое чаевые - неформальная благодарность официанту\nза хорошо сделанную работу. А кому в средние века в Европе платили\n\"горловЫе\"?", "Ответ": "Палачу.", "Комментарий": "За то, чтобы отсек голову одним ударом, избавив тем самым казнимого от\nмучений.", "Источник": "https://daily.afisha.ru/eating/4834-vse-o-chaevyh-pravila-proishozhdenie-i-vozmozhnaya-revolyuciya/", "Автор": "Илья Бер (Москва)"}, "Вопрос 11": {"Вопрос": "Какое слово было образовано от греческого глагола со значением \"выть,\nшуметь\" и зарегистрировано в качестве торговой марки в 1908 году?", "Ответ": "Клаксон.", "Зачет": "Klaxon.", "Комментарий": "Клаксон (так же, как унитаз и ксерокс) - это название торговой марки,\nставшее именем нарицательным. В 1908 году фирма \"Klaxon Signals Ltd\"\nначала производить устройства для подачи транспортными средствами\nзвуковых сигналов под торговой маркой \"Klaxon\".", "Источник": "https://ru.wikipedia.org/wiki/Клаксон", "Автор": "Илья Бер (Москва)"}, "Вопрос 12": {"Вопрос": "Во время путешествия по Амазонии фотограф Марк Коуэн запечатлел голову,\nоблепленную бабочками. Назовите устойчивым выражением то, что так\nпривлекло бабочек.", "Ответ": "Крокодиловы слезы.", "Зачет": "Крокодиловые/крокодильи слезы.", "Комментарий": "Соль имеет решающее значение для выживания многих животных, которым\nприходится даже пить слезы рептилий в регионах, где ее мало.", "Источник": "https://tanjand.livejournal.com/1824144.html", "Автор": "Василий Корягин (Тольятти)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Авторы газеты \"Гудок\" иронизировали над символами мещанского уюта. Какой\nпредмет, по словам Юрия Олеши, сотрудники \"Гудка\" считали единственным\nдостойным элементом спальни?", "Ответ": "Будильник.", "Комментарий": "Гудок, давший название газете, в общем, выполнял такую же функцию, как и\nбудильник. Нечего спать - надо вставать и идти работать.", "Источник": "https://ru.wikipedia.org/wiki/Двенадцать_стульев", "Автор": "Евгений Марьенко (Москва)"}, "Вопрос 2": {"Вопрос": "(pic: 20170852.jpg)\n   Закончите тремя словами высказывание Санта-Клауса на этой картинке", "Ответ": "\"... не Красная шапочка\".", "Источник": "(pic: 20170853.jpg)", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "В вопросе АЛЬФОЙ мы заменили два слова.\n   Твердые белые орехи тАгуа называют растительной АЛЬФОЙ. Какое\nгосударство получило название от АЛЬФЫ?", "Ответ": "Кот-д'Ивуар.", "Зачет": "Берег Слоновой Кости.", "Комментарий": "Эти орехи использовались как замена для слоновой кости.", "Источник": "   1. http://www.cnn.com/2005/TECH/science/04/26/vegivory/index.html\n   2. http://travelask.ru/questions/9245-kakaya-istoriya-u-kot-d-ivuara", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Название внесистемной единицы количества фотонов можно перевести на\nрусский язык словосочетанием \"один ОН\". Незадолго до турнира ведущий\nподобрал ЕГО и положил в черный ящик. Что в черном ящике?", "Ответ": "Камень.", "Комментарий": "Единицы измерений часто называют в честь ученых. Эйнштейн получил\nНобелевскую премию за изучение фотоэффекта - выбивания электронов\nквантами света. Фамилию Эйнштейн можно перевести на русский как \"один\nкамень\".", "Источник": "https://ru.wikipedia.org/wiki/Эйнштейн_(единица_измерения)", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "(pic: 20170854.jpg)\n   В античные времена этот знак использовался римлянами для записи\nодного числа. Позже его заменила латинская буква. Напишите это число.", "Ответ": "1000.", "Зачет": "M.", "Комментарий": "Половина этого знака - латинская буква D, которой записывали число 500.\nБуквой M тысячу стали обозначать только в средние века.", "Источник": "https://ru.wikipedia.org/wiki/Римские_цифры", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Во время сеанса одновременной игры в Васюках один любитель собирался\nподжечь ИКС, но Остап Бендер воспрепятствовал этому. В одной книге для\nшкольников говорится, что ИКС мечтает об авиации, но слишком мягок.\nНазовите ИКС.", "Ответ": "Магний.", "Комментарий": "Один из любителей шахмат, а по совместительству - фотолюбитель, хотел\nфотографировать знаменитого гроссмейстера. Но Бендер, естественно, не\nсобирался оставлять свою фотографию в Васюках.", "Источник": "   1. И. Ильф, Е. Петров. Двенадцать стульев.\nhttp://az.lib.ru/i/ilfpetrov/text_0100.shtml\n   2. https://solnet.ee/school/chemistry_12", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Марк Твен писал: \"Жаль, что змей в раю не был ТАКИМ - тогда Адам\nнаверняка съел бы его\". Достопримечательностью какой страны является\nТАКОЙ город?", "Ответ": "Китай.", "Комментарий": "ТАКОЙ - запретный. Запретный город - знаменитый дворцовый комплекс в\nПекине. А запретный плод сладок.", "Источник": "   1. https://ru.wikiquote.org/wiki/Марк_Твен\n   2. https://ru.wikipedia.org/wiki/Запретный_город", "Автор": "Евгений Марьенко (Москва)"}, "Вопрос 8": {"Вопрос": "   <раздатка>\n   ... means Wild Duck.\n   Today the Mirror salutes ... The Wild Duck\n   </раздатка>\n   Назовите месяц и год выпуска номера газеты \"Дейли миррор\", в котором\nбыли слова: \"значит \"Дикая утка\"\" и \"Сегодня \"Миррор\" приветствует Дикую\nутку!\".", "Ответ": "Апрель 1961 года.", "Комментарий": "Первая фраза - \"Gagarin means Wild Duck\". Журналисты выяснили, что\nозначает русская фамилия Гагарин.", "Источник": "https://pikabu.ru/story/gagarin_na_pervyikh_polosakh_4129914", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Автор статьи, посвященной этимологии, удивляется, что одно слово -\nженского рода, и пишет: \"Что за странные пешие амазонки составляют\nполовину нашего войска?\". Какое прилагательное мы пропустили в\nпредыдущем предложении?", "Ответ": "Шахматного.", "Комментарий": "Автор удивляется, что слово \"пешка\" женского рода. И действительно, это\nдовольно странно.", "Источник": "http://www.fishka.spb.ru/artickles/history/rusnazshahmfigur/part2/part2.html", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "В подписи к одному плакату ТАСС говорится, что хвастун увидел на лугу ЕЕ\nи заявил, что согнет ЕЕ колесом. Но ОНА - цитата - \"как почуяла врага,\nраспрямилась в два конца, проучила наглеца\". Какой город упоминается в\nэтой подписи?", "Ответ": "Курск.", "Комментарий": "ОНА - это дуга", "Источник": "http://www.plakaty.ru/plakaty/sotsialnye/kak_udarila_vraga_nasha_kurskaya_duga_okno_tass_788/", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "[Ведущему: вопрос читать достаточно медленно.]\n   Британский офицер Джек Черчилль во время сражений Второй мировой\nвойны носил килт, играл на волынке, а один раз даже убил немца. На\nмногих сайтах можно найти советы, как вырезать лотос или хризантему для\nукрашения стола. Какие два слова мы пропустили и в первом, и во втором\nпредложениях?", "Ответ": "Из лука.", "Комментарий": "Черчилль воевал, всегда нося при себе лук и стрелы, и убил из лука\nнемца. Из луковицы можно вырезать розу, лотос или хризантему со\nмножеством лепестков.", "Источник": "   1. https://ru.wikipedia.org/wiki/Черчилль,_Джек\n   2. http://warfarehistorynetwork.com/daily/wwii/mad-jack-churchill-a-rare-breed-of-warrior/\n   3. http://ru.zemmrate.com/560-karving-na-praktike-lukovaya-krasota.html\n   4. http://www.povarenok.ru/recipes/show/88765/", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "(aud: 20170011.mp3) (aud: 20170012.mp3)\n   Вы можете заметить, что герой Андрея Миронова особенно выделяет из\nвсех девушек Жоржетту и Мариэтту. Неудивительно, ведь в песне Жоржетте и\nМариэтте соответствует ОН. Назовите ЕГО двумя словами.", "Ответ": "Большой палец.", "Комментарий": "Герой перечисляет девушек, загибая пальцы на руках. Жоржетта и Мариэтта\nв списке, соответственно, пятая и десятая, и им соответствует большой\nпалец. А большой палец - это круто!", "Источник": "https://www.youtube.com/watch?v=4Ye0mkH8L-Q", "Автор": "Алексей Богословский (Санкт-Петербург)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Шутят, что недавно в одной стране в обязательную школьную программу были\nвключены прыжки с шестом. Назовите эту страну.", "Ответ": "Мексика.", "Комментарий": "Трамп строит стенку на границе, надо же что-то делать....", "Источник": "https://www.anekdot.ru/id/868138/", "Автор": "Максим Поташев (Москва)"}, "Вопрос 2": {"Вопрос": "В мультфильмах \"Чужие следы\", \"Про козла\", \"Чьи в лесу шишки?\",\n\"Хвосты\", \"Раз, два - дружно!\", \"Лесная хроника\", \"Мешок яблок\",\n\"Медведь - липовая нога\" и еще нескольких один и тот же актер озвучил\nодну и ту же роль. Назовите этого актера.", "Ответ": "Анатолий Папанов.", "Комментарий": "Роль одна и та же - волка.", "Источник": "https://ru.wikipedia.org/wiki/Папанов,_Анатолий_Дмитриевич", "Автор": "Антон Чернин (Москва)"}, "Вопрос 3": {"Вопрос": "Пересекая Атлантику, Александр Гумбольдт без особых усилий раздобыл\nнесколько экземпляров и произвел их вскрытие, чтобы узнать, чем\nобусловлена их необычная способность. Назовите их.", "Ответ": "Летучие рыбы.", "Комментарий": "Вскрытие показало, что 2/3 тела занимает воздушный пузырь.", "Источник": "В.А. Сафонов. Александр Гумбольдт. http://flibusta.is/b/370803/read", "Автор": "Михаил Болотский (Москва)"}, "Вопрос 4": {"Вопрос": "У ацтеков Каушолотль была богиней вулканического огня и ЕГО. Ацтеки\nиспользовали ЕГО в качестве оружия, правда, для этого нужна была\nветреная погода. Назовите ЕГО.", "Ответ": "Перец чили.", "Зачет": "Острый перец; красный перец; перец.", "Комментарий": "Ацтеки дожидались ветра, дующего в сторону неприятеля, и сыпали перец на\nгорящие угли, чтобы направить на врага едкий дым.", "Источник": "   1. https://ru.wikipedia.org/wiki/Красный_перец\n   2. http://rasteniy.net/klass-dvudolnih/zhguchee-oruzhie-indeycev.html", "Автор": "Максим Поташев (Москва)"}, "Вопрос 5": {"Вопрос": "Лев Термен изобрел не только терменвокс. Говорят, что некоторые из его\nмногочисленных разработок можно было обнаружить в одном московском\nздании. Что находилось в этом здании во второй половине XX века?", "Ответ": "Посольство США.", "Источник": "https://topwar.ru/33369-zlatoust-v-amerikanskom-posolstve-shedevry-russkogo-shpionazha.html", "Автор": "Максим Поташев (Москва)"}, "Вопрос 6": {"Вопрос": "Собираясь в США, Уинстон Черчилль получил у врача письменное назначение.\nЧто оно предписывало?", "Ответ": "Употреблять алкоголь.", "Зачет": "Пить коньяк и т.п.", "Комментарий": "Собираясь в Америку во время Сухого закона, Черчилль получил справку\nследующего содержания: \"Этим подтверждаю, что для восстановления после\nтравмы сэру Уинстону Черчиллю предписано принимать алкогольные напитки,\nособенно во время еды. Количество требуемого алкоголя не определено, но\nне может быть меньше, чем 250 кубических сантиметров\".", "Источник": "   1. https://www.facebook.com/DoctrineMan/posts/1207318442634638/\n   2. https://www.christies.com/lotfinder/books-manuscripts/churchill-winston-s-an-archive-of-correspondence-5382265-details.aspx", "Автор": "Максим Поташев (Москва)"}, "Вопрос 7": {"Вопрос": "Согласно не очень правдоподобной версии, ЭТО появилось при переходе от\nматриархата к патриархату. ЭТО встречается в берестяных грамотах,\nнаписанных еще до татаро-монгольского нашествия. Назовите ЭТО.", "Ответ": "Мат.", "Комментарий": "Еще до всякого татаро-монгольского нашествия.", "Источник": "http://russian7.ru/2013/01/7-zagadok-russkogo-mata/", "Автор": "Максим Поташев (Москва)"}, "Вопрос 8": {"Вопрос": "(pic: 20170855.jpg)\n   В названии этой породы кошек можно найти название известной пьесы.\nНазовите ее автора.", "Ответ": "[Михаил Юрьевич] Лермонтов.", "Комментарий": "Морду украшает рисунок в форме карнавальной маски, поэтому порода\nназывается Невская маскарадная. Лермонтов - автор пьесы \"Маскарад\".", "Источник": "   1. http://murlo.org/ru/nevskaya-maskaradnaya-koshka/\n   2. https://ru.wikipedia.org/wiki/Маскарад_(пьеса)", "Автор": "Максим Поташев (Москва)"}, "Вопрос 9": {"Вопрос": "В одном детективном сериале полицейский, прибыв на место убийства,\nобнаруживает, что оказался там не первым, и цитирует Евангелие от\nМатфея: \"Где будет труп, там соберутся орлы\". Назовите главного героя\nэтого сериала.", "Ответ": "Отец Браун.", "Источник": "Телесериал \"Отец Браун\", s01e03.", "Автор": "Максим Поташев (Москва)"}, "Вопрос 10": {"Вопрос": "По мнению Бориса Акунина, ОНИ - это просто чепуховые потасовки между\nпастухами. А вот Иосиф Бродский говорил, что любит ИХ за мгновенную\nсправедливость. Назовите ИХ английским словом.", "Ответ": "Вестерны.", "Комментарий": "По сути это именно потасовки между коровьими пастухами. А справедливость\nтам обычно устанавливают, стреляя без размышлений.", "Источник": "   1. Б. Акунин. Счастливая Россия. http://flibusta.is/b/477353/read\n   2. Л.В. Лосев. Иосиф Бродский. http://flibusta.is/b/136729/read", "Автор": "Максим Поташев (Москва)"}, "Вопрос 11": {"Вопрос": "Дмитрий сыграл несколько камео-ролей в отечественных фильмах и сериалах,\nа однажды озвучил роль актера Анила Капура. Назовите фамилию Дмитрия.", "Ответ": "Дибров.", "Комментарий": "Дмитрий Дибров озвучил своего индийского коллегу в фильме \"Миллионер из\nтрущоб\".", "Источник": "https://ru.wikipedia.org/wiki/Дибров,_Дмитрий_Александрович", "Автор": "Михаил Болотский (Москва)"}, "Вопрос 12": {"Вопрос": "В шуточном списке признаков того, что вы дурак, упоминаются, например,\nследующие признаки: \"Вы окончили спецшколу с шоколадной медалью\" или\n\"Вас никогда не просят сделать лицо попроще\". Еще один признак\nзаключается в том, что только у вас в руках есть... Что?", "Ответ": "Карты.", "Источник": "http://www.redburda.ru/13-priznakov-togo-chto-vy-durak", "Автор": "Максим Поташев (Москва)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Хелибординг - это новомодный экстремальный спорт, разновидность\nфрирайда. Т.е. его участники спускаются с гор вне подготовленных трасс.\nКакое техническое средство, помимо доски, обязательно используют\nхелибордисты?", "Ответ": "Вертолет.", "Комментарий": "Вертолет забрасывает экстремалов на вершины гор, и они начинают спуск.\n\"Heli\" в названии дисциплины - от слова \"helicopter\".", "Источник": "https://ru.wikipedia.org/wiki/Фрирайд_(горные_лыжи_и_сноуборд)", "Автор": "Илья Бер (Москва)"}, "Вопрос 2": {"Вопрос": "Чтобы сделать крест, Святая Нино использовала две виноградные лозы и\nЭТО. Другую святую - Инессу, выставленную перед толпой язычников, ЭТО\nчудом спасло от позора. Назовите ЭТО.", "Ответ": "Волосы.", "Комментарий": "Нино, по преданию, связала своими волосами две виноградные лозы, чтобы\nполучить крест. Святую Инессу за отказ поклоняться языческим богам\nвыставили обнаженной, но произошло чудо: внезапно выросшие волосы скрыли\nее наготу.", "Источник": "   1. http://www.travelgeorgia.ru/90\n   2. https://ru.wikipedia.org/wiki/Святая_Инесса_(картина)", "Автор": "Илья Бер (Москва)"}, "Вопрос 3": {"Вопрос": "Однажды во время интервью английский журналист задал тогдашнему чемпиону\nмира по шахматам два вопроса: кто в этом году станет претендентом на\nшахматную корону и каким будет их матч. На оба вопроса чемпион ответил\nодинаково. Воспроизведите этот ответ.", "Ответ": "It will be Short.", "Зачет": "Short.", "Комментарий": "Вопрос задали Гарри Каспарову в 1993 году. Фамилия английского\nгроссмейстера Найджела Шорта в переводе на русский означает \"короткий\".", "Источник": "http://www.chessgames.com/perl/chess.pl?tid=55309", "Автор": "Генрих Астапкович (Мурманск)"}, "Вопрос 4": {"Вопрос": "(pic: 20170856.jpg)\n   Эта памятная табличка находится в Вестминстерском аббатстве в\nЛондоне. Имя человека, которому она посвящена, мы закрасили. Назовите\nэтого человека.", "Ответ": "[Эдмунд] Галлей.", "Комментарий": "Табличка очень похожа на комету.", "Источник": "https://ru.wikipedia.org/wiki/Комета_Галлея", "Автор": "Евгений Василец (Караганда)"}, "Вопрос 5": {"Вопрос": "Утром в день медной свадьбы автор вопроса получил полезный подарок -\nПРОПУСК. В какой стране есть город ПРОПУСК?", "Ответ": "Финляндия.", "Комментарий": "В такой день принято дарить изделия из меди - например, турку.", "Источник": "http://chay-i-kofe.com/pribory/trk/kak-pravilno-vybrat-turku-dlya-varki-kofe-otzyvy-lyudey/", "Автор": "Михаил Петренко (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Персонаж романа, действие которого происходит в СССР, наблюдает за тем,\nкак солнце садится между холмов. Далее в тексте упоминается устройство,\nкоторый практически исчезло из нашей повседневной жизни. Какое?", "Ответ": "Телефон-автомат.", "Зачет": "Таксофон.", "Комментарий": "Персонаж смотрел на солнечный диск, падающий в ложбинку между холмами,\nбудто \"двушка\" в приемную прорезь телефона-автомата.", "Источник": "С.В. Лукьяненко, А. де Клемешье. Участковый.\nhttp://flibusta.is/b/369935/read", "Автор": "Максим Драчёв (Кемерово)"}, "Вопрос 7": {"Вопрос": "В одном произведении XIX века подозреваемую служанку оправдывают, когда\nпропавшую серебряную ложку и еще серебряную монету находят на\nколокольне. Как называется это произведение?", "Ответ": "\"Сорока-воровка\".", "Комментарий": "Сороки славятся любовью к блестящим предметам - как недавно выяснили\nученые, незаслуженно. Пропажа обнаруживается, когда суд уже вынес\nслужанке обвинительный приговор, но всё заканчивается хорошо. В вопросе\nописан сюжет оперы Россини. Если вы подумали про одноименную повесть\nГерцена, ничего страшного.", "Источник": "   1. http://www.belcanto.ru/gazza.html\n   2. https://www.streamopera.com/Catalogo/Titoli/La_Gazza_Ladra-105", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 8": {"Вопрос": "   <раздатка>\n   Street View 360\n   </раздатка>\n   Устав ждать, пока к ним придет сервис Google Street View, жители\nФарерских островов привлекли местные ресурсы и запустили свой\nсобственный проект по съемке территории. На раздатке вы видите название\nэтого проекта, в котором мы изменили одно слово. Напишите это слово в\nисходном виде.", "Ответ": "Sheep.", "Комментарий": "Sheep View 360. Видеокамеры для съемки территории разместили на\nпасущихся овцах, а не на автомобилях, как делал Google. Фареры часто\nназывают \"овечьими островами\".", "Источник": "https://www.theguardian.com/travel/2016/jul/12/sheep-view-360-faroe-islands-google-mapping-project", "Автор": "Максим Шальнов (Москва)"}, "Вопрос 9": {"Вопрос": "Рассуждая про вклад Шекспира в британскую культуру, Александр Нуждаев\nупоминает дочь Шейлока, Джессику. Назовите имя героини русской\nлитературы, с которой Нуждаев сравнивает Джессику.", "Ответ": "Светлана.", "Комментарий": "Шекспир придумал множество слов для английского языка и был первым, кто\nупотребил имя Джессика. Жуковский назвал свою знаменитую балладу\n\"Светлана\", тем самым популяризовав придуманное незадолго до того поэтом\nВостоковым имя.", "Источник": "   1. https://anairos.livejournal.com/52666.html\n   2. https://ru.wikipedia.org/wiki/Светлана", "Автор": "Андрей Ситников (Нефтеюганск)"}, "Вопрос 10": {"Вопрос": "В 1907 году в Штутгарте Владимиру Ильичу и Надежде Константиновне\nодновременно стало плохо. Ленин, путешествовавший по поддельным\nдокументам, обратился к врачу, но не смог ответить подробно на один\nвопрос и едва не был разоблачен. Пришлось откупиться. Кем по профессии\nзначился Ленин?", "Ответ": "Поваром.", "Комментарий": "Мужчине и женщине в поездке одновременно стало плохо - это, скорее\nвсего, отравление. Владимир Ильич не смог описать, что он ел накануне,\nпри том, что проходил по документам как повар. Это ли не повод для\nподозрений?", "Источник": "В.В. Похлёбкин. Что ел Ленин. http://flibusta.is/b/177244/read", "Автор": "Ярослав Домб (Беер-Шева)"}, "Вопрос 11": {"Вопрос": "(pic: 20170857.jpg)\n   Перед вами горная порода вулканического происхождения, разновидность\nтуфа. Назовите объект площадью чуть меньше 9000 квадратных километров,\nполучивший благодаря ей свое название.", "Ответ": "Йеллоустоунский национальный парк.", "Зачет": "По смыслу с упоминанием Йеллоустоуна.", "Комментарий": "Этот желтый камень называется травертин. Желтоватый цвет травертина\nсвязан с вулканической активностью. Йеллоустоунский национальный парк в\nСША знаменит многочисленными гейзерами.", "Источник": "   1. https://ru.wikipedia.org/wiki/Травертин\n   2. https://ru.wikipedia.org/wiki/Йеллоустонский_национальный_парк", "Автор": "Александр Митряков (Ижевск)"}, "Вопрос 12": {"Вопрос": "В историческом фильме \"Бен-Гур\" один персонаж говорит, обращаясь к\nсидящим перед ним людям: \"Этот барабан теперь ваше сердце\". Что в этот\nмомент они держат в руках?", "Ответ": "Весла.", "Зачет": "Весло.", "Комментарий": "С помощью судового барабана отбивался рабочий ритм для гребцов на\nгалерах. К невольникам в ремейке \"Бен-Гура\" 2016 года так обращается\nримский центурион.", "Источник": "Х/ф \"Бен-Гур\" (2016), реж. Тимур Бекмамбетов, 48-я минута.", "Автор": "Дмитрий Китаев (Киров)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "Вернувшись в 1958 году в Нью-Йорк, ОН вспоминал, что руки болели не от\nупражнений, а от автографов и рукопожатий. Назовите ЕГО.", "Ответ": "Ван Клайберн.", "Источник": "С.М. Хентова. Вэн Клайберн. - М.: Музыка, 1966.", "Автор": "Сергей Абрамов (Ростов-на-Дону)"}, "Вопрос 2": {"Вопрос": "\"Почтово-телеграфный журнал\" 1916 года образно назвал ЕЕ спортом,\nкоторый особенно привлекает интеллигенцию: врачей, юристов и инженеров.\nНазовите ЕЕ словом греческого происхождения.", "Ответ": "Филателия.", "Комментарий": "Слово \"почтовый\" совсем не случайно. В то время собирание марок стало\nмодным занятием среди интеллигенции и приобрело вид своеобразного\nсоревнования.", "Источник": "\"Наука и жизнь\", 2016, N 9. - С. 101.", "Автор": "Сергей Абрамов (Ростов-на-Дону)"}, "Вопрос 3": {"Вопрос": "На рубеже XIX и XX веков этот человек регулярно садился на свой\nвелосипед и ехал на берег Майами-риверз наблюдать за птицами. Напишите\nего фамилию.", "Ответ": "Райт.", "Комментарий": "Братья Райт имели собственную велосипедную мастерскую, поэтому транспорт\nвсегда был под рукой. При наблюдении за птицами у Уилбура родилась идея\n\"перекашивания\" крыльев. Ну а чтобы вы не перепутали братьев, мы\nспросили только фамилию.", "Источник": "https://indicator.ru/article/2017/03/26/bratya-rajt-david-makkalou/", "Автор": "Сергей Абрамов (Ростов-на-Дону)"}, "Вопрос 4": {"Вопрос": "Первый авиатор Орвилл Райт узнал о НЕЙ из европейских газет и заявил,\nчто ОНА невозможна. Дескать, зрители видели ЕЕ с расстояния не меньше\nкилометра и наверняка стали жертвами иллюзии. Назовите ЕЕ.", "Ответ": "Мертвая петля.", "Зачет": "Петля Нестерова.", "Комментарий": "Райт не поверил в то, что такой маневр возможно осуществить.", "Источник": "\"Наука и жизнь\", 2014, N 8. - С. 132.", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 5": {"Вопрос": "Литературный герой считал, что не соответствует своему имени по форме.\nЕсть, однако, предположение, что это имя не связано с формой, а\nпроисходит от польского слова \"серый\". Назовите этого персонажа.", "Ответ": "Шарик.", "Зачет": "Шариков.", "Комментарий": "В \"Собачьем сердце\" есть такие слова: \"Какой он к чёрту Шарик? Шарик -\nэто значит круглый, упитанный, глупый, овсянку жрет...\". Но шариками\nназывают не только круглых щеночков. \"Шарый\" - по-польски серый,\nвозможно, популярная собачья кличка происходит именно отсюда.", "Источник": "   1. М.А. Булгаков. Собачье сердце. http://flibusta.is/b/102112/read\n   2. http://russian7.ru/post/russkie-sobachi-klichki-chto-oni-oznacha/", "Автор": "Александр Бучацкий (Самара)"}, "Вопрос 6": {"Вопрос": "В вопросе есть замена.\n   Мануфактура Hepcat shop [хепкэт шоп], выпускающая самовязные\nгалстуки-бабочки, советует учиться завязывать бабочку КУСТАРНО, НАСПЕХ.\nСвоеобразный тренажер доступен всегда. Какое выражение из двух слов мы\nзаменили словами \"КУСТАРНО, НАСПЕХ\"?", "Ответ": "На коленке.", "Комментарий": "Про вещь, сделанную быстро, кое-как, говорят, что она сделана на\nколенке. Но учиться завязывать галстуки на коленке действительно удобно.", "Источник": "   1. Обучающая листовка мануфактуры Hepcat shop.\n   2. https://www.livemaster.ru/topic/945317-kak-zavyazat-galstuk-babochku-samovyaz-8212-prostoj-uzel-za-6-shagov?vr=1&inside=0\n   3. https://dic.academic.ru/dic.nsf/dic_synonims/341082/", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 7": {"Вопрос": "(pic: 20170858.jpg)\n   Известный человек, представляя ПРАВОГО, саркастически пошутил\n\"Полагаю, он понравится вам, потому что он похож на ЛЕВОГО\". И не\nошибся: ПРАВЫЙ в определенном смысле занял место ЛЕВОГО. Назовите\nизображенных людей, которых мы обозначили словами \"ПРАВЫЙ\" и \"ЛЕВЫЙ\".", "Ответ": "Мазарини и Бекингем.", "Комментарий": "Ришелье знакомил Анну Австрийскую с Мазарини. И не ошибся. Итальянский\nкардинал со временем занял в ее сердце место, которое прежде занимал\nгерцог.", "Источник": "\"Вокруг света\", 2005, N 5. - С. 188.", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 8": {"Вопрос": "На морском параде в Кронштадте французский посол увидел корабль,\nназванный в честь НЕЕ, и Николаю I пришлось самому сгладить возникшую\nнеловкость. Существует версия, что ЕЕ название связано не с деревом, а\nсо словом \"борзый\", т.е. быстрый. Назовите ЕЕ.", "Ответ": "Березина.", "Комментарий": "На реке Березине погибло около 36 тысяч французов, и послу, конечно,\nбыло неприятно увидеть корабль с таким названием. Связь Березины и\nберезы некоторые филологи подвергают сомнению.", "Источник": "   1. \"Наука и жизнь\", 2013, N 4. - С. 69.\n   2. https://ru.wikipedia.org/wiki/Березина_(нижний_приток_Днепра)", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 9": {"Вопрос": "В 1852 году этот человек вернулся домой под утро, после всенощной.\nСуществует версия, что в состоянии крайнего утомления он попросту\nперепутал, так сказать, черное и белое, поэтому и совершил свой\nпоступок. Назовите этого человека.", "Ответ": "Гоголь.", "Комментарий": "Есть предположение, что Гоголь сжег беловик второго тома \"Мертвых душ\"\nслучайно, перепутав его с черновиками.", "Источник": "https://ru.wikipedia.org/wiki/Мёртвые_души", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 10": {"Вопрос": "[Ведущему: имена читаются без пауз: \"Фрэнсис Джеффри\" и \"Кэтрин\nЭлизабет\", чтобы было понятно, что это имя одного человека.]\n   Дмитрий Быков назвал ИМИ, в частности, Стивенсона, Голсуорси, Моэма,\nУайльда, Честертона. На самом деле ИМИ были Чарльз-младший, Фрэнсис\nДжеффри, Кэтрин Элизабет и еще семь человек. Назовите ИХ двумя словами,\nначинающимися на одну и ту же букву.", "Ответ": "Дети Диккенса.", "Источник": "   1. https://echo.msk.ru/programs/odin/1710298-echo/\n   2. https://ru.wikipedia.org/wiki/Диккенс,_Чарльз", "Автор": "Сергей Абрамов (Ростов-на-Дону)"}, "Вопрос 11": {"Вопрос": "Мальчик из повести Владислава Крапивина собирается на детском празднике\nбыть в костюме Буратино и выпрашивает у знакомой сувенир, привезенный из\nевропейской страны. Назовите эту страну.", "Ответ": "Голландия.", "Зачет": "Нидерланды.", "Комментарий": "Традиционный голландский сувенир - кломпы, огромные деревянные башмаки с\nприподнятыми носами. Самая подходящая обувь для образа Буратино.", "Источник": "   1. В.П. Крапивин. Мушкетер и фея.\n   2. https://ru.wikipedia.org/wiki/Кломпы", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 12": {"Вопрос": "Вспоминая о своих экстремальных гастролях на Северном полюсе, Рина\nЗелёная говорила, что артисты ИХ только видели. Назовите ИХ.", "Ответ": "Аплодисменты.", "Комментарий": "\"Мы видим аплодисменты. Услышать их нельзя - из-за воя ветра и рукавиц.\nНам аплодируют в рукавицах...\".", "Источник": "http://www.aif.ru/culture/person/neugomonnaya_cherepaha_tortilla_kak_rina_zelyonaya_popala_na_severnyy_polyus", "Автор": "Сергей Абрамов (Ростов-на-Дону)"}}, {"name": "6 тур", "Вопрос 1": {"Вопрос": "Одна из ЕГО книг называется \"Мир без солнца\". В Санкт-Петербурге ЕГО имя\nносит гимназия с углубленным изучением французского языка. Кто ОН?", "Ответ": "[Жак-Ив] Кусто.", "Источник": "https://ru.wikipedia.org/wiki/Кусто,_Жак-Ив", "Автор": "Максим Поташев (Москва)"}, "Вопрос 2": {"Вопрос": "Ведущий программы \"Международное обозрение\" выразил надежду, что к\nфамилии корреспондента не придется прибавлять \"Его сиятельство\". Какой\nазиатский город недавно посетил этот корреспондент?", "Ответ": "Фукусима.", "Источник": "\"Международное обозрение\" на телеканале \"Россия 24\" от 17.02.2017 г.", "Автор": "Максим Поташев (Москва)"}, "Вопрос 3": {"Вопрос": "С помощью одного интернет-сервиса можно, введя необходимые данные,\nполучить множество вариантов ЕЕ, каждый из которых поможет вам скрыть от\nспециалистов информацию о вас. Назовите ЕЕ.", "Ответ": "Подпись.", "Комментарий": "Введя имя и фамилию, можно получить много вариантов подписи. Графологи\nпо такой подписи ничего о человеке понять якобы не смогут.", "Источник": "http://www.podpis-online.ru/", "Автор": "Максим Поташев (Москва)"}, "Вопрос 4": {"Вопрос": "У майя змея, пожирающая кролика, символизировала ЭТО. Назовите ЭТО\nмаксимально точно.", "Ответ": "Лунное затмение.", "Комментарий": "В легендах многих народов упоминается лунный кролик или заяц.", "Источник": "Susan Milbrath. Star Gods of the Maya. Austin, 1999, p. 120.", "Автор": "Илья Немец (Хайфа)"}, "Вопрос 5": {"Вопрос": "Знаменитая красавица древности Яо Нян стремилась добиться сходства с\nмолодой луной. Сходства чего?", "Ответ": "Ступней.", "Зачет": "Стоп.", "Комментарий": "Считается, что к Яо Нян восходит обычай деформирования ступней с помощью\nбинтования.", "Источник": "https://ia600302.us.archive.org/13/items/glossaryofrefere00gilerich/glossaryofrefere00gilerich.pdf\n(поиск по словам 'small feet', первый результат)", "Автор": "Илья Немец (Хайфа)"}, "Вопрос 6": {"Вопрос": "Один из завоеванных римлянами городов специальным решением Сената был\nосвобожден от налогов. Назовите этот город.", "Ответ": "Троя.", "Зачет": "Пергам; Илион.", "Комментарий": "Римляне, как известно, считали себя потомками троянцев. Уважили\nисторическую родину.", "Источник": "А.Д. Балабуха. Покушение на миф, или Жемчуга Клио. - СПб.: Родные\nпросторы, 2012.", "Автор": "Максим Поташев (Москва)"}, "Вопрос 7": {"Вопрос": "Когда Петр Капица обратился к Резерфорду с просьбой принять его на\nстажировку в Кавендишскую лабораторию, Резерфорд поначалу отказал, так\nкак лаборатория была полностью укомплектована сотрудниками. Тогда Капица\nпредложил считать его ЕЮ. Назовите ЕЕ.", "Ответ": "Погрешность.", "Зачет": "Статистическая погрешность.", "Источник": "С.П. Зернес. Великие научные курьезы. 100 историй о смешных случаях в\nнауке. http://flibusta.is/b/331695/read", "Автор": "Максим Поташев (Москва)"}, "Вопрос 8": {"Вопрос": "По мнению испанского писателя первой половины XX века Рамона Гомеса де\nла Серна, ОНА старая лучше новой, поскольку опытней и грамотней. Какая\nименно ОНА упоминается в названии популярного произведения второй\nполовины XX века?", "Ответ": "Ундервуд.", "Комментарий": "Де ла Серна так говорил о пишущей машинке. Знаменитая книга Довлатова\nназывается \"Соло на Ундервуде\".", "Источник": "   1. https://books.google.ru/books?id=k_ob6KzDK2gC&pg=PT351#v=onepage&q&f=false\n   2. https://ru.wikipedia.org/wiki/Довлатов,_Сергей_Донатович", "Автор": "Максим Поташев (Москва)"}, "Вопрос 9": {"Вопрос": "Американскому социалисту и писателю Джону Риду, большому другу\nСоветского Союза, был присвоен ранг советского консула в Нью-Йорке. Он\nговорил по этому поводу: \"Вы слышали? Я - консул. Имею право заключать\nбраки. ... Буду просто говорить жениху и невесте...\". Какую фразу из\nчетырех слов собирался произносить Рид?", "Ответ": "\"Пролетарии всех стран, соединяйтесь!\".", "Источник": "Т.К. Гладков. Джон Рид. http://flibusta.is/b/291666/read", "Автор": "Михаил Болотский (Москва)"}, "Вопрос 10": {"Вопрос": "Виктор Гюго писал, что во всякой женщине есть ИКС, но нам нравится,\nкогда ИКС незаметен. Знаменитый художник XVII века, очевидно,\nпридерживался того же мнения. А где находится ИКС в известной идиоме?", "Ответ": "В шкафу.", "Комментарий": "Скелет, конечно, есть в каждой женщине. Знаменитый художник - Питер\nПауль Рубенс.", "Источник": "А. Моруа. Три Дюма. http://flibusta.is/b/104445/read", "Автор": "Михаил Болотский (Москва)"}, "Вопрос 11": {"Вопрос": "Творение Жерома Дюкенуа часто отливают из шоколада. Назовите его.", "Ответ": "Писающий мальчик.", "Источник": "   1. Сам видел.\n   2. https://ru.wikipedia.org/wiki/Писающий_мальчик", "Автор": "Максим Поташев (Москва)"}, "Вопрос 12": {"Вопрос": "По словам Артуро Переса-Реверте, в сердечных делах никогда нельзя\nпредлагать советов или решений... Только ЕГО. А Хаим Вейцман сетовал,\nчто президенту Израиля разрешают совать нос только в НЕГО. Назовите ЕГО.", "Ответ": "Носовой платок.", "Комментарий": "Должность президента Израиля не предусматривает существенных полномочий.", "Источник": "   1. А. Перес-Реверте. Фламандская доска.\nhttp://flibusta.is/b/191214/read\n   2. http://jhistory.nfurman.com/teacher/06_144.htm", "Автор": "Максим Поташев (Москва)"}}], "Чемпионат": "IV Чемпионат мира среди любителей (Санкт-Петербург)", "Дата": "07-May-2017"}