{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "После стирки белья прачки не всегда пользовались утюгом. Иногда они\nиспользовали скалку (круглую деревяшку) и рубель (рифленую доску).\nВыражение, в котором упомянут этот процесс, сохранилось до сих пор.\nНапишите его.", "Ответ": "Не мытьем, так катаньем.", "Источник": "А.М. Мелерович, В.М. Мокиенко. Фразеологизмы в русской речи. Словарь", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 2": {"Вопрос": "В разных русских говорах подросшего жеребенка называют по-разному. Могут\nназвать стригуном, могут - летошником. А могут и так, как нерадивого\nшкольника. Как же?", "Ответ": "Второгодник.", "Источник": "\"Наука и жизнь\", 2004, N 3. - С. 23.", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 3": {"Вопрос": "В одной книге Михаила Успенского упоминается неудачливый витязь по имени\nБедол. А какой титул он носит?", "Ответ": "Ага.", "Комментарий": "Бедол-ага.", "Источник": "М. Успенский. Там, где нас нет.", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "О каком музыкальном термине Андрей Новоселов однажды спросил: \"Это то же\nсамое, что и полубайт?\"?", "Ответ": "Бит-квартет.", "Источник": "http://www.livejournal.com/users/andrzejn/64143.html", "Автор": "Юрий Гречаниченко (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "В 1999 году это событие должно было произойти минимум четыре раза, но\nтак и не произошло. Согласно одному объявлению, его должен был устроить\nмастер светомузыкальных инсталляций Герт Хоф. Напишите букву, которая по\nошибке выпала из этого объявления.", "Ответ": "Д.", "Комментарий": "Вместо \"светопредставления\" получилось \"светопреставление\". Астрологи\nуказывали несколько дат в 1999 году, когда должен был произойти конец\nсвета.", "Источник": "   1. \"Наука и жизнь\", 2000, N 2. - С. 61.\n   2. \"Комсомольская правда в Украине\", 31.10.2003 г. - С. 25.", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 6": {"Вопрос": "Первым названием этого произведения было слово \"Октябрь\". Вторым - \"25\nоктября 1917 года\". А после того, как это произведение было закончено,\nпоэт дал ему окончательное название, уподобившись в некотором смысле\nГосподу Богу. О каком произведении идет речь?", "Ответ": "О поэме \"Хорошо!\".", "Комментарий": "Маяковский дал это название поэме уже после того, как она была\nзакончена. \"И увидел Бог все, что Он создал, и вот, хорошо весьма. И был\nвечер, и было утро: день шестой.\"", "Источник": "   1. В. Маяковский. Избранные сочинения в двух томах. Том второй. - М.", "Автор": "Максим Евланов (Харьков)"}, "Вопрос 7": {"Вопрос": "Пабло Неруда впервые побывал в СССР, шестиклассник Николай Рубцов\nпопросил завить ему волосы, а Псков впервые после войны пережил наплыв\nиностранцев. Причина этих событий - одна и та же. Назовите год, в\nкотором они произошли.", "Ответ": "1949 г.", "Комментарий": "150-летний юбилей Пушкина.", "Источник": "   1. П. Неруда. Признаюсь: я жил. Воспоминания. Пер. с исп. - 2-е изд.\n- М.: Политиздат, 1988. - С. 256.\n   2. http://rubtsov.id.ru/review/schuplov.htm\n   3. http://gubernia.pskovregion.org/number_63/17.php", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 8": {"Вопрос": "Александр Зиновьев в романе \"Идти на Голгофу\" пишет, что если бы они\nбыли русскими, действие происходило бы на винно-водочном складе, а\nроковую роль сыграла бы водка. А где всё происходило на самом деле?", "Ответ": "В раю.", "Источник": "А. Зиновьев. Иду на Голгофу. - \"Смена\", 1991, N 3.", "Автор": "Дмитрий Жданов (Одесса)"}, "Вопрос 9": {"Вопрос": "Изданные в 1852 году \"Записки охотника\" произвели сильное впечатление на\nАлександра II и впоследствии способствовали освобождению крестьян. В\n\"Малом энциклопедическом словаре Брокгауза и Эфрона\" они сравниваются с\nдругим литературным произведением, вышедшим в 1852 году. С каким?", "Ответ": "С \"Хижиной дяди Тома\".", "Комментарий": "\"Книга сыграла первоклассную историческую роль. Есть прямые\nсвидетельства о сильном впечатлении, которое она произвела на наследника\nпрестола, будущего освободителя крестьян. Обаянию ее поддались и все\nвообще чуткие сферы правящих классов. \"Запискам Охотника\" принадлежит\nтакая же роль в истории освобождения крестьян, как в истории\nосвобождения негров - \"Хижине дяди Тома\" Бичер-Стоу, но с тою разницею,\nчто книга Т. несравненно выше в художественном отношении.\"", "Источник": "   1. http://infolio.asf.ru/Sprav/Brokgaus/4/4795.htm\n   2. http://encycl.yandex.ru/cgi-bin/art.pl?art=bse/00008/78100.htm", "Автор": "Евгений Мовсесов (Запорожье)"}, "Вопрос 10": {"Вопрос": "Что означает синяя горизонтальная полоса на флаге Гамбии? Принимается\nмаксимально точный ответ.", "Ответ": "Реку Гамбия.", "Источник": "А. Знамиеровский. Флаги мира. - М.: БММ, 2002. - С. 89.", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Детство Саши прошло под Сталинградом, в поселке Бекетовка. Мать возила\nСашу в Сталинградскую музыкальную школу, где ребенок учился играть на\nаккордеоне. Напишите Сашину фамилию.", "Ответ": "Пахмутова.", "Источник": "http://www.lgz.ru/archives/html_arch/lg252003/Tetrad/art11_1.htm", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Гоголь. \"Ревизор\". Действие четвертое. Явление двенадцатое. Говоря об\nучастниках этой сцены, можно упомянуть растение семейства норичниковых.\nНазовите это растение.", "Ответ": "Иван-да-марья.", "Комментарий": "Двенадцатое явление четвертого действия представляет собой диалог Ивана\nАлександровича Хлестакова и Марьи Антоновны.", "Источник": "   1. Н. Гоголь. Ревизор.\nhttp://az.lib.ru/editors/g/gogolx_n_w/text_0070.shtml\n   2. http://encycl.yandex.ru/cgi-bin/art.pl?art=bse/00028/52800.htm", "Автор": "Артем Матухно (Одесса)"}, "Вопрос 13": {"Вопрос": "Познакомившись с французом, один литературный герой заявил, что ему\nнравится имя француза, особенно по праздникам. Что это за имя?", "Ответ": "Оливье.", "Источник": "В. Свержин. Чего стоит Париж? - М.: Аст, 2004. - С. 343.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "В послевоенной Италии мафиози давали беднякам левый ботинок, обещая\nвыдать правый после того, как они сделают то, о чем их просят. И в наше\nвремя итальянец может получить от мафии 50 евро, если сделает то же\nсамое. Подтверждением выполнения будет служить изображение, посланное по\nмобильной связи. Изображение чего?", "Ответ": "Заполненного избирательного бюллетеня.", "Зачет": "По слову \"бюллетень\".", "Комментарий": "В бюллетене должен быть отмечен ставленник мафии.", "Источник": "\"XXL\", 2003, N 9. - С. 110.", "Автор": "Олег Нохрин (Челябинск)"}, "Вопрос 15": {"Вопрос": "\"Он был... новым Орфеем: посланный в ад, он так и не вернулся\". Так\nписал тот, кого называли \"маленьким Осей\", о том, кого называли \"большим\nОсей\". Назовите фамилии обоих.", "Ответ": "Бродский и Мандельштам.", "Источник": "   1. http://www.ozon.ru/context/book_detail/id/961654/\n   2. Ю. Нагибин. Дневник. - М.: Книжный сад, 1996. - С. 639.", "Автор": "Руслан Горусев (Киев)"}, "Вопрос 16": {"Вопрос": "Рецензент обвинял советского историка-востоковеда в краже. Кого, по\nсловам рецензента, он украл у английского профессора?", "Ответ": "Алису.", "Комментарий": "Речь идет о Кире Булычеве и Льюисе Кэрролле.", "Источник": "   1. К. Булычев. Как стать фантастом.\nhttp://books.rusf.ru/unzip/add-2003/xussr_av/bulyc502.htm?1/12\n   2. http://encycl.yandex.ru/cgi-bin/art.pl?art=bse/00040/54600.htm", "Автор": "Максим Шальнов (Москва)"}, "Вопрос 17": {"Вопрос": "Цитата с сайта \"Новая Хронология\". \"Та же идея и та же конструкция.\nЯсно, что мы наталкиваемся на инженерные творения одной и той культуры.\nКак ЕГО, так и ЕЕ делали люди одной и той же эпохи, одной и той же\nИмперии.\" Назовите ЕГО и ЕЕ, если ОН на порядок короче ЕЕ.", "Ответ": "Адрианов вал и Великая Китайская стена.", "Комментарий": "Протяженность Адрианова вала - 117 км, Великой Китайской стены -\nнесколько тысяч км.", "Источник": "   1. http://www.chronologia.org/almagest/3m-almp3/3m-almp3.html\n   2. http://www.hadrians-wall.org/template.asp?ID=540\n   3. http://encycl.yandex.ru/cgi-bin/art.pl?art=bse/00012/51000.htm", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 18": {"Вопрос": "   <раздатка>\n   \"Зенит\" выиграл у \"Энкампа\" 8-0.\n   </раздатка>\n   В ответном матче квалификационного раунда Кубка УЕФА сезона 2002/03\nгг. \"Зенит\" победил клуб \"Энкамп\" из Андорры со счетом 8:0. Фразу,\nкоторую вы видите на карточках, автор вопроса приводит в качестве\nпримера оригинального использования... Чего?", "Ответ": "Смайлика.", "Источник": "   1. Письмо Михаила Локшина от 17.01.2003 г.\n   2. http://www.rsssf.com/ec/ec200203.html", "Автор": "Михаил Локшин (Санкт-Петербург)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Живший в XVIII веке Афанасий Кирчер считал, что если бы этот проект\nосуществился, земля перевернулась бы. Назовите город, в котором\nпланировалось осуществить этот проект.", "Ответ": "Вавилон.", "Источник": "А. Генис. Вавилонская башня. - М.: Независимая газета, 2002.", "Автор": "Константин Науменко (Киев)"}, "Вопрос 2": {"Вопрос": "По легенде изделие характерной формы, которое впоследствии стало\nсвоеобразным символом Франции, впервые было изготовлено в честь победы\nнад турецкой армией 12 сентября 1683 года. Назовите это изделие.", "Ответ": "Круассан.", "Комментарий": "Croissant (фр.) - полумесяц.", "Источник": "   1. http://en.wikipedia.org/wiki/Croissant\n   2. http://www.ng.ru/millenium/2000-12-30/6_ten_days.html", "Автор": "Марьяна Скуратовская (Москва)"}, "Вопрос 3": {"Вопрос": "Его обвинили в связях с белогвардейцами и даже приговорили к расстрелу,\nно освободили благодаря вмешательству председателя Совнаркома Украины. В\n1921 году он уехал из России. Находясь в эмиграции, он неоднократно\nруководил действиями белых. Назовите систему обороны, носящую его имя.", "Ответ": "Защита Алехина.", "Источник": "http://www.prazdniki.ru/person/1/143/", "Автор": "Олег Нохрин (Челябинск)"}, "Вопрос 4": {"Вопрос": "На обложке первого номера журнала \"Техника - молодежи\" за 1957 год\nхудожник Побединский изобразил женское лицо на фоне астрономического\nобъекта. Назовите этот объект.", "Ответ": "Туманность Андромеды.", "Комментарий": "С этого номера началась первая публикация одноименного романа.", "Источник": "http://noogen.narod.ru/iefremov/jar.htm", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 5": {"Вопрос": "Сергей Корнев пишет, что этот писатель сделал со своим персонажем то же\nсамое, что суфии сделали с Ходжой Насреддином, то есть он взял\nкомического героя народного фольклора и \"нашел\" в примитивных и\nпошловатых анекдотах некую глубинную мистическую суть. Далее отмечается,\nчто нужна особенная отвага, чтобы вложить собственную выстраданную идею\nв уста откровенно пародийному персонажу. Назовите этого писателя и этого\nперсонажа.", "Ответ": "Пелевин и Чапаев.", "Источник": "http://pelevin.nov.ru/stati/o-krn2/1.html", "Автор": "Евгений Мовсесов (Запорожье)"}, "Вопрос 6": {"Вопрос": "Это сооружение было открыто 2 марта 1984 года. Его длина - 700 метров,\nширина - 19 метров. Трибуны вмещают около 60 тысяч зрителей. Ежегодно\nэто сооружение посещают туристы со всего мира. Обычно это происходит в\nфеврале, иногда в марте. Назовите город, в котором находится это\nсооружение.", "Ответ": "Рио-де-Жанейро.", "Комментарий": "Это Самбодром, на котором во время карнавала проходят выступления школ\nсамбы.", "Источник": "   1. http://www.mastersite.com.br/escolasdesamba.html\n   2. http://www.ipanema.com/carnival/dates.htm", "Автор": "Георгий Гладков (Самара)"}, "Вопрос 7": {"Вопрос": "Зоологи объясняют известный факт тем, что самцы питаются нектаром, а\nсамкам, для того чтобы отложить яйца, требуется много протеина. О каких\nживотных идет речь?", "Ответ": "О комарах.", "Комментарий": "Именно поэтому самки комаров питаются кровью.", "Источник": "Д. Бейли. Атлас насекомых. - Смоленск: Русич, 2003.", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 8": {"Вопрос": "Путешественник Федор Конюхов покорил немало вершин, а несколько лет\nназад принял участие в гонке \"Вокруг света в одиночку\". Напишите\nчетырехзначный номер его яхты, в котором первая и последняя цифры\nсовпадают.", "Ответ": "8848.", "Комментарий": "Это высота Эвереста.", "Источник": "   1. \"Путешествие вокруг света\", 2000, N 9. - С. 50.\n   2. http://encycl.yandex.ru/cgi-bin/art.pl?art=bse/00023/20200.htm", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 9": {"Вопрос": "Остроумный Сергей Стрельников утверждает, что если вы забываете ДЕЛАТЬ\nЭТО с часами, рано или поздно они могут СДЕЛАТЬ ЭТО с вами. Что именно\nони могут сделать?", "Ответ": "Подвести.", "Комментарий": "Если вы забываете подводить часы, рано или поздно они подведут вас.", "Источник": "Афоризм автора вопроса.", "Автор": "Сергей Стрельников (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "ЕЕ изобрел древнегреческий философ Архит Тарентский. Аристотель\nобъясняет ЕЕ пользу так: \"То, что молодо, не может оставаться\nспокойным\". Все вы держали ЕЕ в руках. Назовите ЕЕ.", "Ответ": "Погремушка.", "Источник": "http://ich.tsu.ru/~imaks/lek5.htm", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 11": {"Вопрос": "Писатели Ладыженский и Громов проводят параллели между знаменитым\nроманом и историей Христа. Героя романа предают ближайшие друзья -\n\"апостолы\", его \"Мария Магдалина\" отказывается от него, \"прокуратор\"\nсдает его из своих соображений, в тюрьме его искушает \"сатана\",\nпредлагая ему \"все богатства земные и знание всех языков человеческих\".\nГерой \"умирает\" и \"воскресает\" на \"Голгофе\", только, в отличие от\nХриста, не прощает своих обидчиков, а жестоко им мстит. Назовите этот\nроман.", "Ответ": "\"Граф Монте-Кристо\".", "Источник": "\"Реальность фантастики\", 2003, N 12.", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 12": {"Вопрос": "Василий Татищев писал: \"На западных берегах рыба в реках красного тела,\nв восточных реках, хотя наружным видом подобны западным, но как телом,\nтак и вкусом различны\". Так Татищев обосновал проведенную им границу...\nМежду чем и чем?", "Ответ": "Между Европой и Азией.", "Комментарий": "Уральские горы.", "Источник": "Г.П. Яковенко. Детская познавательная энциклопедия. - К.: Сканнер, 1993.\n- С. 308.", "Автор": "Артем Матухно (Одесса)"}, "Вопрос 13": {"Вопрос": "По мнению Джона Стейнбека, треть американцев стремится похудеть, еще\nтреть - прибавить в весе. А чего еще не делала оставшаяся треть?", "Ответ": "Не взвешивалась.", "Источник": "Афоризмы, мысли, шутки знаменитых мужчин. / Сост. К. Душенко. - М.", "Автор": "Александра Индрицан (Одесса)"}, "Вопрос 14": {"Вопрос": "Кому была посвящена появившаяся весной 1921 года частушка", "Ответ": "Участникам Кронштадтского восстания.", "Зачет": "По слову \"Кронштадт\".", "Источник": "Е. Игнатова. Записки о Петербурге. - СПб.: Амфора, 2003. - С. 498.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "Ботаники Филипп-Франц Зибольд и Йозеф-Герхард Цуккарини хотели назвать\nрод величественных деревьев в честь великой княжны Анны, дочери\nимператора Павла I. Но род растений Анна уже был. Поэтому название\nрастений они образовали от другого слова. От какого?", "Ответ": "Павловна.", "Комментарий": "Они назвали род Павловния (Paulownia).", "Источник": "\"Наука и жизнь\", 2003, N 4. - С. 125.", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 16": {"Вопрос": "Основным элементом является веретено, в верхней части которого имеется\nухо, а в нижней - рога, на концах которых расположены лапы. Для\nповышения силы сцепления предназначен шток - стержень, ориентированный\nпоперек веретена. Назовите описанную выше конструкцию.", "Ответ": "Якорь.", "Источник": "   1. http://www.korabel.ru/dictionary/detail/33/1033802022.html\n   2. http://www.shipmodeling.ru/structure/anchor/anchor.htm", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 17": {"Вопрос": "Без нее Томас Мор не смог бы написать \"Утопию\". После смерти писателя\nона провела несколько месяцев на Лондонском мосту, где напоминала\nпрохожим о покойном. Назовите ее.", "Ответ": "Голова Томаса Мора.", "Зачет": "По слову \"голова\".", "Источник": "http://www.druzhnikov.com/text/rass/russmif/1.html", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 18": {"Вопрос": "Что, по словам Алексея Смертина, добавляет веса и в прямом, и в\nпереносном смысле?", "Ответ": "Капитанская повязка.", "Источник": "http://www.sport-express.ru/art.shtml?87348", "Автор": "Мишель Матвеев (Санкт-Петербург)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "На 30-й секунде был упомянут сотрудник КБ Лавочкина Семен Арьевич\nКосберг. Напишите короткую фразу, произнесенную несколько раньше.", "Ответ": "\"Поехали!\".", "Комментарий": "Косберг проектировал двигатель для третьей ступени ракеты. На 30-й\nсекунде ракета вышла на заданную орбиту, и Гагарин воскликнул: \"Косберг\nсработал!\".", "Источник": "http://www.evreimir.com/print.php?id=4829", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "В одной из песен группы \"Tequillajazzz\" по отношению к городу\nупотреблена метафора, которую можно трактовать по-разному: и как\nветхость, потертость, поношенность, и как быструю динамику, расписанный\nпо секундам ритм жизни. Напишите английское слово, обыгранное в песне.", "Ответ": "Second-hand.", "Зачет": "Second.", "Комментарий": "Это и прилагательное, означающее \"бывший в употреблении\", и\nсуществительное, означающее \"секундная стрелка\".", "Источник": "   1. http://www.tequilajazzz.spb.ru/jazzz/stratosfera.txt\n   2. http://www.rambler.ru/dict/enru/01/88/aa.shtml\n   3. http://www.rambler.ru/dict/enru/01/88/ac.shtml", "Автор": "Михаил Скипский (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "На одном из недавних митингов прозвучала частушка, заканчивающаяся\nсловами \"цены взвил на киловатты\". А как она начинается?", "Ответ": "\"Рыжий, рыжий, конопатый\".", "Комментарий": "Имеется в виду Анатолий Чубайс.", "Источник": "http://www.km.ru/news/view_print.asp?id={703B68C8-F8EC-4F3E-8A94-A2BE487C9E36}", "Автор": "Антон Губанов (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "В одном из недавних стихотворений Александра Розенбаума есть слова: \"В\nдетство я впадаю снова, только А там вместо Б\". Что автор вопроса\nзаменил буквами А и Б?", "Ответ": "Д и Т.", "Комментарий": "   Удивительное слово\n   Ночью ветер насвистел,\n   В детство я впадаю снова,\n   Только \"Д\" там вместо \"Т\"!\n   От \"Д\" до \"Т\" тринадцать букв -\n   И двадцать с лишним лет.\n   Когда-то в \"детстве\" был я внук,\n   Теперь я в \"дедстве\" дед!", "Источник": "http://www.rozenbaum.ru/lyr/baum0371.php", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Эти ценные сведения публикуют многие печатные издания. На первой полосе\n\"Известий\" можно прочитать: Австрия - 1,70; Франция - 1,80; Швейцария -\n2,40; Дания - 12; Швеция - 16; Турция - 3.400.000. Напишите, что\nсоответствует России и странам СНГ.", "Ответ": "Цена свободная.", "Комментарий": "Речь идет о цене газеты. В Австрии номер \"Известий\" стоит 1,70 евро, во\nФранции - 1,80 евро, в Швейцарии - 2,40 швейцарских франка, в Дании - 12\nдатских крон и т.д. В России и СНГ цена на газету свободная.", "Источник": "Любой номер \"Известий\".", "Автор": "Вячеслав Некрасов (Балаково)"}, "Вопрос 6": {"Вопрос": "Джон Фаулз в романе \"Мантисса\" приводит следующее определение, взятое из\nОксфордского словаря английского языка: \"Добавление сравнительно малой\nважности, особенно к литературному тексту или рассуждению\". Какое слово\nопределяется подобным образом?", "Ответ": "Мантисса.", "Источник": "Дж. Фаулз. Мантисса. - М.: Махаон, 2001. - С. 281.", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 7": {"Вопрос": "Действие одного из фильмов Питера Устинова происходит во время Холодной\nвойны. Фамилия главного героя - Романов. Напишите имя главной героини.", "Ответ": "Джульетта.", "Зачет": "Джулия, Юлия.", "Комментарий": "\"Романов и Джульетта\".", "Источник": "http://www.imdb.com/title/tt0055383/", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "30 марта 1950 года группа французов покинула Париж. 3 июня они\nпрославились. Их экспедиция напоминала партизанскую операцию: разведка,\nуточнение карт местности, организация лагерей, поспешное отступление\nпосле штурма. Книга, написанная руководителем храбрецов, стала\nбестселлером. Напишите круглое число, упомянутое в ее названии.", "Ответ": "8000.", "Комментарий": "Речь идет о первых покорителях восьмитысячника - горы Аннапурна (8075\nм). Французское название книги Мориса Эрцога - \"Annapurna - premier\n8000\".", "Источник": "М. Эрцог. Аннапурна - первый восьмитысячник. - М.: Мысль, 1975.", "Автор": "Евгений Блинов (Одесса)"}, "Вопрос 9": {"Вопрос": "Финал Кубка УЕФА 2004 года \"Валенсия\" - \"Марсель\" завершился со счетом\n2:0 в пользу испанцев. Когда Миста забил второй гол, он показал трибунам\nто, что пользуется популярностью у вратарей. Что именно?", "Ответ": "Двадцатый номер.", "Комментарий": "20 - это 2:0 в пользу \"Валенсии\", а многие хоккейные вратари носят\nдвадцатый номер в честь Владислава Третьяка.", "Источник": "   1. http://www.sport-express.ru/art.shtml?86511\n   2. http://slapshot.kulichki.com/arh-s278.html", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Сначала ЭТО оценивали в 800 тысяч долларов, а через пару лет оценили\nвсего в 40 тысяч, что мэром Нью-Йорка Рудольфом Джулиани воспринимается\nкак оскорбление. Назовите ЭТО.", "Ответ": "Убийство Рудольфа Джулиани.", "Источник": "http://www.izvestia.ru/911/38238_print", "Автор": "Андрей Переварюха (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Стихотворение, опубликованное в Живом Журнале", "Ответ": "Blog.", "Комментарий": "Это аллюзия на стихотворение Блока. Blog (weblog) - сетевой журнал.", "Источник": "http://www.livejournal.com/users/shoo_/192961.html", "Автор": "Александр Шапиро (Ришон Ле-Цион)"}, "Вопрос 12": {"Вопрос": "В 1960 году издательство \"Пингвин букс\" решило напечатать полный текст\nромана Дэвида Герберта Лоуренса \"Любовник леди Чаттерли\", до того\nзапрещенный за порнографию. С тех пор следующие издания на английском\nязыке выходят с посвящением девяти мужчинам и трем женщинам. А кем были\nэти люди в 1960 году?", "Ответ": "Присяжными.", "Комментарий": "На судебном разбирательстве по делу книги.", "Источник": "Д.Г. Лоуренс. Любовник леди Чаттерли. - М., 1991.", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "Один из пунктов программы масленичных гуляний, прошедших в Петербурге на\nКрестовском острове, состоит из одного слова и совпадает с названием\nсоветского фильма 1983 года. Напишите это слово.", "Ответ": "Чучело.", "Источник": "   1. Личные наблюдения автора.\n   2. http://www.imdb.com/title/tt0085335/", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "Зеленый фон, в левом верхнем углу - белый квадрат, на нем - зеленая\nпятиконечная звезда. Зеленый цвет символизирует надежду, а пять концов\nзвезды - пять континентов. Что это за флаг?", "Ответ": "Флаг эсперанто.", "Зачет": "По слову \"эсперанто\" или \"эсперантисты\".", "Источник": "http://en.wikipedia.org/wiki/Esperanto_flag", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "\"Коренастый, сильный, с волевым скуластым лицом сибиряка, медлительный в\nдвижениях, молчаливый, он казался нам живым сподвижником Ермака,\nкаким-то чудом оказавшимся среди нас, чтобы поведать о богатырских\nподвигах предков\". О ком во второй половине XIX века так отзывались\nсовременники?", "Ответ": "О Сурикове.", "Комментарий": "Суриков родился в Краснорске и известен историческими картинами, в т.ч.\n\"Покорение Сибири Ермаком\".", "Источник": "В. Прытков. Любимые русские художники. - М.: Изд-во Академии художеств\nСССР, 1963. - С. 157.", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 16": {"Вопрос": "Журналист Василий Песков побывал под Костромой, но так и не смог\nвстретиться ни с кем из потомков легендарной личности. Зато он узнал от\nодного из местных жителей, знатока фауны, что всем известная история не\nсоответствует действительности. Назовите старика, который интересовал\nПескова.", "Ответ": "Дед Мазай.", "Комментарий": "\"Не-ет... Я зайцев знаю - в лодку не прыгнут! На островах - да,\nсобирались, а в лодку - нет. Это либо Мазай намолол, либо Некрасов\nспециально придумал. Но хороша ведь придумка-то, а?\".", "Источник": "http://www.kp.ru/daily/23275/28792/", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 17": {"Вопрос": "В болгарских горах до сих пор сохранились православные монастыри,\nкоторые не были найдены и разграблены в период турецкого владычества.\nПричиной этого болгары считают отсутствие ИХ. Говорят, что ИХ нет и в\nРоссии. Назовите ИХ.", "Ответ": "Дороги.", "Комментарий": "Высказывание \"В России нет дорог - только направления\" приписывалось\nНаполеону и Черчиллю.", "Источник": "   1. \"Весь мир в кармане\", 2004, N 123. - С. 11.\n   2. К. Душенко. Словарь современных цитат. - М.: Аграф, 1997. - С.\n449.", "Автор": "Александра Индрицан (Одесса)"}, "Вопрос 18": {"Вопрос": "На одном из сайтов можно прочитать, что ОНА ритмом тиранит ЕГО. А что\nОНА с НИМ делает, согласно более известной фразе?", "Ответ": "Манит.", "Комментарий": "\"Аргентина ритмом тиранит негра\" и \"Аргентина манит негра\" - палиндромы.", "Источник": "http://www.umopit.ru/jokes/palindroms.htm", "Автор": "Александр Шапиро (Ришон Ле-Цион)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Саночница Екатерина Миронова за быстрый разгон получила прозвище,\nкоторое одной буквой отличается от слова, которым называли, в частности,\nИисуса Христа. Напишите это прозвище.", "Ответ": "Суперстарт.", "Комментарий": "\"Jesus Christ Superstar\".", "Источник": "   1. http://www.games2002.ru/articles/article_skeleton_212.shtml\n   2. http://en.wikipedia.org/wiki/Jesus_Christ_Superstar", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "[Чтецу: в слове \"Борис\" ударение на первый слог.]\n   Один из героев американского фильма \"Большой куш\" характеризуется\nтак: \"Пуленепробиваемый БОрис. Изогнутый, как [пропуск], и тяжелый, как\n[пропуск]\". Напишите пропущенные слова.", "Ответ": "Серп и молот.", "Источник": "http://www.imdb.com/title/tt0208092/quotes", "Автор": "Алексей Рабин (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "В языкознании ОНО указывает на того, кто не участвует в речевом акте. В\nюриспруденции ИМ является участник гражданского процесса, юридически\nзаинтересованный в исходе спора между истцом и ответчиком. В\nхристианстве ИМ является Святой Дух. Назовите ЕГО.", "Ответ": "Третье лицо.", "Комментарий": "В языкознании первое лицо указывает на говорящего, второе - на адресата\nречи, третье - на того, кто не участвует в речевом акте. Святой Дух -\nтретье лицо Святой Троицы.", "Источник": "   1. http://encycl.yandex.ru/cgi-bin/art.pl?art=bse/00043/09800.htm\n   2. http://encycl.yandex.ru/cgi-bin/art.pl?art=bse/00080/37400.htm\n   3. http://encycl.yandex.ru/cgi-bin/art.pl?art=brokminor/17/17428.html", "Автор": "Александр Милюков (Харьков), Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Фамилия Геннадия Иннокентьевича, директора одного из саратовских\nпредприятий, вызывает удивление и один и тот же вопрос у всех, кто ее\nслышит. Напишите его фамилию, которая начинается на \"Ю\".", "Ответ": "Ю.", "Комментарий": "Все спрашивают, китаец ли он. Но он не китаец, а кореец сибирского\nпроисхождения.", "Источник": "   1. http://www.tritec.ru/sgtpp/members/view.asp?id=174\n   2. Разговоры с сотрудниками ОАО \"Строймаш\".", "Автор": "Илья Родионов (Саратов)"}, "Вопрос 5": {"Вопрос": "В тоталитарных обществах большое значение приобретают цитаты вождей. В\nКитае цитировали Мао Цзэдуна, в СССР - Ленина, а в Германии - Гитлера.\nЗакончите пятью словами одну из цитат Гитлера: \"Прекрасно жить в эпоху,\nкогда перед людьми поставлены великие задачи. Наш долг - работать, ...\".", "Ответ": "\"... работать и еще раз работать\".", "Источник": "Г. Андреевский. Повседневная жизнь Москвы в Сталинскую эпоху (30-40-е\nгоды). - М.: Молодая гвардия, 2003. - С. 19.", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 6": {"Вопрос": "Это изобрел в 1862 году голландец Герман Снеллен. Один из вариантов\nэтого начинается так: латинская буква E, потом FP, потом TOZ. Назовите\nэто.", "Ответ": "Таблица для проверки зрения.", "Источник": "http://en.wikipedia.org/wiki/Snellen_chart", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Для успешной презентации ЭТОГО нужно соблюдать следующие законы", "Ответ": "Анекдот.", "Источник": "Проблемы вербализации концептов в семантике языка и текста: В 2 т. -\nВолгоград, 2003. - Т. 1. - С. 13, 16-17.", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Маяковский так писал о рабочих и безопасности их труда, а его\nсовременники так писали о тех, кто находится в опасной ситуации. О ком\nименно?", "Ответ": "Об утопающих.", "Комментарий": "У Маяковского \"Дело безопасности труда - дело самих рабочих\", у Ильфа и\nПетрова \"Дело помощи утопающим - дело рук самих утопающих\".", "Источник": "   1. http://www.v-mayakovsky.narod.ru/catchwords-1929-1930.html\n   2. И. Ильф, Е. Петров. Двенадцать стульев.\nhttp://lib.ru/ILFPETROV/author12.txt", "Автор": "Александр Шапиро (Ришон Ле-Цион)"}, "Вопрос 9": {"Вопрос": "Владимир Торчилин пишет, что московская жизнь, которая открыто бурлила в\nначале 90-х, теперь вновь ушла на глубину. Поэтому, с одной стороны, не\nследует плыть по жизни наугад, чтобы не напороться на ПЕРВЫЕ, а с другой\nстороны, не следует ориентироваться на ВТОРЫЕ, не имеющие под собой\nреальных оснований. ПЕРВЫЕ и ВТОРЫЕ отличаются одной буквой. Назовите\nПЕРВЫЕ и ВТОРЫЕ.", "Ответ": "Рифы и мифы.", "Источник": "http://www.lebed.com/1998/art484.htm", "Автор": "Евгений Блинов (Одесса)"}, "Вопрос 10": {"Вопрос": "В 2000 году Мартин Стрел из Словении преодолел 3004 километра за 58\nдней. Назовите одним словом эту дистанцию.", "Ответ": "Дунай.", "Источник": "http://en.wikipedia.org/wiki/Martin_Strel", "Автор": "Юрий Выменец (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Считается, что классический признак ЭТОГО - рука, мелькающая надо ртом\nили рядом с ним. Часто ЭТОМУ сопутствует повышенный тон голоса или\nзамедленный темп речи. ЭТО упоминается в названии фильма 1994 года.\nНапишите это название.", "Ответ": "\"Правдивая ложь\".", "Источник": "   1. http://subscribe.ru/archive/science.psychology.psychologist/200004/14065015.html\n   2. http://www.imdb.com/title/tt0111503/", "Автор": "Михаил Салиханов (Кривой Рог)"}, "Вопрос 12": {"Вопрос": "Журналист Дильшод Обидов, говоря о жителях Узбекистана, которых\nзаставляют собирать хлопок, называет их неологизмом, который отличается\nодной буквой от реально существующего слова. Напишите этот неологизм.", "Ответ": "Хлопкорабы.", "Источник": "http://www.centrasia.ru/newsA.php4?st=1070899380", "Автор": "Александра Индрицан (Одесса)"}, "Вопрос 13": {"Вопрос": "Максим Грек советовал писать так, чтобы из стихотворения было ясно, кто\nего автор. Какой жанр появился на Руси благодаря этому?", "Ответ": "Акростих.", "Источник": "Виршевая поэзия (первая половина XVII века). - М., 1989.", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "Президент российской федерации бобслея Валерий Лейченко рассказал в\nинтервью, что в восьмидесятых годах советские спортсмены добивались\nбольших успехов, но поскольку все базы были сосредоточены в Латвии,\nпосле развала Советского Союза у российских бобслеистов возникли\nсерьезные проблемы. Какое фразеологизм он употребил, говоря об этом?", "Ответ": "Остаться на бобах.", "Зачет": "В любой грамматической форме.", "Источник": "http://www.rambler.ru/db/news/print.html?mid=2400370", "Автор": "Артем Матухно (Одесса)"}, "Вопрос 15": {"Вопрос": "Парадокс: эта разработка немецкой фирмы \"Telefunken\" используется даже в\nНепале. Назовите ее.", "Ответ": "PAL.", "Источник": "   1. http://www.era.ru/collection/standarts.html\n   2. http://www.vidpro.org/standards.htm", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 16": {"Вопрос": "Спорран - это кошелек, который висит на поясе. Мужчины кладут в него\nфляжку с виски и мелкие побрякушки. Спорран выполняет роль карманов, а в\nветреную погоду предотвращает раздувание... Чего?", "Ответ": "Килта.", "Источник": "   1. http://www.moles.ee/04/Jun/05/13-1.php\n   2. http://www.itogi.ru/Paper2003.nsf/Article/Itogi_2003_11_18_14_0035.html", "Автор": "Александр Шапиро (Ришон Ле-Цион)"}, "Вопрос 17": {"Вопрос": "ПЕРВАЯ - вид ВТОРОЙ. Уменьшительная форма ПЕРВОЙ и уменьшительная форма\nВТОРОЙ - синонимы. Каждая из них представляет собой схематическое\nизображение ВТОРОЙ. Нарисуйте это изображение.", "Ответ": "Галочка/птичка.", "Источник": "http://mega.km.ru/ojigov/encyclop.asp?TopicNumber=5395", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 18": {"Вопрос": "За несколько дней до приезда Ричарда Никсона в Ленинград городские\nвласти заново заасфальтировали весь Невский проспект. Это событие\nшутники называли словом немецкого происхождения. Напишите это слово.", "Ответ": "Книксен.", "Источник": "   1. http://www.nevskoevremya.spb.ru/cgi-bin/pl/nv.pl?art=141406438&print\n   2. Новейший словарь иностранных слов и выражений. - Минск: Харвест,\n2001. - С. 406.", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "В 1992 году было объявлено, что Ричард Никсон выдвигает свою кандидатуру\nна пост президента США. К какой дате было приурочено это объявление?", "Ответ": "1 апреля.", "Источник": "http://www.museumofhoaxes.com/af_1992.html", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Так называется коллектив, образованный в 1969 году. А автор вопроса так\nназвал подборку лучших, по его мнению, песен группы \"Зимовье Зверей\".\nНапишите это название.", "Ответ": "\"ZZ Top\".", "Источник": "   1. http://mega.km.ru/bes_98/encyclop.asp?TopicNumber=22931\n   2. Музыкальная коллекция автора вопроса.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "Отец Кафки, человек простой, иронизировал над его аристократизмом и\nиногда использовал по отношению к нему обращение из двух слов, созвучное\nс названием украинского города. Какого именно?", "Ответ": "Херсон.", "Комментарий": "Кафка был евреем, жил в Праге, был подданным Австро-Венгрии, а\nразговаривал по-немецки. \"Herr Sohn\" - \"Господин Сын\". Примерное\nзвучание - \"Хер Зон\".", "Источник": "http://www.jew.spb.ru/ami/A270/A270-071.htm", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Эпизодический персонаж романа Набокова \"Дар\" произносил: \"Я не дЫмаю\" и\n\"сЫмасшествие\". Какую кондитерскую фамилию носил этот персонаж?", "Ответ": "Пышкин.", "Источник": "В.В. Набоков. Собрание сочинений в четырех томах. - М.: Правда, 1990. -\nТ. 3. - С. 289.", "Автор": "Кирилл Корконосенко (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "В 1916 году в МХТ готовилась постановка пьесы Блока \"Роза и крест\". Блок\nучаствовал в репетициях и проводил много времени с актрисой Ольгой\nГзовской. Станиславский шутил: \"Отгадайте, что общего между Гзовской и\nГерманией? И та, и другая...\". Закончите шутку одним словом.", "Ответ": "\"... блокированы\".", "Источник": "А. Турков. Блок (ЖЗЛ). - М.: Молодая гвардия, 1969. - С. 257.", "Автор": "Наталья Кудряшова (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "В фильме \"Брачные игры земных обитателей\" утверждается, что женщины\nлюбят, когда ТАМ кто-то умирает медленно, а вот мужчинам больше нравится\nбыстрая смерть. Ответьте, где ТАМ.", "Ответ": "В фильме.", "Источник": "Х/ф \"Брачные игры земных обитателей\".", "Автор": "Юрий Гришов (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Согласно городской легенде, где-то в 1980 году в Ленинграде была найдена\nнебольшая пачка листовок антисоветского содержания. На следующий день во\nвсех школах города ученики старших классов занимались тем, чем они\nвообще-то не должны заниматься. Чем же?", "Ответ": "Писали диктант.", "Комментарий": "Листовки были написаны от руки, виновных искали по почерку. В старших\nклассах русский язык отсутствовал.", "Источник": "http://www.livejournal.com/community/spb_09/856417.html", "Автор": "Александра Киланова (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Михаил Гаспаров приводит в своей книге \"Записи и выписки\" стилизованные\nпод Островского шутливые названия классических пьес, например: \"Отелло,\nили Что русскому здорово, то немцу смерть\". А какое имя стоит в названии\nпьесы, которое заканчивается так: \"..., или Правда глаза колет\".", "Ответ": "Эдип.", "Источник": "М.Л. Гаспаров. Записи и выписки. - М.: НЛО, 2000. - С. 380.", "Автор": "Кирилл Корконосенко (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "В статье о предполагаемых поправках к Уголовному кодексу журналист\n\"Московского комсомольца\" пишет, что российских подростков пересадят...\nОткуда куда?", "Ответ": "Со школьной скамьи на скамью подсудимых.", "Источник": "http://www.mk.ru/numbers/726/article21007.htm", "Автор": "Диар Туганбаев (Москва)"}, "Вопрос 10": {"Вопрос": "Закончите названием произведения 20-х гг. прошлого века отрывок из\nчетверостишия о лазере", "Ответ": "\"... гиперболоид инженера Гарина\".", "Комментарий": "Для лазера необходима большая плотность энергии, которую может дать\nгиперболоид.", "Источник": "Э. Братута. Великие изобретения в сонетах от колеса до Интернета. -\nХарьков: НТУ \"ХПИ\", 2001. - С. 123.", "Автор": "Александр Лисянский (Харьков)"}, "Вопрос 11": {"Вопрос": "Не так давно в Великобритании с помощью биоинженерных технологий было\nизготовлено несколько ИХ, материалом для которых послужили человеческие\nкости. Известно, что у Зинаиды Гиппиус, имевшей в молодости множество\nпоклонников, было ожерелье из НИХ. Назовите ИХ двумя словами.", "Ответ": "Обручальные кольца.", "Комментарий": "У пары, пожелавшей получить такие кольца, берутся образцы клеток кости.\nЗатем эти клетки выращивают на специальных \"платформах\", имеющих форму\nколец.", "Источник": "   1. http://russianway.rchgi.spb.ru/Merezhkovsky/odoev.html\n   2. http://www.inopressa.ru/newscientist/2005/02/28/15:06:10/kosti", "Автор": "Юрий Гришов (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Михаил Гаспаров приводит в своей книге следующий афоризм: \"Человек лжет,\nа ОН краснеет\". Назовите ЕГО.", "Ответ": "Детектор лжи.", "Комментарий": "Автор афоризма - сын Гаспарова.", "Источник": "М.Л. Гаспаров. Записи и выписки. - М.: НЛО, 2000. - С. 122.", "Автор": "Кирилл Корконосенко (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "В Санкт-Петербурге на Гороховой улице есть кафе, названное двумя\nсоседними. Напишите это название.", "Ответ": "\"Фасоль\".", "Источник": "http://www.fasolcafe.ru/contacts.html", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "Герой романа Амина Маалуфа, бывший участник Сопротивления, недоумевает,\nкак его брат Селим, негодяй и наркоторговец, сумел достичь высокого\nположения в обществе. На это его собеседник отвечает, что Селим может\nпохвастаться тем, что он [четыре слова пропущено]. Воспроизведите\nпропущенные четыре слова.", "Ответ": "Брат бывшего участника Сопротивления.", "Источник": "А. Маалуф. Врата Леванта. - М., 2000. - С. 193.", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "   <раздатка>\n   \"Sekondeleutnant Saber\"\n   </раздатка>\n   В немецком переводе - \"Sekondeleutnant Saber\". А как в оригинале?", "Ответ": "\"Подпоручик Киже\".", "Комментарий": "Слово \"Saber\" получилось из сочетания \"Sekondeleutnants aber\".", "Источник": "А.В. Федоров. О художественном переводе. - Л.: Гослитиздат, 1941. - С.\n231.", "Автор": "Кирилл Корконосенко (Санкт-Петербург)"}, "Вопрос 16": {"Вопрос": "Экономисты Евгений и Надежда Репины, говоря о частной собственности и\nдемократической республике, упоминают масло. Какое?", "Ответ": "Масляное.", "Источник": "http://www.terminomika.ru/data/library/authors/etudes.html", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 17": {"Вопрос": "ОНА появилась в 1933 году. Согласно шутке, вершина атеизма - это\nевангелие в НЕЙ. Назовите ЕЕ.", "Ответ": "Серия \"ЖЗЛ\".", "Источник": "   1. http://encycl.yandex.ru/cgi-bin/art.pl?art=bse/00026/36700.htm\n   2. http://www.anekdot.ru/id/-2071800007/", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 18": {"Вопрос": "Мы рискнули поставить в пакет этот вопрос. О НЕМ герой романа \"Святой\nостров\" сказал: \"Удивительно: страны уже нет, а оно по-прежнему\nпопулярно\". Назовите ЕГО двумя словами.", "Ответ": "Советское шампанское.", "Источник": "В. Бурцев, А. Чернецов. Святой остров. - М.: Аст, 2003. - С. 92.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}}, {"name": "Финал", "Вопрос 1": {"Вопрос": "Фрейд однажды высказал мнение, что за всю историю человечество испытало\nтри удара по своему самолюбию. Первый удар нанес Коперник в 16 веке: он\nпереместил человечество из центра мира на его окраину. Третий удар нанес\nсам Фрейд в 20 веке: он показал, что человек не является хозяином в\nсвоей собственной душе. А кто в 19 веке нанес второй удар?", "Ответ": "Дарвин.", "Комментарий": "Он заставил человека признать свое родство с животными.", "Источник": "http://psy.piter.com/library/?l=337", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Название произведения вице-президента Академии Художеств СССР состоит из\nдвух слов. Если в первом слове отбросить первую букву, то получится\nхорошо знакомая с детства противоположность второго. Напишите оба слова.", "Ответ": "\"Опять двойка\".", "Источник": "http://encycl.yandex.ru/cgi-bin/art.pl?art=bse/00066/26100.htm", "Автор": "Ирина Вабищевич (Червень)"}, "Вопрос 3": {"Вопрос": "ЕГО придумали во второй половине сороковых годов в Калифорнийском\nуниверситете. Герой рассказа Харлана Эллисона, увидев ЕГО на двери,\nподумал об Отце, Сыне и Святом Духе. Какой термин был употреблен в\nнадписи на той же двери?", "Ответ": "Радиация.", "Комментарий": "Знак \"Осторожно, радиация!\" (трилистник) состоит из трех одинаковых\nэлементов. Сверху была надпись \"Осторожно, радиация!\".", "Источник": "   1. http://www.hps.org/publicinformation/ate/q1550.html\n   2. http://lavka.lib.ru/text/hugo/Adrift.htm", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 4": {"Вопрос": "Согласно Фрэнсису Бэкону, существуют четыре вида \"идолов\", мешающих\nчеловеческому познанию. Это идолы рода, пещеры, площади и театра.\nПримерно за 400 лет до него другой философ считал, что у людского\nневежества также четыре причины: доверие сомнительному авторитету,\nпривычка, вульгарные глупости и бравирующее всезнайство. Назовите имя и\nфамилию этого философа.", "Ответ": "Роджер Бэкон.", "Источник": "Д. Антисери, Дж. Реале. Западная философия от истоков до наших дней. -\nСПб., 2003. - Т. 1-2. - С. 619.", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "[Чтецу: слово \"афиняне\" прочитать с ударением на \"я\".]\n   Стихотворение Василия Гозалишвили начинается так", "Ответ": "До вашей эры.", "Источник": "http://lib.userline.ru/samizdat/15705", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Если верить Аристотелю, Александр Македонский стал одним из НИХ с\nпомощью стеклянной бочки. Если верить газете \"Спорт-экспресс\", ИМИ в\nпоследние годы были почти все российские команды по хоккею с мячом.\nНазовите ИХ.", "Ответ": "Подводники.", "Комментарий": "\"Водник\" - многократный чемпион России по хоккею с мячом.", "Источник": "   1. http://militera.lib.ru/memo/russian/fromunder/01.html\n   2. http://www.sport-express.ru/art.shtml?100515", "Автор": "Алексей Рабин (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "По словам Уильяма Кейна, настоящий джентльмен никогда не оставит на\nместе ЭТОГО синяк. ЭТО упоминается в названии советской комедии.\nНазовите актрису, сыгравшую в ней заглавную роль.", "Ответ": "Мэри Пикфорд.", "Комментарий": "\"Поцелуй Мэри Пикфорд\".", "Источник": "   1. \"Загадочная газета\", 2003, N 1.\n   2. http://www.imdb.com/title/tt0018268/", "Автор": "Елена Каминская (Одесса)"}, "Вопрос 8": {"Вопрос": "Турки называют эту страну \"Маджаристан\". Ее автомобильный код состоит из\nодной буквы. Напишите эту букву.", "Ответ": "H.", "Комментарий": "Маджаристан - Мадьяристан - Венгрия - Hungary.", "Источник": "   1. http://lingvoforum.plusweb.ru/viewtopic.php?p=35723#35723\n   2. http://en.wikipedia.org/wiki/List_of_international_license_plate_codes", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Назовите автора книги \"Беспристрастная история жизни и деятельности\nПетра Алексеевича, нынешнего царя Московии, от его рождения до\nнастоящего времени\".", "Ответ": "Даниэль Дефо.", "Комментарий": "Сравните с названием \"Жизнь и удивительные приключения Робинзона Крузо,\nморяка из Йорка, прожившего двадцать восемь лет в полном одиночестве на\nнеобитаемом острове у берегов Америки близ устьев реки Ориноко, куда он\nбыл выброшен кораблекрушением, во время которого весь экипаж корабля,\nкроме него, погиб; с изложением его неожиданного освобождения пиратами,\nнаписанные им самим\".", "Источник": "http://www.sovsekretno.ru/2004/07/16.html", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 10": {"Вопрос": "В статье о ранних стадиях эволюции Вселенной автор вопроса обнаружил\nутверждение, что некий процесс протекал от 10 до 36 секунд. Однако он\nбыстро осознал, что имелось в виду другое время. Какое?", "Ответ": "10^(-36) секунды.", "Комментарий": "Написано было \"10-36\" (возведение в степень подразумевалось). На ранних\nстадиях эволюции Вселенной процессы протекали именно такое ничтожное\nвремя.", "Источник": "http://www.astrogalaxy.ru/085.html", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "В каком городе происходит действие поэмы, которая заканчивается словами\n\"Муттер, ужинать не зови! Пу-зы-ри\"?", "Ответ": "В Гаммельне.", "Источник": "М. Цветаева. Крысолов. http://lib.ru/POEZIQ/CWETAEWA/krysolow.txt", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Считается, что ее придумал в 1986 году Дмитрий Давыдов, преподававший на\nфакультете психологии МГУ. Ее предшественник назывался \"Убийца\".\nНазовите ее.", "Ответ": "Игра \"мафия\".", "Источник": "   1. http://www.princeton.edu/~mafia/history.htm\n   2. http://org.ntnu.no/mafia/Credits/credits.shtml", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "[Чтецу: не выделять голосом слово \"Текила\" и ни в коем случае не\nсообщать, что оно написано с большой буквы.]\n   Патрисия Каас уже несколько лет практически не расстается с Текилой.\nПоэтому журналист \"Московского комсомольца\" назвал ее так же, как\nписатель называл Анну Сергеевну. Как именно?", "Ответ": "Дама с собачкой.", "Источник": "   1. http://www.mk.ru/numbers/1118/article32541.htm\n   2. А. Чехов. Дама с собачкой. http://lib.ru/LITRA/CHEHOW/d.txt", "Автор": "Александра Индрицан (Одесса)"}, "Вопрос 14": {"Вопрос": "По мнению историка Мирзоева, он, в сущности, никого не грабил и\nдействовал строго оборонительно, не проявляя наступательных действий. Он\nсидел в своем родовом гнезде и нападал лишь на тех, кто нарушал границы\nего владений. Поэтому его прозвище дано ему совершенно напрасно.\nНазовите его.", "Ответ": "Соловей-разбойник.", "Источник": "В.Г. Мирзоев. Былины и летописи - памятники русской исторической мысли.\n- М., 1978. - С. 38.", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "   <раздатка>\n   a pig in a cap\n   </раздатка>\n   В каком произведении автор вопроса обнаружил выражение \"a pig in a\ncap\"?", "Ответ": "\"The Inspector-General\".", "Зачет": "\"Ревизор\".", "Комментарий": "\"Свинья в ермолке\".", "Источник": "http://www.google.com/search?q=%22a+pig+in+a+cap%22", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 16": {"Вопрос": "Андрей Лазарчук и Михаил Успенский пишут, что от нее толку мало: в\nладошку нагадит, в палец клюнет и улетит. Назовите ее тремя словами.", "Ответ": "Синица в руках.", "Источник": "А. Лазарчук, М. Успенский. Гиперборейская чума. - М., 2002. - С. 95.", "Автор": "Елена Каминская (Одесса)"}, "Вопрос 17": {"Вопрос": "1 апреля 1979 года на Клифтонском висячем мосту в Бристоле были\nарестованы четыре человека. То, что они использовали, называют в честь\nлитературного героя. Назовите этого героя.", "Ответ": "Тарзан.", "Комментарий": "Они совершили первый в современном мире прыжок с тарзанки.", "Источник": "   1. http://en.wikipedia.org/wiki/Bungee_jumping\n   2. http://www.krugosvet.ru/articles/99/1009940/1009940a1.htm", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 18": {"Вопрос": "Один из основных принципов этого единоборства гласит: \"Локоть побеждает\nкулак, а колено побеждает ногу\". Любопытно, что в марте 2005 года\nпоявилась официальная информация, что федерация этого вида спорта хочет\nпознакомить с этим видом спорта... Кого?", "Ответ": "Майка Тайсона.", "Комментарий": "Тайский бокс.", "Источник": "   1. http://www.krugosvet.ru/articles/97/1009743/1009743a2.htm\n   2. http://sport.gazeta.ru/sport/2005/03/kz_250854.shtml", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 19": {"Вопрос": "16 декабря 2004 года ЭТО многократно происходило с теми, кто\nприсутствовал на заседании Правительства Российской Федерации. По\nкрайней мере, так утверждает сайт телеканала \"Культура\". Только что ЭТО\nпроизошло с вами. А что, согласно крылатой фразе, делал тот, с кем\nпроисходило ЭТО?", "Ответ": "Хватался за пистолет.", "Комментарий": "Когда слышал слово \"культура\".", "Источник": "   1. http://www.tvkultura.ru/news_print.html?id=22526\n   2. К.В. Душенко. Словарь современных цитат. - М.: Аграф, 1997. - С.\n158.", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 20": {"Вопрос": "Людмила Прокофьевна, послушав Верочку, предложила спрятать ИХ под макси.\nВодомерка с ИХ помощью передвигается по воде. Назовите ИХ двумя словами.", "Ответ": "Средние ноги.", "Комментарий": "\"Ноги как ноги... Средние ноги\".", "Источник": "   1. Х/ф \"Служебный роман\".\n   2. http://www.zooclub.ru/chlen/nasek/2.shtml", "Автор": "Алексей Рабин (Санкт-Петербург)"}, "Вопрос 21": {"Вопрос": "В финале фильма \"Папарацци\" отважный американский полицейский\nарестовывает бездушного папарацци, превратившего жизнь восходящей\nголливудской звезды в сущий ад. Ответьте, что происходит с папарацци\nнесколькими минутами позднее.", "Ответ": "Его осаждают папарацци.", "Зачет": "По смыслу.", "Источник": "Х/ф \"Папарацци\".", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 22": {"Вопрос": "Спунеризмы - это выражения, названные так в честь рассеянного профессора\nУильяма Арчибальда Спунера. Пример спунеризма - \"cop porn\". Другой\nпример спунеризма - обращение к работнику транспорта. Воспроизведите\nего.", "Ответ": "Вагоноуважаемый глубокоуважатый.", "Комментарий": "Cop porn - это popcorn.", "Источник": "   1. http://en.wikipedia.org/wiki/Spoonerism\n   2. http://www.fun-with-words.com/spoon_example.html\n   3. http://www.litera.ru/stixiya/authors/marshak/zhil-chelovek-rasseyannyj.html", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 23": {"Вопрос": "Закончите тремя словами высказывание Бориса Крутиера: \"Если бы мы не\nвозносили наших вождей до небес, то они не были бы так...\".", "Ответ": "\"... далеки от народа\".", "Источник": "\"Литературная газета\", 2005, N 4. - С. 16.", "Автор": "Александр Коробейников (Санкт-Петербург)"}, "Вопрос 24": {"Вопрос": "Блиц. Два вопроса по 30 секунд обсуждения.\n   1. В фильме \"Божьи коровки\" тренер женской футбольной команды\nсравнивает вратаря Джин Чу... С чем?\n   2. Журналист \"Спорт-Экспресса\" Максим Лебедев в статье о Кубке\n\"Балтики\" сравнивает оборону соперника сборной России... С чем?", "Ответ": "   1. С Великой Китайской стеной.\n   2. С линией Маннергейма.", "Источник": "   1. Х/ф \"Божьи коровки\".\n   2. http://www.sport-express.ru/art.shtml?60615", "Автор": "   1. Игорь Гмыря (Решетиловка)\n   2. Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 25": {"Вопрос": "Какое понятие из двух слов толкуется в словаре \"Красной Бурды\" как\n\"кусок материи, передаваемый индейцами по кругу, когда они сидят у\nкостра и договариваются между собой об окончании войны\"?", "Ответ": "Атлас мира.", "Источник": "http://www.newsib.cis.ru/2000_44/pancl_1.html", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 26": {"Вопрос": "Дабы \"лица духовные и божественные\" не суетились, Синод Русской\nПравославной Церкви в свое время постановил, что вращать ЕЕ нужно не\nслишком быстро. Назовите ЕЕ.", "Ответ": "Ручка киноаппарата.", "Источник": "Художественный календарь \"В мире прекрасного\". - М.: Политиздат, 1971.", "Автор": "Александра Индрицан (Одесса)"}, "Вопрос 27": {"Вопрос": "В фильме \"Статский советник\" Эраст Фандорин предлагает Глебу Пожарскому\nпосетить Петросовские бани. Тот соглашается и замечает, что у них \"будет\nвозможность поговорить...\". Ответьте одним словом, как именно?", "Ответ": "Начистоту.", "Источник": "Х/ф \"Статский советник\".", "Автор": "Алексей Рабин (Санкт-Петербург)"}, "Вопрос 28": {"Вопрос": "Тед Нили, сыгравший когда-то Иисуса Христа в рок-опере \"Иисус Христос -\nсуперзвезда\", в недавно поставленном мюзикле исполняет роль другого\nпогибшего целителя. Напишите его фамилию.", "Ответ": "Распутин.", "Источник": "http://www.rasputinthemusical.com/", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 29": {"Вопрос": "Внешне они похожи на деревья, а функционально - на провода. Напишите\nрасхожую фразу о них, опровергнутую в 1970 году.", "Ответ": "Нервные клетки не восстанавливаются.", "Источник": "\"Загадочная газета\", 2001, N 1.", "Автор": "Елена Каминская (Одесса)"}, "Вопрос 30": {"Вопрос": "Какая богиня однажды приснилась служащему обувного предприятия Джеффу\nДжонсону?", "Ответ": "Ника.", "Комментарий": "Джефф Джонсон придумал название фирмы \"Nike\".", "Источник": "http://www.nike.com/nikebiz/nikebiz.jhtml?page=5&item=jeff", "Автор": "Александр Кудрявцев (Николаев)"}}], "Чемпионат": "Чемпионат вузов Санкт-Петербурга по ЧГК. 2004/05", "Дата": "00-000-2005", "Редактор": "Алексей Рабин и Евгений Рубашкин"}