{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Случайные оговорки бывают смешными. По выражению ДжЕны ПИнкотт, не\nсогласной с мнением Фрейда, оговорка - это всего лишь ОНА на пути\nпредложения. Назовите ЕЕ двумя словами.", "Ответ": "Банановая кожура.", "Зачет": "Кожура банана.", "Комментарий": "Фрейд считал, что случайные оговорки могут многое рассказать о\nподавленных желаниях человека. Современные ученые с этим не согласны и\nобъясняют оговорки как обычный лингвистический феномен, который может\nбыть вызван разными причинами: от усталости до непосредственного\nвоздействия окружающей среды. На банановой кожуре часто поскальзываются\nгерои классических кинокомедий. Бананы и просто бананы Фрейд тоже\nупоминал в своих работах.", "Источник": "https://www.psychologytoday.com/articles/201203/slips-the-tongue", "Автор": "Алексей Бороненко (Москва)"}, "Вопрос 2": {"Вопрос": "Боковая линия - это орган рыб, который воспринимает движение и вибрации\nокружающей воды. Благодаря этому рыба знает, что вокруг нее происходит.\nВячеслав Дубынин отмечает, что в процессе эволюции часть каналов боковой\nлинии превратились в ЭТО. Одна из частей ЭТОГО получила свое название за\nсходство с животным. Каким?", "Ответ": "Улитка.", "Комментарий": "ЭТО - внутреннее ухо человека, которое улавливает вибрации окружающего\nвоздуха. Одна из частей внутреннего уха - улитка.", "Источник": "   1. https://postnauka.ru/video/81478\n   2. http://ru.wikipedia.org/wiki/Внутреннее_ухо\n   3. http://ru.wikipedia.org/wiki/Улитка_(анатомия)\n   4. Л. Сергеева. Человек. Энциклопедия.\nhttps://books.google.ru/books?id=yYgtDwAAQBAJ&pg=PA56#v=onepage&q&f=false", "Автор": "Наталья Яковлева (Москва)"}, "Вопрос 3": {"Вопрос": "Согласно исследованиям, за последние годы ЕЕ продажи в супермаркетах\nснизились, потому что теперь люди всё время смотрят в смартфоны. Лев\nТроцкий говорил, что американцы, употребляющие ЕЕ, как будто безмолвно\nмолятся богу капитализма. Назовите ЕЕ.", "Ответ": "Жевательная резинка.", "Зачет": "Жвачка.", "Комментарий": "Обычно жвачку покупают импульсивно, когда стоят в очереди к кассе.\nСейчас же все в очереди смотрят в смартфоны: с 2007 года, когда вышел\niPhone [айфОн], продажи жвачки по всему миру сократились на 15%. Троцкий\nочень не любил жвачку и считал, что с ее помощью капитализм не дает\nрабочему классу Америки думать.", "Источник": "   1. https://economictimes.indiatimes.com/magazines/panache/no-time-to-kill-how-smartphone-is-pushing-chewing-gum-out-of-fashion/articleshow/59458784.cms\n   2. J.P. Matthews. Chicle: The Chewing Gum of the Americas, from the\nAncient Maya to William Wrigley.\nhttps://books.google.ru/books?id=C-mb5wUcFVEC&pg=PA63#v=onepage&q&f=false\n   3. http://en.wikipedia.org/wiki/Chewing_gum", "Автор": "Алексей Бороненко (Москва)"}, "Вопрос 4": {"Вопрос": "(pic: 20170530.jpg)\n   На площади Сан-РУфо в городе РиЕти есть табличка, одно из слов на\nкоторой можно перевести на русский палиндромом. Каким?", "Ответ": "Пуп.", "Комментарий": "Эта площадь считается географическим центром Италии. На розданном вам\nизображении Риети находится практически посередине. Латинская надпись на\nтабличке гласит Umbilicus Italiae [умбилИкус итАлиэ], что переводится\nкак \"пуп Италии\".", "Источник": "https://commons.wikimedia.org/wiki/Piazza_San_Rufo_(Rieti)", "Автор": "Петру Сула (Кишинев)"}, "Вопрос 5": {"Вопрос": "Герой \"Пикника на обочине\" утверждает, что с научной точки зрения живые\nпокойники не более удивительны, чем вечные батарейки. Свою мысль герой\nпродолжает упоминанием первого и второго... Чего?", "Ответ": "Принципов термодинамики.", "Зачет": "Начал термодинамики; законов термодинамики.", "Комментарий": "\"Уверяю вас: с точки зрения фундаментальных принципов, эти ваши муляжи -\nне более и не менее удивительная вещь, чем вечные аккумуляторы. Просто\n\"этаки\" нарушают первый принцип термодинамики, а муляжи - второй, вот и\nвся разница\".", "Источник": "А.Н. Стругацкий, Б.Н. Стругацкий. Пикник на обочине.\nhttp://flibusta.is/b/93857/read", "Автор": "Ион-Михай Феля (Кишинев - Яссы)"}, "Вопрос 6": {"Вопрос": "БЕверли Рэй объясняет некую особенность знаменитого произведения тем,\nчто автор в то время жил в Париже и узнал о произошедшем из газет. О\nкаком произведении идет речь?", "Ответ": "\"ГернИка\".", "Комментарий": "На корпусе лошади в центре картины отчетливо виден газетный шрифт, да и\nв целом ПикАссо выбрал для своей картины палитру из \"газетных\" черных,\nсерых и белых тонов.", "Источник": "http://en.wikipedia.org/wiki/Guernica_(Picasso)", "Автор": "Евгений Быбылич (Кишинев)"}, "Вопрос 7": {"Вопрос": "[Ведущему: слова \"любитель бейсбола\" читать как пояснение к словам\n\"номер семь\".]\n   Фразу \"Это что же, нас ждут дополнительные иннинги?\" произносит номер\nсемь, любитель бейсбола, когда счет становится... Каким? Ответьте точно.", "Ответ": "6:6.", "Комментарий": "Описана ситуация из фильма \"12 разгневанных мужчин\". Имена присяжных в\nфильме не сообщаются, мы знаем их только по номерам. Дополнительные\nиннинги в бейсболе назначаются для определения победителя при равном\nсчете. Шесть-шесть - единственный возможный равный счет при голосовании\nприсяжных.", "Источник": "http://www.filmsite.org/twelve3.html", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 8": {"Вопрос": "В первой части юмористического рисунка любовники лежат в кровати после\nбурного секса и обмениваются впечатлениями. Во второй части рисунка ИКС\nлежит уже на кушетке психоаналитика и рассказывает о своей травме.\nНазовите ИКС тремя или четырьмя словами.", "Ответ": "Матрас с эффектом памяти.", "Зачет": "Матрас с памятью формы; матрас с памятью.", "Комментарий": "Матрас со слезами на глазах жалуется психоаналитику, что он помнит всё -\nдаже то, что хотел бы забыть.", "Источник": "https://imgur.com/0xK06", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 9": {"Вопрос": "Внимание, в этом вопросе АЛЬФА - это замена.\n   Рассказывая о причине смерти естествоиспытателя Плиния Старшего,\nКэтрин Шульц сравнила его с АЛЬФОЙ. \"АЛЬФА\" - название одной из частей\nвыпуска за июнь 1940 года. Кто впервые в ней появляется?", "Ответ": "Женщина-кошка.", "Зачет": "Catwoman; СелИна Кайл; Selina Kyle.", "Комментарий": "Плиния Старшего, решившего посмотреть на извержение Везувия, как и кошку\nиз пословицы, убило любопытство. Однако стоит отметить, что Плиний\nвсе-таки руководил спасательной экспедицией и поэтому стремился не\nтолько увидеть вблизи редкое явление, но и помочь спастись своим\nдрузьям. Одна из частей первого выпуска о Бэтмене называлась \"Кошка\", и\nв ней впервые появилась Женщина-кошка.", "Источник": "   1. https://www.newyorker.com/magazine/2017/10/16/how-to-be-a-know-it-all\n   2. http://ru.wikipedia.org/wiki/Плиний_Старший\n   3. http://en.wikipedia.org/wiki/Catwoman\n   4. http://dc.wikia.com/wiki/Batman_Vol_1_1\n   5. http://en.wikipedia.org/wiki/Curiosity_killed_the_cat", "Автор": "Алексей Бороненко (Москва)"}, "Вопрос 10": {"Вопрос": "Представьте, что вы идете по лаве. На Гавайях тип острой комковатой\nлавы, по которой трудно ходить, называют \"лава\". В одно из слов в\nпредыдущем предложении мы добавили две буквы. Напишите его в исходном\nвиде.", "Ответ": "Аа.", "Комментарий": "Такой тип лавы называется \"аа\", или \"аа-лава\". Согласно версии,\nприведенной в русскоязычной Википедии, такое название объясняется тем,\nчто хождение босиком по этой лаве сопровождается криками \"А-А!\". Скорее\nвсего, это не так.", "Источник": "http://ru.wikipedia.org/wiki/Аа-лава", "Автор": "Алексей Бороненко (Москва)"}, "Вопрос 11": {"Вопрос": "В семидесятые годы хиппи Джон и АрлИн БОттом много путешествовали по\nмиру. Решив начать новую жизнь, они вернулись в США и в 1979 году всей\nсемьей, включая детей, сменили фамилию. Как зовут того из их сыновей,\nкоторый появился на свет в Пуэрто-Рико?", "Ответ": "ХоакИн [Феникс].", "Комментарий": "Фамилия БОттом плохо подходила для начала новой жизни, поэтому семья\nвзяла фамилию Феникс. Под этой фамилией начали актерскую карьеру все\nпять детей: сестры Рейн, ЛИберти и САммер и братья РИвер и ХоакИн. У\nХоакИна нет испанских корней, но родился он, когда семья жила в\nСан-Хуане.", "Источник": "   1. http://ru.wikipedia.org/wiki/Феникс,_Ривер\n   2. http://ru.wikipedia.org/wiki/Феникс,_Хоакин", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 12": {"Вопрос": "[Ведущему: прочитать \"противопоставлением Блана и Робеспьера, КоссидьЕра\nи Дантона\" так, чтобы было понятно, что это попарное противопоставление", "Ответ": "Трагедия, фарс.", "Комментарий": "Маркс писал: \"Гегель где-то отмечает, что все великие\nвсемирно-исторические события и личности появляются, так сказать,\nдважды. Он забыл прибавить: первый раз в виде трагедии, второй раз в\nвиде фарса. КоссидьЕр вместо Дантона, Луи Блан вместо Робеспьера\". То\nесть, по мысли Маркса, на смену великой революции с великими\nтрагическими персонажами пришла не такая великая революция с отчасти\nнелепыми героями.", "Источник": "   1. К. Маркс. 18 брюмера Луи Бонапарта.\nhttp://www.gumer.info/bibliotek_Buks/History/Article/marx_18.php\n   2. http://ru.wikipedia.org/wiki/Коссидьер,_Марк_Луи\n   3. http://ru.wikipedia.org/wiki/Блан,_Луи", "Автор": "Алексей Бороненко (Москва)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Телефоны, предназначенные для японского рынка, при фотографировании\nиздают характерный звук затвора, который нельзя отключить в настройках.\nНазовите словом французского происхождения тех, с кем борются таким\nобразом в Японии.", "Ответ": "Вуайеристы.", "Комментарий": "Развитие техники привело к тому, что вуайеристы стали подносить телефоны\nк юбкам девушек, особенно на эскалаторах метро в часы пик, и незаметно\nфотографировать. Чтобы защитить девушек, да и вообще право на личную\nжизнь, производители убрали опцию отключения звука камеры.", "Источник": "http://www.japanrsc.com/osobennost-yaponskij-telefonov", "Автор": "Анастасия Шершун (Кишинев)"}, "Вопрос 2": {"Вопрос": "В фильме Николая АрсЕля можно увидеть заброшенный парк развлечений\n\"ПеннивАйз\", портал с кодом \"1408\", а также актрису, которая не\nупомянута в титрах. Назовите эту актрису.", "Ответ": "[Рита] Хейуорт.", "Комментарий": "Фильм \"Темная башня\" снят по мотивам одноименного цикла романов Стивена\nКинга. В картине есть множество отсылок к другим произведениям автора. В\nодной из сцен виден плакат, на котором изображена Рита Хейуорт, что\nявляется аллюзией на повесть \"Рита Хейуорт и спасение из Шоушенка\" и\nснятый по ней фильм \"Побег из Шоушенка\".", "Источник": "https://www.hollywoodreporter.com/heat-vision/dark-tower-easter-eggs-stephen-king-movie-references-you-missed-1027117", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 3": {"Вопрос": "   <раздатка>\n   От А до Я\n   </раздатка>\n   Перед вами название центра развития личности, в котором мы заменили\nодну букву. Напишите это название в исходном виде абсолютно точно.", "Ответ": "От я до Я.", "Комментарий": "Центр называется \"От я до Я\", причем в первом случае эта буква строчная,\nа во втором - прописная. Таким образом в названии подчеркивается\nличностный рост, который ждет посетителей центра.", "Источник": "https://samopoznanie.ru/msk/organizers/centr_razvitiya_lichnosti_ot_ya_do_ya", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 4": {"Вопрос": "Ацтеки в некоторых аспектах превосходили европейских колонизаторов. К\nиспанцам, входившим в город, приставляли свиту, которая непрерывно\nПРОПУСК. Конкистадоры ошибочно считали это знаком божественных почестей.\nВ ПРОПУСК в том числе входит сложное слово. Какое?", "Ответ": "Благовония.", "Зачет": "Благовоние.", "Комментарий": "Гигиена в Европе была сильно хуже, чем в Центральной Америке, поэтому\nвонь от испанцев была для ацтеков невыносимой, и они приставляли к\nконкистадорам свиту, которая непрерывно жгла благовония.", "Источник": "   1. Ю.Н. Харари. Sapiens. Краткая история человечества.\nhttp://flibusta.is/b/504097/read\n   2. http://www.mexicolore.co.uk/aztecs/home/clean-aztecs-dirty-spaniards", "Автор": "Наталья Яковлева (Москва)"}, "Вопрос 5": {"Вопрос": "Для чуть лучшей ситуации в теннисном сленге есть термин breadstick\n[брЭдстик] - \"хлебная палочка\", придуманный по аналогии с другим\nтермином из спортивного жаргона. Напишите этот другой термин.", "Ответ": "Баранка.", "Зачет": "Bagel; бейгл; бублик.", "Комментарий": "Теннисисты называют так сет, проигранный всухую. По аналогии проигрыш со\nсчетом 1:6 стали называть другим мучным изделием - \"хлебной палочкой\",\nна которую похожа единица.", "Источник": "http://en.wikipedia.org/wiki/Glossary_of_tennis_terms", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 6": {"Вопрос": "Владимир Набоков критически охарактеризовал творчество\nколлеги-современника тремя существительными. Одно из них - \"balls\"\n[болз], т.е. \"тестикулы\", из-за подчеркнуто мужской тематики. Напишите\nоставшиеся два существительных.", "Ответ": "Bells [чтецу: белз], bulls [чтецу: булз].", "Зачет": "Колокола, быки.", "Комментарий": "Набоков весьма нелестно отозвался о творчестве Хемингуэя: \"что-то там\nпро колокола, яйца и быков\", имея в виду, очевидно, романы \"И восходит\nсолнце\" и \"По ком звонит колокол\". Этот отзыв до сих пор входит в топы\nоскорблений в писательской среде. Впрочем, далее в интервью Набоков\nхвалит \"прекрасную историю о рыбе\".", "Источник": "http://lib.ru/NABOKOW/Inter06.txt", "Автор": "Ирина Бряхнэ (Кишинев)"}, "Вопрос 7": {"Вопрос": "В одном из эпизодов своего романа Уильям ВОллманн называет серо-белый\nцвет лица Фридриха Паулюса цветом ЕГО. ЕГО первое название - экасилИций.\nНазовите ЕГО.", "Ответ": "Германий.", "Комментарий": "Химический элемент германий - полупроводник серо-белого цвета. Воллманн\nиспользует такое сравнение, описывая состояние генерала Паулюса в\nосажденном Сталинграде. Менделеев предположил существование элемента,\nкоторый теперь называется германием, и дал ему название из-за места под\nкремнием.", "Источник": "   1. W.T. Vollmann. Europe Central.\nhttps://books.google.ru/books?id=2u-cdVYquWkC&pg=PT379#v=onepage&q&f=false\n   2. http://ru.wikipedia.org/wiki/Германий", "Автор": "Андрей Лутенко (Кишинев)"}, "Вопрос 8": {"Вопрос": "После успеха на выборах правая партия раскололась, поэтому теперь другие\nнемецкие партии используют более правую риторику. Как пишет Дмитрий\nКарцев, таким образом эти партии хотят показать, что могут стать\nМЕЙНСТРИМОМ. Какие два существительных мы заменили словом \"МЕЙНСТРИМ\"?", "Ответ": "Альтернатива \"Альтернативе\".", "Комментарий": "Правопопулистская партия, по итогам сентябрьских выборов ставшая третьей\nпо численности в Бундестаге, называется \"Альтернатива для Германии\", или\nпросто \"Альтернатива\".", "Источник": "https://meduza.io/feature/2017/11/22/v-germanii-vtoroy-mesyats-ne-mogut-sformirovat-pravitelstvo-pochemu", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 9": {"Вопрос": "[Ведущему: максимально четко прочесть имя и фамилию.]\n   Согласно сайту \"Кинопоиск\", Анна ШрирАм снимается в основном в\nкороткометражках и сериалах, но дела ее идут всё лучше. В Инстаграме у\nактрисы всего 2385 подписчиков, но их количество, скорее всего, будет\nрасти. Напишите полное имя этой актрисы.", "Ответ": "АннапУрна.", "Комментарий": "\"Кинопоиск\" почему-то приводит на русском краткую версию имени, хотя\nниже на английском указано полное имя Annapurna. У актрисы индийские\nкорни, как можно понять из ее фамилии. Аннапурну приглашают на всё более\nсерьезные роли, так что дела ее идут в гору. Гора Аннапурна - десятая по\nвысоте в мире (8091 метр).", "Источник": "   1. http://www.kinopoisk.ru/name/729266/\n   2. https://www.instagram.com/missannapurna/", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 10": {"Вопрос": "Комик Пит Холмс считает, что инструкции к ИКСАМ долго не живут.\nНекоторые ИКСЫ создаются по стандартам Агентства национальной\nбезопасности США. Назовите ИКС одним словом.", "Ответ": "Шредер.", "Зачет": "Бумагоизмельчитель.", "Комментарий": "На инструкции к шредеру очень удобно потренироваться в применении\nшредера. АНБ нужны шредеры, которые измельчают документы так мелко, что\nих обрезки нельзя склеить обратно.", "Источник": "   1. https://twitter.com/standup/status/916860712995012608/\n   2. https://www.whitakerbrothers.com/high-security-paper-shredder\n   3. http://en.wikipedia.org/wiki/National_Security_Agency", "Автор": "Алексей Бороненко (Москва)"}, "Вопрос 11": {"Вопрос": "С идеей, высказанной известным французским автором в 1967 году, многие\nне согласились. Дэвид Фостер Уоллес охарактеризовал взгляды противников\nэтой идеи словом, которым обычно называют одну из сторон в другом\nпротивостоянии. Напишите это английское слово.", "Ответ": "Pro-life.", "Зачет": "ПролАйф; пролАйферы.", "Комментарий": "Уоллес назвал словом \"pro-life\" [пролАйф] взгляды тех, кто выступал\nпротив идеи РолАна БАрта о смерти автора, - то есть тех, кто считал, что\nавтор по-прежнему жив. Обычно пролАйферами называют тех, кто выступает\nпротив абортов.", "Источник": "   1. D.F. Wallace. Greatly Exaggerated // A Supposedly Fun Thing I'll\nNever Do Again: Essays and Arguments.\nhttps://books.google.ru/books?id=ge0plrKNDvQC&pg=PT114#v=onepage&q&f=false\n   2. http://ru.wikipedia.org/wiki/Смерть_автора\n   3. http://en.wikipedia.org/wiki/Anti-abortion_movements", "Автор": "Алексей Бороненко (Москва)"}, "Вопрос 12": {"Вопрос": "Галина Кузнецова говорит, что после 1959 года поклонники известного\nчеловека приезжают со всего мира в Виль-д'АврЭ, и, разумеется, вовсе не\nдля того, чтобы СДЕЛАТЬ ЭТО. Что именно сделать?", "Ответ": "Плюнуть на его могилу.", "Зачет": "Плюнуть на могилу [Бориса] Виана; плюнуть на могилу.", "Комментарий": "Имеются в виду Борис Виан, похороненный на кладбище городка Виль-д'АврЭ,\nи его роман \"Я приду плюнуть на ваши могилы\", написанный под псевдонимом\nВЕрнон САлливан.", "Источник": "   1. http://arzamas.academy/courses/48/3\n   2. http://ru.wikipedia.org/wiki/Виан,_Борис\n   3. http://graves.mf.uni-lj.si/graves/871/boris-vian", "Автор": "Алексей Бороненко (Москва)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Жак-Луи Давид, ставший впоследствии придворным портретистом, в 1794 году\nнаписал картину \"Вид сада в Люксембургском дворце\", которая считается\nего единственным пейзажем. В те месяцы Давид писал крайне мало, но всё\nже смог создать портрет, договорившись... С кем?", "Ответ": "Со своим тюремщиком.", "Зачет": "С тюремщиком; с надзирателем; с охранником.", "Комментарий": "Выбирать не приходилось - вид, изображенный на картине, был практически\nединственным из доступных Давиду. В то время он сидел в тюрьме\nЛюксембургского дворца за активное участие в революционном движении.\nПримерно тогда же Давид написал портрет, на котором, как считается,\nизображен его тюремщик.", "Источник": "http://www.mbarouen.fr/en/oeuvres/portrait-presumed-to-be-of-his-jailer", "Автор": "Адриан Макарь (Кишинев)"}, "Вопрос 2": {"Вопрос": "[Ведущему: не озвучивать кавычки.]\n   Первый современный спортивный ИКС был сделан из двух \"ракУшек\".\nГораздо более популярными спортивные ИКСЫ стали после победного гола на\nчемпионате мира по футболу 1999 года. Назовите ИКС.", "Ответ": "Бюстгальтер.", "Зачет": "Лифчик.", "Комментарий": "Лиза ЛИнделл и Хинда Миллер долго экспериментировали с разными\nматериалами и в итоге сумели сшить подходящий по всем параметрам\nспортивный лифчик лишь из двух перевернутых \"ракушек\" - ракушкой\nназывают защиту для паха, которая используется в некоторых видах спорта.\nБрЕнди ЧестЕйн, забившая победный гол на чемпионате мира по футболу\nсреди женщин, сорвала с себя футболку и осталась в лифчике \"Nike\"\n[нАйки], - снимки этого момента облетели весь мир и способствовали более\nширокому распространению спортивных бюстгальтеров.", "Источник": "   1. https://nypost.com/2017/08/14/the-first-sports-bra-was-two-jockstraps-sewn-together/\n   2. http://www.wbur.org/onlyagame/2017/02/24/sports-bra-lisa-lindahl\n   3. Revolution: A History of the Sports Bra. Реж. Е. Лонгория, 2016.\nhttps://vimeo.com/174135593\n   4. http://ru.wikipedia.org/wiki/Защита_паха\n   5. http://en.wikipedia.org/wiki/Brandi_Chastain\n   6. http://en.wikipedia.org/wiki/1999_FIFA_Women%27s_World_Cup_Final", "Автор": "Алексей Бороненко (Москва)"}, "Вопрос 3": {"Вопрос": "Наталья Поваляева говорит о связи мюзик-холла с современностью и\nрассказывает, что в текстах песен для мюзик-холла те места, где певец\nдолжен был СДЕЛАТЬ ЭТО, обозначались иксом. Что именно сделать?", "Ответ": "Послать залу воздушный поцелуй.", "Зачет": "Послать воздушный поцелуй; воздушный поцелуй; послать поцелуй.", "Комментарий": "Поваляева пишет о том, как мюзик-холл вошел в повседневную жизнь\nсовременных англичан, и говорит, что крестики, обозначающие поцелуи в\nпереписке, напрямую связаны с так называемыми \"номерами с поцелуями\".\nХотя, конечно, крестик как обозначение поцелуя имеет гораздо более\nдолгую историю.", "Источник": "Н.С. Поваляева. Образ мюзик-холла в неовикторианском романе. - Минск", "Автор": "Алексей Бороненко (Москва)"}, "Вопрос 4": {"Вопрос": "   <раздатка>\n   edaem\n   </раздатка>\n   В современном официальном названии региона этих букв нет, хотя в\nдревнем названии они присутствовали. Этот факт автор вопроса назвал\nотличной иллюстрацией... Чего? Ответьте одним словом.", "Ответ": "Лаконичности.", "Комментарий": "Лакония - современное официальное название греческого региона с\nадминистративной столицей в Спарте. Древнюю Спарту иногда называли\nЛакедемОном, по имени царя.", "Источник": "   1. http://en.wikipedia.org/wiki/Sparta_(modern)\n   2. http://en.wikipedia.org/wiki/Sparta\n   3. Утверждение автора вопроса.", "Автор": "Натан Гарштя (Кишинев)"}, "Вопрос 5": {"Вопрос": "Владельцев домов, в которых прятались беглецы в первой половине XIX\nвека, называли ИМИ. \"ОН\" - название произведения первой половины XIX\nвека. Назовите ЕГО.", "Ответ": "Станционный смотритель.", "Комментарий": "Речь идет о подземной железной дороге - подпольной системе для\nорганизации побегов американских рабов с Юга на Север страны. В рамках\nэтой системы была принята соответствующая терминология: беглецы\nназывались пассажирами или грузом; дома, где они прятались, - станциями;\nа владельцы этих домов - станционными смотрителями.", "Источник": "   1. http://en.wikipedia.org/wiki/Underground_Railroad#Terminology\n   2. http://ru.wikipedia.org/wiki/Станционный_смотритель_(повесть)", "Автор": "Алексей Бороненко (Москва)"}, "Вопрос 6": {"Вопрос": "В романе \"99 франков\" Фредерик Бегбедер критикует общество потребления и\nпроводит жесткие параллели. Иллюстрируя эти параллели, Бегбедер,\nнапример, одевает главу рекламного агентства в розовую рубашку в клетку.\nВ честь какого города получил название такой узор?", "Ответ": "ВишИ.", "Комментарий": "Бегбедер проводит параллели с фашизмом и даже использует термин\n\"рекламный тоталитаризм\". Чтобы подкрепить сравнение, Бегбедер\nиспользует в гардеробе главы агентства узор, который называется клеткой\n\"вишИ\". Город ВишИ был столицей коллаборационистского Французского\nгосударства.", "Источник": "Ф. Бегбедер. 99 франков. http://flibusta.is/b/126079/read", "Автор": "Сергей Гергележиу (Кишинев)"}, "Вопрос 7": {"Вопрос": "   <раздатка>\n   Colonel ******\n   </раздатка>\n   В 1930-е годы Шарль де Голль, тогда находившийся в звании полковника,\nпризывал французскую армию к активному использованию наземных\nтранспортных средств. Поэтому шутники называли де Голля розданным\nпрозвищем, говоря, что Франции приходится довольствоваться лишь\nполковником. Какое английское слово пропущено на раздаточном материале?", "Ответ": "Motors.", "Комментарий": "Шутили, что в США - \"General Motors\" [джЕнерал мОторз], а во Франции -\nвсего лишь \"Le Colonel Motors\" [лё колонЭль мОторз].", "Источник": "http://en.wikipedia.org/wiki/List_of_names_and_terms_of_address_used_for_Charles_de_Gaulle", "Автор": "Алексей Бороненко (Москва)"}, "Вопрос 8": {"Вопрос": "ЮвАль Ной ХарАри пишет, что в средние века никакое новое знание о\nпауках, бабочках или НИХ не могло бы повлиять на фундаментальные\nпредставления людей. Назовите ИХ двумя словами, которые начинаются на\nсоседние буквы алфавита.", "Ответ": "Галапагосские вьюрки.", "Комментарий": "В средние века, когда умами владела религия, учение Дарвина об эволюции,\nвыросшее в том числе из наблюдений за различиями вьюрков на\nГалапагосских островах, считалось бы пустой забавой и не могло бы\nперевернуть представления людей о мироздании.", "Источник": "Ю.Н. Харари. Sapiens. Краткая история человечества.\nhttp://flibusta.is/b/504097/read", "Автор": "Наталья Яковлева (Москва)"}, "Вопрос 9": {"Вопрос": "В фильме ЁсисИгэ ЁсИда преобладает белый цвет, на фоне которого четко\nвырисовываются фигуры актеров в кимоно. Как отмечает Максим Павлов,\nяпонские специалисты называют эту картину шедевром кинематографии. Какое\nсуществующее слово мы изменили в тексте этого вопроса?", "Ответ": "Каллиграфии.", "Комментарий": "\"Черно-белая кинокартина со значительным преобладанием белого цвета, на\nфоне которого с графической четкостью вырисовываются фигуры актеров в\nчерных кимоно, была названа японскими киноведами шедевром каллиграфии\".", "Источник": "http://arzamas.academy/mag/119-japan-cinema", "Автор": "Евгений Быбылич (Кишинев)"}, "Вопрос 10": {"Вопрос": "Адам Ньюман, живший в детстве в ПЕРВОМ, переехал в США и в 2010 году\nосновал успешную сеть ВТОРЫХ. Своих клиентов Ньюман называет не\nарендаторами, а членами сообщества. Слова, которые мы в этом вопросе\nзаменили словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\", начинаются на одну и ту же букву.\nНапишите их.", "Ответ": "Кибуц, коворкинг.", "Комментарий": "Ньюман, основатель успешной сети коворкингов \"WeWork\" [уиуОрк], родился\nв Израиле и какое-то время прожил в кибуце, где и впитал идеи\nсовместного труда.", "Источник": "   1. http://en.wikipedia.org/wiki/Adam_Neumann\n   2. http://en.wikipedia.org/wiki/WeWork\n   3. http://nocamels.com/2015/01/wework-building-startup-community-by-transforming-office-space/\n   4. https://www.haaretz.com/us-news/1.803753", "Автор": "Алексей Бороненко (Москва)"}, "Вопрос 11": {"Вопрос": "Вопрос задает Дон ДрЕйпер.\n   Роберт Мосс хвалит бар, где один из пунктов меню подается не так, как\nего принято готовить сейчас, а так, как его смешивали в начале XIX века.\nМосс называет этот вариант ПРОПУСК. Уважаемые команды! Заполните,\nпожалуйста, пропуск точно. Подскажем: пропущены английские слова.", "Ответ": "Old-fashioned Old Fashioned.", "Зачет": "Old-fashioned old-fashioned; old-fashion old-fashion; олд-фэшнд\nолд-фэшнд; олд-фэшен олд-фэшен; олд-фэшн олд-фэшн; олд-фэшин олд-фэшин;\nолд-фешен олд-фешен; любой из этих вариантов в написании без дефиса и с\nкавычками. Незачет: Любой из этих вариантов, написанный один раз, а не\nдва.", "Комментарий": "\"Старомодный\" вариант коктейля \"Old Fashioned\" [олд фэшнд], название\nкоторого переводится как \"старомодный\", - любимого коктейля главного\nгероя сериала \"Безумцы\". Вопрос тоже сформулирован довольно старомодно.", "Источник": "   1. https://www.charlestoncitypaper.com/charleston/best-old-fashioned-old-fashioned/BestOf?oid=4582227\n   2. http://en.wikipedia.org/wiki/Old_Fashioned", "Автор": "Алексей Бороненко (Москва)"}, "Вопрос 12": {"Вопрос": "ВЕрнер ХЕрцог не верил, что режиссер Эррол МОррис сможет закончить фильм\n\"Врата рая\". В 1978 году фильм МОрриса вышел в прокат, а в 1980 году\nХЕрцог снялся в короткометражке \"ВЕрнер ХЕрцог ДЕЛАЕТ ЭТО\". В более\nизвестном фильме ЭТО ДЕЛАЕТ главный герой, которого сыграл... Кто?", "Ответ": "[Чарли] Чаплин.", "Комментарий": "Херцог пообещал, что съест свой ботинок, если Моррису удастся снять\nупомянутый фильм. И сдержал обещание. В фильме Чарли Чаплина \"Золотая\nлихорадка\" есть знаменитая сцена, в которой персонаж ест свой ботинок.\nТурнир начался с вопроса о банановой кожуре и закончился вопросом о\nЧарли Чаплине.", "Источник": "   1. http://en.wikipedia.org/wiki/Gates_of_Heaven\n   2. http://en.wikipedia.org/wiki/Werner_Herzog_Eats_His_Shoe\n   3. http://en.wikipedia.org/wiki/The_Gold_Rush\n   4. http://en.wikipedia.org/wiki/Charlie_Chaplin", "Автор": "Алексей Бороненко (Москва)"}}], "Чемпионат": "Синхрон Алхазова - Бороненко", "Дата": "08-Dec-2017", "Редактор": "Григорий Алхазов (Кишинев) и Алексей Бороненко (Москва)", "Инфо": "Редакторы благодарят за тестирование и ценные замечания Наталью\nЯковлеву, Владимира Павлова, Павла Столярова, Александра Митрякова,\nАнатолия Фролова, Андрея Сметанина, Александра Котлярова, Анну Ефимову,\nВиталия Фёдорова, Александра Фокина, Иделию Айзятулову, Марину Лагутину,\nАлексея Гилёва, Сергея Даровских, Виктора Абдураманова, Андрея Ярмолу,\nТимофея Бокова, Александру Балабан, Максима Мерзлякова, Александра\nПечёного, Сергея Спешкова, Александра Губина, Андрея Кокуленко, Виталия\nБреева, Кима Галачяна, Александра Коробейникова, команды \"Кек наоборот\"\n(Челябинск), \"Страпелька\" (Минск), \"Гномы-конокрады\" и \"Сельдь\" (обе -\nМосква)."}