{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Английский мыслитель Бентам работал очень много, но времени все равно не\nхватало. Бентам говорил, что мечтает превратиться в ИКС. В команде\nавтора вопроса играет ИКС. Назовите ИКС двумя словами.", "Ответ": "Шесть человек.", "Источник": "Библиотека Флорентия Павленкова. Адам Смит. Беккариа и Бентам. Джон\nМилль. Прудон. Ротшильды. - Челябинск: УРАЛ LTD, 1998. - С. 103.", "Автор": "Юрий Выменец"}, "Вопрос 2": {"Вопрос": "Этого персонажа сравнивают с Маугли: его многому научили дикие животные,\nно в конце концов он захотел вернуться к людям. Назовите его известного\nтезку, родившегося в 1885 году.", "Ответ": "[Нильс] Бор.", "Источник": "   1. С. Лагерлёф. Перстень Лёвеншёльдов. - М.: Эксмо, 2007. - С. 10.\nПредисловие.\n   2. http://da.wikipedia.org/wiki/Niels_Bohr\n   3. http://en.wikipedia.org/wiki/Niels", "Автор": "Наталья Кудряшова, Юрий Выменец"}, "Вопрос 3": {"Вопрос": "По окончании основных событий многие ныряли на дно, желая попытать\nсчастья. Тот, кому повезло, мог оставить находку себе, к тому же его\nосвобождали от всех налогов на целый год. Где всё это происходило?", "Ответ": "В Венеции.", "Комментарий": "Описана заключительная часть церемонии венчания дожа с морем. Желающие\nмогли попробовать достать кольцо, брошенное дожем в море.", "Источник": "Генри В. Мортон. От Милана до Рима. Прогулки по Северной Италии. - М.", "Автор": "Наталья Кудряшова"}, "Вопрос 4": {"Вопрос": "(pic: 20100102.jpg)\n   [Ведущему: Повторение слов \"голоса святых\" - это не опечатка. Следует\nпрочесть эти слова, не выделяя их интонационно.]\n   Перед вами фотография одного из залов Лувра. Скульптура справа\nизображает Жанну д'Арк, слушающую голоса святых. Голоса святых. Напишите\nимя той, кого изображает скульптура слева.", "Ответ": "Эхо.", "Источник": "Francois Rude. Jeanne d'Arc ecountant ses voix. 1845; Paul Lemoyene. La\nNymphe Echo. 1821. Лувр, Париж. (Фотография авторов вопроса от\n19.08.2009.)", "Автор": "Юрий Выменец, Наталья Кудряшова"}, "Вопрос 5": {"Вопрос": "Американский изобретатель Роберт Райнс внес вклад в создание радара,\nсонара и ультразвукового сканера. Назовите европейский объект площадью\n56 квадратных километров, который многократно посещал Роберт Райнс.", "Ответ": "[Озеро] Лох-Несс.", "Комментарий": "Роберт Райнс верил в существование Несси и пытался обнаружить ее при\nпомощи своих приборов.", "Источник": "   1. http://slovari.yandex.ru/dict/bse/article/00043/59500.htm\n   2. http://www.invent.org/Hall_Of_Fame/122.html", "Автор": "Юрий Выменец, Наталья Кудряшова"}, "Вопрос 6": {"Вопрос": "Зеркальный шар, который подвешивают в темном помещении, например, на\nдискотеке, для получения эффекта \"звездного неба\", называют ИКСом. Автор\nвопроса вспомнил ИКСа, увидев, как Бог в одном спектакле помещает на\nнебо плоские Луну и Солнце. Какое слово мы заменили на \"ИКС\"?", "Ответ": "Дискобол.", "Комментарий": "В постановке пьесы Исидора Штока \"Божественная комедия\" Бог забрасывает\nна небо звезды при помощи рогатки, а потом метает диски Луны и Солнца.", "Источник": "   1. http://ru.wikipedia.org/wiki/Божественная_комедия_(телеспектакль)\n   2. http://ru.wikipedia.org/wiki/Дискобол\n   3. http://www.arenda-prokat.ru/zerkal_shar.php", "Автор": "Наталья Кудряшова"}, "Вопрос 7": {"Вопрос": "Культ одного из божеств, почитавшихся друидами, сохранялся на территории\nФранции на протяжении многих веков после победы христианства. В легендах\nговорится, что горы - это песчинки, упавшие с ног этого божества, а реки\n- влага, излившаяся из его мочевого пузыря. Кто, по мнению историка\nЭдмона Поньона, использовал имя этого божества в своем произведении?", "Ответ": "[Франсуа] Рабле.", "Комментарий": "Имя божества Гарган, позднее трансформировавшееся в Гаргантюа, вероятно,\nбыло использовано Рабле.", "Источник": "Эдмон Поньон. Повседневная жизнь Европы в 1000 году. - М.: Молодая\nгвардия, 2009. - С. 114-117.", "Автор": "Наталья Кудряшова"}, "Вопрос 8": {"Вопрос": "Это крылатое выражение обязано своим происхождением народной примете,\nсогласно которой изогнутая форма некоего объекта предвещает ветер,\nнепогоду или бурю. Напишите это выражение.", "Ответ": "Дым коромыслом.", "Источник": "М.С. Галынский. Словарь крылатых слов и выражений. - М.: РИПОЛ классик,\n2005. - С. 158.", "Автор": "Наталья Кудряшова"}, "Вопрос 9": {"Вопрос": "В комментарии к одной фразе из Нового завета утверждается, что римские\nстражники, стоявшие на бастионах крепости в Иерусалиме, использовали\nсигнал времени, латинское название которого образовано от названия ЕГО.\nНазовите ЕГО.", "Ответ": "Петух.", "Комментарий": "По одной из версий, Иисус, обращаясь к апостолу Петру, имел в виду не\nнастоящий крик петуха, а gallicinium - сигнал времени, который\nиспользовали римские стражники.", "Источник": "Генри В. Мортон. Святая земля. Путешествие по библейским местам. - М.", "Автор": "Наталья Кудряшова, Юрий Выменец"}, "Вопрос 10": {"Вопрос": "Во французской новелле \"Кармен\" упоминается некая Рольона, адрес которой\nгерою советовали узнать в порту. Согласно примечанию, имя \"Рольона\"\nпереводится на русский язык словом, которое является заглавием другого\nпроизведения. Напишите это слово.", "Ответ": "Пышка.", "Комментарий": "Вероятно, эта хорошо известная в порту шоколадница была коллегой\nмопассановской Пышки.", "Источник": "П. Мериме. Хроника царствования Карла IX. - М.: ИД \"Комсомольская\nправда\", 2007. - С. 250.", "Автор": "Юрий Выменец"}, "Вопрос 11": {"Вопрос": "Отдыхая на Красном море, авторы вопроса пользовались ИКСОМ, оформление\nкоторого намекало на популярное местное развлечение: одна стенка была\nпрозрачной, и сквозь нее были видны нарисованные рыбы. Назовите ИКС.", "Ответ": "Лифт.", "Комментарий": "В гостинице одна стенка лифта была прозрачной, и сквозь нее были видны\nнарисованные на стене шахты лифта подводные обитатели. Получалась\nимитация дайвинга, которым и славится Красное море.", "Источник": "ЛНА в гостинице \"Club Hotel\" в Эйлате.", "Автор": "Наталья Кудряшова, Юрий Выменец"}, "Вопрос 12": {"Вопрос": "[Ведущему: слова \"he\" и \"she\" читать как \"хи\" и \"ши\".]\n   Джим Синклер и Дон Риктер предлагают неологизм, который можно\nиспользовать в английском языке вместо местоимений \"he\" и \"she\", когда\nпол человека неизвестен. Однако пока этот неологизм остается в\nанглийском языке чуждым элементом. Напишите этот неологизм.", "Ответ": "Xe.", "Комментарий": "Словом \"xe\" предлагается заменять слова \"he\" и \"she\". Это слово\nсовпадает с обозначением элемента \"ксенон\", название которого\nпереводится как \"чужой\".", "Источник": "   1. http://en.wiktionary.org/wiki/xe\n   2. http://ru.wikipedia.org/wiki/Ксенон", "Автор": "Юрий Выменец, Наталья Кудряшова"}, "Вопрос 13": {"Вопрос": "Во время пребывания одной супружеской пары в Италии у них родились две\nдевочки. Старшую назвали Парфенопой в честь Неаполя, на месте которого\nкогда-то был город Парфенопея. Но прославилась впоследствии не она, а\nмладшая. Какое имя получила эта знаменитая сестра?", "Ответ": "Флоренс.", "Комментарий": "Флоренс Найтингейл назвали, по той же причине, в честь Флоренции.", "Источник": "http://www.gap-system.org/~history/Biographies/Nightingale.html", "Автор": "Юрий Выменец"}, "Вопрос 14": {"Вопрос": "В пьесе Евгения Шварца \"Дракон\" персонаж, наблюдая за боем героя с\nДраконом, говорит, что Дракона отпускают на все четыре стороны. Какие\nчетыре слова мы заменили словами \"отпускают на все четыре стороны\"?", "Ответ": "Гонят в три шеи.", "Источник": "http://www.erlib.com/Евгений_Шварц/Дракон/3/", "Автор": "Наталья Кудряшова, Юрий Выменец"}, "Вопрос 15": {"Вопрос": "Дуплет.\n   1. На юмористической карте мира можно увидеть [ПРОПУСК]\nКафки-Сталина. Восстановите пропущенное слово.\n   2. На юмористической карте мира можно увидеть [ПРОПУСК] Крашеных Яиц.\nВосстановите пропущенное слово.", "Ответ": "   1. Землю.\n   2. Остров.", "Комментарий": "Остров Крашеных Яиц расположен на месте острова Пасхи, земля\nКафки-Сталина - на месте земли Франца-Иосифа.", "Источник": "http://www.redburda.ru/upload/images/mapworld.jpg", "Автор": "Юрий Выменец"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Героиня Джулиана Барнса утверждает, что мужчины возносят женщин на\nпьедестал лишь для того, чтобы СДЕЛАТЬ ЭТО. Японец Сатору Момотура был\nарестован за попытку СДЕЛАТЬ ЭТО с помощью видеокамеры. Что мы заменили\nна \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Заглянуть под юбку.", "Источник": "   1. Джулиан Барнс. Англия, Англия. - М.: ООО \"Издательство АСТ\", 2002.\n- С. 62.\n   2. http://news.leit.ru/archives/636", "Автор": "Наталья Кудряшова, Юрий Выменец"}, "Вопрос 2": {"Вопрос": "[Ведущему: отточия (<...>) в цитате игнорировать (никак не обозначать\nпри прочтении).]\n   \"И Господь <...> поставил меня среди поля, и оно было полно костей\n<...> и <...> произошел шум и вот движение, и стали сближаться кости,\nкость с костью своей. <...> И вот, жилы были на них, и плоть выросла, и\nкожа покрыла их сверху\". Эта цитата из книги пророка Иезекииля приведена\nв биографии человека, предки которого происходили из департамента ЮрА.\nНазовите этого человека.", "Ответ": "Кювье.", "Источник": "Гарвей. Дженнер. Кювье. Вирхов: Биографические повествования. -\nЧелябинск: Урал LTD, 1998. - С. 123, 157.", "Автор": "Наталья Кудряшова"}, "Вопрос 3": {"Вопрос": "Цитата из былины об Илье Муромце в изложении историка Нечволодова", "Ответ": "Гой.", "Источник": "Александр Нечволодов. Сказания о Русской Земле: В 5 т. - Т. 1. - М.", "Автор": "Наталья Кудряшова"}, "Вопрос 4": {"Вопрос": "Гюнтер Грасс называет одной из причин гибели лайнера \"Вильгельм\nГустлофф\" то, что у корабля были шесть товарищей. Какие два слова мы\nзаменили словами \"шесть товарищей\"?", "Ответ": "Четыре капитана.", "Комментарий": "На \"Вильгельме Густлоффе\" в помощь военному и гражданскому капитанам\nбыли назначены еще два.", "Источник": "Г. Грасс. Траектория краба. - М.: АСТ, Фолио, 2004. - С. 126, 138.", "Автор": "Юрий Выменец"}, "Вопрос 5": {"Вопрос": "В начале XIX века, чтобы доставить средство для борьбы с ЭТИМ из Европы\nв отдаленные колонии, на корабли брали специальных пассажиров, причем в\nтем большем количестве, чем более долгий путь предстоял. Плавание,\nнесомненно, оставляло у этих людей след на всю дальнейшую жизнь.\nНазовите ЭТО.", "Ответ": "Оспа.", "Комментарий": "Прививая оспу с ручки на ручку разным детям, свежую вакцину поддерживали\nв течение всего плавания.", "Источник": "Гарвей. Дженнер. Кювье. Вирхов: Биографические повествования. -\nЧелябинск: Урал LTD, 1998. - С. 101.", "Автор": "Наталья Кудряшова"}, "Вопрос 6": {"Вопрос": "(pic: 20100103.jpg)\n   По версии Натальи Поваляевой, однажды знаменитый француз купил пару\nсапог, но вскоре выяснилось, что один сапог сшит... Из чего?", "Ответ": "Из шагреневой кожи.", "Источник": "http://www.photoshare.ru/photo2512720.html", "Автор": "Наталья Кудряшова, Юрий Выменец"}, "Вопрос 7": {"Вопрос": "Слово \"омотЭ\" означает \"с лицевой стороны\", а \"Ура\" - с обратной\nстороны. В 1830 году вышла серия, которую, помимо известного названия,\nтакже называли \"омотЭ ИКС\". Вышедшее вскоре дополнение получило название\n\"Ура ИКС\". Напишите слово, которое мы заменили на \"ИКС\".", "Ответ": "Фудзи.", "Комментарий": "Это серия гравюр Хокусая \"36 видов Фудзи\" (на самом деле 36+10).", "Источник": "http://ru.wikipedia.org/wiki/Тридцать_шесть_видов_Фудзи_(Хокусай)", "Автор": "Маргарита Савицкая"}, "Вопрос 8": {"Вопрос": "Латинское название этого животного восходит к древнему корню,\nозначающему \"топорщиться, вставать дыбом\". Этимология его русского\nназвания туманна. Назовите это животное.", "Ответ": "Еж.", "Комментарий": "\"Этимология его русского названия туманна\" - намек на \"ежика в тумане\".\nИголки у ежа топорщатся, как вставшие дыбом волосы.", "Источник": "   1. http://slovari.yandex.ru/dict/shansky/article/1/sha-1158.htm\n   2. http://www.etymonline.com/index.php?term=urchin\n   3. http://lingvo.abbyyonline.com/en/Translate?SourceLanguageId=1033&TargetLanguageId=1049&Text=bristle", "Автор": "Юрий Выменец"}, "Вопрос 9": {"Вопрос": "Датский скульптор Петер Каллесен делает скульптуры из бумаги. Кроме\nтого, он устраивает перформансы, в ходе одного из которых он\nпутешествовал по городу на оригинальном транспортном средстве. Назовите\nлитературного героя, использовавшего такое же транспортное средство.", "Ответ": "[Стойкий] оловянный солдатик.", "Комментарий": "Каллесен плавал по Венеции на бумажном корабле.", "Источник": "   1. \"Популярная механика\", 2010, N 1 (87). - С. 120.\n   2. http://lib.ru/TALES/ANDERSEN/skazki.txt", "Автор": "Юрий Выменец"}, "Вопрос 10": {"Вопрос": "Автор вопроса, увидев это слово в книге Бытия, в шутку предположил, что\nмиф об Адаме и Еве имеет индуистские корни, а сами первые люди были\nзмееподобными существами. Напишите это слово.", "Ответ": "Наги.", "Зачет": "Наг.", "Комментарий": "\"И были оба нАги\". В индуизме наги - змееподобные существа. Отсюда имена\nНаг и Нагайна у Киплинга.", "Источник": "   1. http://lib.ru/HRISTIAN/BIBLIYA/wethij_zawet.txt\n   2. http://ru.wikipedia.org/wiki/Наги", "Автор": "Наталья Кудряшова"}, "Вопрос 11": {"Вопрос": "(pic: 20100104.jpg)\n   Несколько таких объектов появились на \"Венере\" в 1914 году.\nАналогичные объекты в 1985 году появились на НЕЙ. Назовите ЕЕ.", "Ответ": "\"Даная\" [Рембрандта].", "Комментарий": "На фотографии виден след ножа. В 1914 году досталось \"Венере с зеркалом\"\nВеласкеса.", "Источник": "   1. http://en.wikipedia.org/wiki/Rokeby_Venus\n   2. http://en.wikipedia.org/wiki/Dana%C3%AB_(Rembrandt_painting)", "Автор": "Юрий Выменец"}, "Вопрос 12": {"Вопрос": "Персонаж Голдинга попал в сложную ситуацию из-за своих любовных связей.\nГоворя об этом, он упоминает растение, впервые описанное Джоном Эллисом.\nНазовите это растение.", "Ответ": "Венерина мухоловка.", "Комментарий": "Персонаж запутался, как муха в паутине. У Голдинга есть роман\n\"Повелитель мух\".", "Источник": "   1. У. Голдинг. Бумажные людишки. - М.: ООО \"Издательство АСТ\";\nХарьков: Фолио, 2001. - С. 16.\n   2. http://vivovoco.rsl.ru/VV/PAPERS/BIO/DARWIN/DROSERA/DROSERA.HTM", "Автор": "Юрий Выменец"}, "Вопрос 13": {"Вопрос": "В пьесе Замятина благовоспитанный англичанин сбегает от жены с\nлюбовницей и начинает жить жизнью, свободной от общественных\nусловностей. Подчеркивая его новое положение, автор заставляет его\nписать письмо на ТАКОЙ бумаге. На какой?", "Ответ": "Нелинованной.", "Зачет": "Без линеек.", "Комментарий": "Поступки персонажа больше не регламентированы правилами общества. Слово\n\"подчеркивая\" - подсказка.", "Источник": "Е.И. Замятин. Общество почетных звонарей. // Собрание сочинений: В 5 т.\n- Т. 3. Лица. - М.: Русская книга, 2004. - С. 274.", "Автор": "Юрий Выменец"}, "Вопрос 14": {"Вопрос": "В сказке Евгения Шварца мастер сокрушается о том, что никогда не узнает,\nидет Ланцелоту его изделие или нет. Назовите это изделие.", "Ответ": "Шапка-невидимка.", "Источник": "http://www.erlib.com/Евгений_Шварц/Дракон/2/", "Автор": "Наталья Кудряшова, Юрий Выменец"}, "Вопрос 15": {"Вопрос": "Это необычное искусство позволяет, имея всего несколько долларов,\nобзавестись елочкой или даже крокодилом. Название этого искусства\nсостоит из двух слов, первое из которых - английское слово \"money\".\nНапишите второе слово.", "Ответ": "Origami.", "Зачет": "Оригами, гами, gami.", "Комментарий": "Это искусство складывания фигурок из бумажных долларов называется money\norigami или moneygami.", "Источник": "   1. http://members.cox.net/crandall11/money/\n   2. http://art.commongate.com/post/show_me_the_moneygami", "Автор": "Юрий Выменец"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "(pic: 20100105.jpg)\n   Назовите того, кого изображает скульптура слева, или того, кого\nизображает скульптура справа.", "Ответ": "Янус.", "Комментарий": "На фотографиях две половинки одной и той же скульптуры, изображающей\nдвуликого Януса.", "Источник": "http://ru.wikipedia.org/wiki/Янус", "Автор": "Наталья Кудряшова, Юрий Выменец"}, "Вопрос 2": {"Вопрос": "Популярное в Уэльсе длинное стихотворение рассказывает о том, как\nЛлевелин убил Гелерта, ошибочно обвинив его в смерти своего ребенка.\nОдна из строчек этого стихотворения звучит так: \"Здесь Гелерт, верный\nдруг, лежит\". Какое слово мы заменили в этой строчке?", "Ответ": "Пес.", "Комментарий": "\"Здесь Гелерт, верный пес, лежит\".", "Источник": "Генри В. Мортон. По Англии и Уэльсу. Путешествия по Британии. - М.", "Автор": "Юрий Выменец, Наталья Кудряшова"}, "Вопрос 3": {"Вопрос": "Персонаж Переса-Реверте сначала не может узнать пришедшего к нему\nчеловека, но постепенно образ проступает из глубин памяти, и персонаж\nвспоминает, что он сделал с этим человеком несколько лет назад. Что же?", "Ответ": "Сфотографировал.", "Источник": "Артуро Перес-Реверте. Баталист. - М.: Эксмо, 2006. - С. 34.", "Автор": "Юрий Выменец, Наталья Кудряшова"}, "Вопрос 4": {"Вопрос": "Долгое время считалось, что на картине Рембрандта \"Аристотель,\nразмышляющий над бюстом Гомера\" изображен не Аристотель, а ИКС, живший\nна 300 лет позже Аристотеля. Путь к правильной интерпретации картины\nисследователям указали архивы. Назовите ИКСА.", "Ответ": "Вергилий.", "Комментарий": "Даже и сейчас некоторые источники утверждают, что это портрет Вергилия.\nВергилий - римский поэт, много позаимствовавший у Гомера. Вергилий\nуказывал путь Данте в аду.", "Источник": "   1. http://www.jstor.org/pss/3253434\n   2. Дж. Хеллер. Вообрази себе картину... - М.: ООО \"Фирма\n\"Издательство АСТ\"; Харьков: Фолио, 1998. - С. 15, 259.", "Автор": "Юрий Выменец"}, "Вопрос 5": {"Вопрос": "Одна статья, посвященная футбольной команде \"AZ\", состоит из преамбулы и\nряда фрагментов. В каком по счету фрагменте говорится о том, что многое\nв судьбе команды остается неизвестным и загадочным?", "Ответ": "В 24-м.", "Комментарий": "Статья состоит из преамбулы и 26 фрагментов, каждый из которых\nозаглавлен словом на соответствующую букву алфавита. 24-й фрагмент\nназывается просто \"X\".", "Источник": "http://www.sports.ru/blog/dud/7708303.html", "Автор": "Александр Резников, Юрий Выменец"}, "Вопрос 6": {"Вопрос": "Согласно шутке, ИГРЕК обладает меньшим эффектом убеждения, чем 45-й\nкалибр. Впрочем, эффективность ИГРЕКА была научно опровергнута еще в\n1958 году. Что мы заменили на ИГРЕК?", "Ответ": "25-й кадр.", "Комментарий": "Предыдущий вопрос был про 24-ю букву латинского алфавита, а в этом мы\nиспользовали в качестве замены 25-ю.", "Источник": "   1. http://absurdopedia.wikia.com/wiki/Двадцать_пятый_кадр\n   2. http://ru.wikipedia.org/wiki/25-й_кадр", "Автор": "Юрий Выменец"}, "Вопрос 7": {"Вопрос": "В мультфильме \"Коралина\" в сцене, в которой грузчики получают на чай,\nэту роль сыграл режиссер мультфильма Генри Селик. В действительности эту\nроль играет человек, родившийся в 1732 году. Назовите этого человека.", "Ответ": "Вашингтон.", "Комментарий": "На однодолларовой банкноте, которую дают грузчику, виден портрет\nрежиссера мультфильма.", "Источник": "   1. http://www.imdb.com/title/tt0327597/trivia\n   2. http://en.wikipedia.org/wiki/United_States_one-dollar_bill\n   3. http://en.wikipedia.org/wiki/George_Washington", "Автор": "Юрий Выменец"}, "Вопрос 8": {"Вопрос": "В книге \"Карта родины\" Петр Вайль описывает икону, на которой между\nсвятыми Зосимой и Савватием изображено нечто трапециевидное, что\nсчитается ульем, символом общинножительства. По словам Вайля, оно больше\nпохоже на окно с решеткой. Что основали святые Зосима и Савватий?", "Ответ": "Соловецкий монастырь. Незачет: Монастырь.", "Комментарий": "На иконе Вайль видит пророчество о будущем Соловецком лагере особого\nназначения.", "Источник": "   1. Петр Вайль. Карта родины. - М.: КоЛибри, 2008. - С. 87.\n   2. http://irisk.vvnb.ru/Zosima.htm", "Автор": "Наталья Кудряшова"}, "Вопрос 9": {"Вопрос": "В пародии Дмитрия Быкова на \"Код да Винчи\" герой ищет путь в город\nКитеж. Выясняется, что требуемый маршрут закодирован, а элементы кода\nразбросаны по всей территории бывшего СССР и частично уже утрачены.\nНазовите эти элементы двумя словами.", "Ответ": "Памятники Ленину.", "Источник": "Дмитрий Быков. Думание мира. - СПб.: Лимбус Пресс, ООО \"Издательство К.\nТублина\", 2009. - С. 247.", "Автор": "Наталья Кудряшова"}, "Вопрос 10": {"Вопрос": "Персонаж Энтони Бёрджесса, рабочий, по словам автора, сокрушал Валгаллу\nи осушал Рейн, а также строил египетские пирамиды для \"НЕЕ\". Назовите\n\"ЕЕ\".", "Ответ": "\"Аида\".", "Комментарий": "Персонаж - рабочий сцены в оперном театре.", "Источник": "Энтони Бёрджесс. Доктор болен. М.: ЗАО Изд-во \"Центрполиграф\", 2002. -\nС. 60, 62.", "Автор": "Юрий Выменец"}, "Вопрос 11": {"Вопрос": "Программист, герой романа С. Витицкого, рассуждает о том, может ли\nчеловек обмануть Государственную Машину. При этом герой работает над\nпроектом \"АнтиИКС\". Какую фамилию мы заменили на \"икс\"?", "Ответ": "Тьюринг.", "Источник": "С. Витицкий. Поиск предназначения или двадцать седьмая теорема этики. -\nДонецк: Сталкер, 2005.", "Автор": "Наталья Кудряшова"}, "Вопрос 12": {"Вопрос": "В некоторых французских наречиях это слово означает птицу, повторяющую\nвсё ту же трель. В рассказе Сергея Светова этим словом называют опасную\nигру, в которой игрок находится в кубе со стенками из пуленепробиваемого\nстекла. Напишите это слово.", "Ответ": "Рикошет.", "Источник": "   1. Б.В. Казанский. Приключения слов. - 2-е изд. - СПб.: Авалонъ,\nАзбука-классика, 2008. - С. 238-239.\n   2. http://zhurnal.lib.ru/s/swetow_s/rebound.shtml", "Автор": "Наталья Кудряшова"}, "Вопрос 13": {"Вопрос": "Благодаря источникам XX и XXI века многие знают, что ОНА может быть зла.\nКакая ОНА в XIX веке стала названием романа французского автора?", "Ответ": "Пармская.", "Комментарий": "\"Обитель зла\" - компьютерная игра, созданная в XX веке, и фантастический\nужастик, снятый уже в XXI веке. \"Пармская обитель\" - роман Стендаля.", "Источник": "   1. http://ru.wikipedia.org/wiki/Resident_Evil\n   2. http://ru.wikipedia.org/wiki/Обитель_зла\n   3. http://ru.wikipedia.org/wiki/Стендаль", "Автор": "Юрий Выменец"}, "Вопрос 14": {"Вопрос": "   <раздатка>\n   zielnik\n   </раздатка>\n   Андрей Вознесенский вспоминает, как в детстве нашел ЕГО в толстом\nстаром англо-русском словаре, из которого выпадал один лист за другим.\nАвтор вопроса поискал ЕГО в русско-польском словаре и тоже нашел", "Ответ": "Гербарий.", "Комментарий": "Между страницами словаря хранились засушенные листья.", "Источник": "   1. А.А. Вознесенский. Три бабочки и небесный муравей. Собрание\nсочинений. Том пятый +. - М.: Вагриус, 2003. - С. 375.\n   2. http://pl.wikipedia.org/wiki/Zielnik", "Автор": "Наталья Кудряшова, Юрий Выменец"}, "Вопрос 15": {"Вопрос": "Герой рассказа Карела Чапека смертельно боится повторения того, что с\nним уже один раз произошло. Город, в котором это с ним произошло в\nпервый раз, арабы называют Аль-Азария. Назовите имя этого героя.", "Ответ": "Лазарь.", "Комментарий": "Аль-Азария (\"место Лазаря\") - это город Вифания, в котором, согласно\nНовому завету, Иисус воскресил умершего Лазаря.", "Источник": "   1. http://ru.wikipedia.org/wiki/Вифания\n   2. http://lib.ru/SOCFANT/CHAPEK/chapek37.txt", "Автор": "Наталья Кудряшова"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "В фильме \"Расёмон\" об убийстве рассказывают несколько участников этого\nсобытия - сначала бандит, потом жена убитого, а потом со слов колдуньи\nмы узнаем ЭТО. Назовите автора, сделавшего ЭТО названием своего романа.", "Ответ": "Хмелевская.", "Комментарий": "\"Что сказал покойник\" - роман Иоанны Хмелевской.", "Источник": "   1. Фильм Куросавы \"Расёмон\".\n   2. http://ru.wikipedia.org/wiki/Что_сказал_покойник_(книга)", "Автор": "Юрий Выменец"}, "Вопрос 2": {"Вопрос": "В романе Павла Крусанова об одном из персонажей ходят странные слухи.\nНапример, что он всегда попадает в центр круга, когда ДЕЛАЕТ ЭТО.\nПолучив в подарок крупный изумруд, Коко Шанель СДЕЛАЛА ЭТО, чтобы\nуязвить дарителя. Какие четыре слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Бросать камень в воду.", "Зачет": "Кидать камень в воду.", "Источник": "   1. П. Крусанов. Триада. - СПб.: ТИД Амфора, 2007. - С. 234.\n   2. http://www.facts.kiev.ua/archive/2003-08-23/50157/index.html", "Автор": "Наталья Кудряшова"}, "Вопрос 3": {"Вопрос": "В русском переводе одного из произведений этого автора упоминаются\nядовитое растение цикута и насекомоядное растение непентес. Назовите\nэтого автора.", "Ответ": "[Шарль] Бодлер.", "Комментарий": "Речь идет о стихотворении \"Лета\" из сборника \"Цветы зла\".", "Источник": "http://www.dronebl.ru/a/alekseew_wadim_wiktorowich/bodler.shtml", "Автор": "Наталья Кудряшова"}, "Вопрос 4": {"Вопрос": "Указывая годы появления моделей ГАЗ-21, ГАЗ-22 и ГАЗ-24, сайт\n\"retro-car\" пишет: \"Появилось подозрение, что индексация \"Волг\" впрямую\nзависит от номера ближайшего...\". Закончите эту фразу двумя словами.", "Ответ": "Съезда КПСС.", "Зачет": "Съезда партии, партийного съезда.", "Источник": "http://www.retro-car.ru/index.php?option=com_content&task=view&id=11&Itemid=35", "Автор": "Наталья Кудряшова, Юрий Выменец"}, "Вопрос 5": {"Вопрос": "В стихотворении Блока \"Открыт паноптикум печальный...\" Клеопатра\nговорит", "Ответ": "Воск.", "Комментарий": "Стихотворение описывает посещение выставки восковых фигур.", "Источник": "http://blok.lit-info.ru/blok/stihi/gorod/044.htm", "Автор": "Юрий Выменец"}, "Вопрос 6": {"Вопрос": "Испанец Нарсис Монтуриоль в 1840-х годах участвовал в революционном\nдвижении, а после его поражения построил сначала \"Иктинео\", а потом\n\"Иктинео II\". Назовите человека, который, по мнению Роберта Хьюза,\nнаверняка был знаком с историей Монтуриоля.", "Ответ": "Жюль Верн.", "Комментарий": "Жюль Верн, должно быть, был знаком с историей Монтуриоля, и испанец стал\nпрототипом капитана Немо. Капитан Немо тоже участвовал в восстании, а\nпосле его подавления построил \"Наутилус\". Название \"Иктинео\" происходит\nот греческого слова \"рыба\".", "Источник": "Р. Хьюз. Барселона. История города. - М.: Эксмо; СПб.: Мидгард, 2008. -\nС. 339-352.", "Автор": "Юрий Выменец"}, "Вопрос 7": {"Вопрос": "(pic: 20100106.jpg)\n   Эти снимки сделаны во время разных фаз одной операции. Изображенные\nна них Джен и Джоан не сделали для человечества ничего особенного. Тем\nне менее, напишите их фамилии.", "Ответ": "Армстронг, Олдрин.", "Комментарий": "На снимках запечатлены жены Нила Армстронга и Базза Олдрина во время\nразных фаз лунной экспедиции 1969 года.", "Источник": "http://www.life.com/image/88953009/in-gallery/29132/apollo-11-the-world-watches", "Автор": "Евгений Сухарь"}, "Вопрос 8": {"Вопрос": "Восьмидесятипятилетний Ицхак Ганон, который отказывался от посещения\nврачей более шестидесяти лет, в прошлом году попал в больницу с\nинфарктом. После обследования врач спросил его: \"А вы знаете, что у вас\nнет почки?\". Назовите фамилию, которую пациент упомянул в своем ответе.", "Ответ": "Менгеле.", "Комментарий": "Пациент ответил: \"Знаю. Последний раз, когда я ее видел, она была в\nруках у Йозефа Менгеле. Он тоже был доктор\".", "Источник": "http://news.scotsman.com/news/Auschwitz-survivor-finally-reveals.5903475.jp", "Автор": "Александр Бережной"}, "Вопрос 9": {"Вопрос": "Вспоминая представление, устроенное Помпеем в 55 году до нашей эры,\nЦицерон писал, что не понимает, какое удовольствие можно получить, когда\nна твоих глазах мощный зверь терзает слабого человека или когда\nпрекрасного зверя пронзают рогатиной. Назовите город, основанный Помпеем\nв середине 70-х годов до нашей эры.", "Ответ": "Памплона.", "Источник": "   1. http://saintrandomcult.clan.su/publ/4-1-0-9\n   2. http://en.wikipedia.org/wiki/Pamplona", "Автор": "Наталья Кудряшова"}, "Вопрос 10": {"Вопрос": "[Ведущему: отточия (<...>) в цитате игнорировать (никак не обозначать\nпри прочтении).]\n   Рассказывая, как лошадь тащит мимо Григория Мелехова убитого казака,\nзацепившегося за стремя ногой, Михаил Шолохов пишет: \"Григорий видел\nтолько красную струю ИКСА да изорванную <...> гимнастерку\". Какое слово\nмы заменили на \"ИКС\"?", "Ответ": "Лампас.", "Комментарий": "С красной струей Шолохов сравнил лампас на штанах казака.", "Источник": "Михаил Шолохов. Тихий Дон.\nhttp://www.world-art.ru/lyric/lyric_alltext.php?id=2662", "Автор": "Наталья Кудряшова"}, "Вопрос 11": {"Вопрос": "В Венецианской республике были специальные ящики, в которые можно было\nположить донесение, предназначенное для тайной полиции. Прозвище этих\nящиков, данное за их внешний вид, можно перевести на русский язык\nназванием растения семейства подорожниковых. Назовите это растение.", "Ответ": "Львиный зев.", "Зачет": "Antirrhinum.", "Комментарий": "Называли такие ящики \"пастью льва\", потому что верхняя их часть была\nсделана из бронзовой головы льва, а письмо опускали в открытый рот. Лев\n- символ Венецианской республики.", "Источник": "   1. Генри В. Мортон. От Милана до Рима. Прогулки по Северной Италии. -\nМ.: Эксмо; СПб.: Мидгард, 2008. - С. 366.\n   2. http://ru.wikipedia.org/wiki/Львиный_зев", "Автор": "Наталья Кудряшова"}, "Вопрос 12": {"Вопрос": "Важный указ, изданный в 196 году до нашей эры, должен был быть понятен\nвсем. Назовите человека, которому этот указ помог сделать крупное\nоткрытие.", "Ответ": "Шампольон.", "Комментарий": "По этой причине текст декрета на Розеттском камне написан на трех\nязыках.", "Источник": "Табличка рядом с Розеттским камнем в Британском музее.", "Автор": "Юрий Выменец"}, "Вопрос 13": {"Вопрос": "Битва при Гастингсе произошла в 1066 году. Персонаж Джулиана Барнса\nназывает солдат, во множестве погибших в этой битве, двумя словами, но\nтут же поправляется. Напишите эти два слова.", "Ответ": "Пушечное мясо.", "Комментарий": "\"Я не говорю, будто у них были пушки\".", "Источник": "Джулиан Барнс. Англия, Англия. - М.: ООО \"Издательство АСТ\", 2002. - С.\n113.", "Автор": "Юрий Выменец"}, "Вопрос 14": {"Вопрос": "По преданию, место для строительства Печерского храма было указано богом\nтак: в одну ночь только на этом месте ЕЕ не было, а в другую ночь -\nтолько там ОНА была. В буддизме ОНА символизирует недолговечность,\nмимолетность. Назовите ЕЕ.", "Ответ": "Роса.", "Источник": "   1. Александр Нечволодов. Сказания о Русской Земле: В 5 т. - Т. 1. -\nМ.: Престиж бук, 2006. - С. 319.\n   2. http://www.newacropol.ru/alexandria/symbols/dew", "Автор": "Наталья Кудряшова, Юрий Выменец"}, "Вопрос 15": {"Вопрос": "Поэтесса Рената Муха на вопрос, кому она адресует свои стихи, скромно\nотвечала: \"Пишу...\". Закончите ее ответ двумя словами.", "Ответ": "До востребования.", "Источник": "http://lenta.ru/articles/2009/12/30/obituary/", "Автор": "Юрий Выменец, Наталья Кудряшова"}}], "Чемпионат": "Чемпионат Балтийских стран, Молдовы, Туркмении - 2010", "Дата": "20-Mar-2010", "Редактор": "Юрий Выменец и Наталья Кудряшова (Санкт-Петербург)", "Инфо": "Редакторы благодарят за тестирование вопросов и полезные замечания\nДмитрия Великова (Москва), Марию Колосовскую (Москва), Екатерину\nНестеренко (Москва), Сергея Дорофеева (Москва), Евгения Пашковского\n(Москва), Диану Ильягуеву (Москва), Павла Сморщкова (Москва), Андрея\nМарьянского (Долгопрудный), Александра Рождествина (Самара), Владислава\nКороля (Москва), Евгению Синичкину (Санкт-Петербург), Константина\nИзъюрова (Женева), Команду \"От двух до пяти\" (Москва), Илью Новикова\n(Москва), Станислава Мереминского (Москва), команду \"МУР-ЛЭТИ\"\n(Санкт-Петербург), команду \"Salvatore\" (Санкт-Петербург), Александра\nШапиро (Тель-Авив), Галу Воловник (Рыбница), команду Антона Губанова\n(Санкт-Петербург), Евгения Поникарова (Санкт-Петербург), Александра\nКоробейникова (Санкт-Петербург)"}