{"Tours": [{"name": "Разминка", "Вопрос 1": {"Вопрос": "Предупреждаю: проникнуть в логику этого вопроса непросто.\n   Голландскому ученому Христиану Гюйгенсу приписывают следующее\nумозаключение: поскольку у Юпитера четыре больших спутника, обитатели\nЮпитера создали огромные плантации... Чего?", "Ответ": "Конопли.", "Комментарий": "О чем еще может думать голландский ученый? Если интересно, логика у\nГюйгенса была такая: главное назначение Луны, по мнению современников\nГюйгенса, состоит в том, чтобы обеспечивать необходимые морякам приливы\nи отливы. Поэтому, по мнению Гюйгенса, совершенно очевидно, что наличие\nу Юпитера четырех открытых Галилеем спутников свидетельствует о широком\nраспространении мореплавания на этой планете. А значит, юпитерианцам в\nогромных количествах нужны канаты, основным сырьем для производства\nкоторых являлась пенька - грубое волокно из стеблей конопли. А значит,\nрассуждал Гюйгенс, на Юпитере обязательно имеются огромные плантации\nконопли.", "Источник": "http://www.fictionbook.ru/author/litagent_ripol/kniga_faktov_v_voprosah_i_otvetah/read_online.html?page=5", "Автор": "Алексей Богословский (Санкт-Петербург)"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "В фильме \"Генерал\" пушка бронепоезда, сначала нацеленная на главного\nгероя, в итоге стреляет в его врагов. Назовите того, кто в этом виноват.", "Ответ": "Стрелочник.", "Комментарий": "Ну а кто еще может быть виноват? Тем более, если речь идет о\nбронепоезде.", "Источник": "Х/ф \"Генерал\".", "Автор": "Александр Чижов (Харцызск)"}, "Вопрос 2": {"Вопрос": "В конце 1930-х годов в Финляндии выпускалась разновидность финских\nножей, получившая название от небольшого города. Но войну остановить не\nудалось, и в результате массового спроса на эти ножи не было. Однако\nвоенные сороковые годы закончились, и выпуск этих ножей возобновился.\nЧто было привезено в Финляндию из этого небольшого города?", "Ответ": "Олимпийский огонь.", "Комментарий": "В конце 1930-х годов в Финляндии выпускались финские ножи Olympiapuukko\n[олимпиапуукко] - сувенирные ножи, изготовленные в честь летней\nОлимпиады 1940 года, которая должна была пройти в Хельсинки. Однако\nвойну, как в античные времена, с помощью Олимпиады остановить не\nудалось, и Олимпийские игры были отменены из-за Второй мировой войны. Но\nв 1952 году олимпиада в Хельсинки все-таки состоялась, и ножи\nпригодились.", "Источник": "http://ru.wikipedia.org/wiki/Пуукко", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "По-русски термин, который предложил в середине XX века будущий лауреат\nНобелевской премии по физике, и слово, которым советские неформалы\n1970-х годов называли мать, пишутся одинаково. Напишите это слово.", "Ответ": "Мазер.", "Комментарий": "В сленге советских неформалов слова заменялись английскими аналогами. В\nчастности, слово \"мать\" заменялось на mother, произносимое как \"мазер\".\nТермин \"мазер\" предложил в 1954 году один из изобретателей этого\nустройства Чарльз Таунс.", "Источник": "   1. http://www.philology.ru/linguistics2/rozhansky-92.htm\n   2. http://ru.wikipedia.org/wiki/Мазер", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "[Ведущему: кавычки озвучивать не надо.]\n   Герой Михаила Елизарова, приехавший с Украины, ходит по улицам\nроссийского города, с удовольствием смотрит на \"Продукты\" и \"Сигареты\",\nрадуясь, что наконец-то вновь увидел ЕЕ. Напишите ЕЕ.", "Ответ": "[Буква] Ы.", "Комментарий": "\"Очень радовала меня буква \"ы\", встречающаяся в названиях магазинов\n\"Продукты\", \"Соки. Воды\", \"Сигареты\"\". Герой много лет жил в украинском\nгороде, где не было вывесок на русском языке, а значит, и буквы \"Ы\".", "Источник": "М. Елизаров. Библиотекарь. http://lib.rus.ec/b/160355/read", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "В 1930-х годах появление новых материалов и улучшение техники игры\nпривели к тому, что эта игра стала намного более интересной и\nразнообразной, в ней появились быстрые передвижения, резкие одиночные\nудары и серии ударов. По одной версии, именно поэтому в 1936 году\nфедерация этой игры приняла решение прекратить использование ЭТОГО.\nНапишите ЭТО.", "Ответ": "Пинг-понг.", "Зачет": "Название \"пинг-понг\".", "Комментарий": "Старое название \"пинг-понг\", основанное на подражании звуку равномерно\nстучащего об стол шарика, перестало отражать стиль игры, и игра была\nофициально переименована в \"настольный теннис\". По другой версии,\nпричиной отказа от названия \"пинг-понг\" стали проблемы с авторскими\nправами на это название.", "Источник": "http://www.nastolnitenis.com/stat/tehnika/5.html", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "С 1932 по 1939 год было выпущено несколько миллионов этих небольших\nметаллических предметов. На них было изображено несколько\nконцентрических кругов. От какой фамилии образовано слово, которое можно\nпрочесть на этих предметах?", "Ответ": "Ворошилов.", "Комментарий": "Речь идет о знаках \"Ворошиловский стрелок\". Всего было выпущено\nнесколько миллионов таких знаков. Концентрические круги - это мишень, по\nкоторой стреляет ворошиловский стрелок.", "Источник": "   1. http://ru.wikipedia.org/wiki/Файл:Voroshilovskij_strelok_znak.jpg\n   2. http://ru.wikipedia.org/wiki/Ворошиловский_стрелок", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "[Ведущему: в слове \"лето\" ударение на первый слог - это не имя богини.]\n   На картине Антуана Ватто \"Лето\" изображена богиня плодородия Церера,\nа также два человека и два животных. Назовите этих животных.", "Ответ": "Рак и лев.", "Комментарий": "На картине представлены летние знаки зодиака: Близнецы, Рак и Лев.", "Источник": "http://www.nga.gov/collection/gallery/gg54/gg54-46149.html", "Автор": "Иван Юшин (Торонто)"}, "Вопрос 8": {"Вопрос": "   <раздатка>\n   К ЛЕРМОНТОВСКИМ ДНЯМ. В залах Исторического музея начались\nподготовительные работы для оформления открывающейся Всесоюзной\nвыставки, посвященной жизни и творчеству великого русского поэта.\n   ФЛАГ НАВИГАЦИИ ПОДНЯТ. В Архангельском порту поднят флаг навигации.\nОткрылось регулярное сообщение между Архангельском, Мурманском и портами\nБелого моря.\n   ВЫХОДНОЙ ДЕНЬ БАКИНЦЕВ. Вчера в выходной день сильная жара погнала\nбакинцев за город.\n   РАСКОПКИ ГРОБНИЦЫ ТИМУРА. Самарканд. Сегодня продолжились работы в\nмавзолее Гур-Эмир. Антропологи и химики подвергли обследованию останки\nТимура.\n   </раздатка>\n   Перед вами выдержки из одного старого номера газеты \"Известия\",\nнедавно опубликованные журналистами этой газеты в рубрике \"Ретро\".\nНазвание какой повести было использовано в качестве заголовка для этой\nподборки?", "Ответ": "\"Завтра была война\".", "Комментарий": "Это подборка из номера \"Известий\" от 22 июня 1941 года. Номер готовился\nнакануне, 21 июня. В 1941 году в СССР отмечали столетие со дня смерти\nЛермонтова. Многие суеверные граждане отмечали, что неслучайно война\nначалась сразу после того, как была вскрыта гробница Тимура, - тем самым\nдух войны был как бы выпущен на свободу.", "Источник": "http://www.izvestia.ru/retro/article2006030/", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Слово \"вальдшнеп\" в переводе с немецкого означает \"лесной кулик\". В\nкачестве синонима к слову \"вальдшнеп\" Даль предлагает слово, совпадающее\nс фамилией или прозвищем казака, который в XVIII веке писал иконы и учил\nиконописи своего сына. Напишите это слово.", "Ответ": "Боровик.", "Комментарий": "Бор - разновидность леса, поэтому вальдшнепа называли также \"боровой\nкулик\" или \"боровик\". Будущий художник Владимир Боровиковский учился\nиконописи под руководством своего отца, казака из Миргорода Луки\nБоровика.", "Источник": "   1. http://ru.wikipedia.org/wiki/Боровиковский,_Владимир_Лукич\n   2. http://ru.wikipedia.org/wiki/Вальдшнеп\n   3. http://ru.wikisource.org/wiki/Толковый_словарь_В._Даля/Бор_%E2%80%94_Борозда", "Автор": "Александр Чижов (Харцызск)"}, "Вопрос 10": {"Вопрос": "В Орле ИХ не меньше десяти - намного больше, чем в Калуге и в Рязани.\nЗато в Калуге и Рязани они длиннее. Назовите ИХ двумя или тремя словами.", "Ответ": "Мосты через Оку.", "Зачет": "Окские мосты.", "Комментарий": "В Калуге и Рязани Ока становится шире, и мосты через нее,\nсоответственно, длиннее.\n   А вы думали, что вопроса с ответом \"Окский мост\" уже не будет?", "Источник": "http://maps.yandex.ru", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Картина голландского художника XVII века Аренца не пользуется большой\nпопулярностью у посетителей картинной галереи, расположенной в городе\nТоронто. В названии этой картины упоминается река Амстел. Чем занимаются\nтрое мужчин в правом нижнем углу картины?", "Ответ": "Играют в хоккей.", "Комментарий": "Картина называется \"Skaters on the Amstel\" - многочисленные персонажи\nкартины катаются по льду замерзшей реки, а трое играют в хоккей. У\nканадцев вряд ли будет пользоваться популярностью картина, опровергающая\nверсию о том, что хоккей изобрели в Канаде.", "Источник": "Картина Arent Arentsz (Dutch, around 1585-1631) \"Skaters on the Amstel\"\n(http://www.collectionx.museum/en/media/894.html).", "Автор": "Иван Юшин (Торонто)"}, "Вопрос 12": {"Вопрос": "В ТАКОМ хоккее обычно используют свинцовую шайбу. ТАКОЙ город появился в\nЯрославской области в 1940-х годах. Какое прилагательное мы заменили\nсловом \"такой\"?", "Ответ": "Подводный.", "Комментарий": "В подводном хоккее используют тяжелую свинцовую шайбу, чтобы она не\nсильно поднималась над дном бассейна. В конце 1940-х годов завершилось\nзатопление зоны Рыбинского водохранилища, на дне которого оказался город\nМолога.", "Источник": "   1. http://en.wikipedia.org/wiki/Underwater_ice_hockey\n   2. http://ru.wikipedia.org/wiki/Молога_(город)", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "(pic: 20100183.jpg)\n   Эти улицы в разных городах США часто называют словом испанского\nпроисхождения. Это слово присутствует в неофициальном названии одного из\nштатов на западе США. Напишите это слово.", "Ответ": "Каньон.", "Комментарий": "Такие улицы называют \"городскими каньонами\" (urban canyon). Узкие улицы,\nзажатые между небоскребами, действительно напоминают каньоны.\nНеофициальное название Аризоны - \"Штат Большого Каньона\".", "Источник": "   1. http://en.wikipedia.org/wiki/Canyon\n   2. http://en.wikipedia.org/wiki/Urban_canyon\n   3. http://www.google.ru/images?um=1&hl=ru&newwindow=1&tbs=isch%3A1&sa=1&q=urban+canyon&btnG=%D0%9F%D0%BE%D0%B8%D1%81%D0%BA&aq=f&aqi=&aql=&oq=&gs_rfai=\n   4. http://slovari.yandex.ru/dict/bse/article/00032/20300.htm", "Автор": "Сергей Галярский (Торонто), в редакции Алексея Богословского\n(Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "Английский город Ньюкасл находится на берегу Северного моря. Именно\nздесь в начале второго века нашей эры проходила северная граница римской\nпровинции Британия. Название одной из станций метро Ньюкасла можно\nиспользовать по отношению к важному событию конца XX века. Напишите это\nназвание по-русски или по-английски.", "Ответ": "Wallsend.", "Зачет": "Конец стены, Wall end.", "Комментарий": "Во втором веке по приказу императора Адриана был построен Вал Адриана\n(или Стена Адриана) для защиты провинции Британия от шотландцев и\nпиктов. Как раз в Ньюкасле (который стоит на берегу моря) эта стена\nкончается (или начинается - это как посмотреть). \"Концом стены\" можно\nназвать разрушение Берлинской стены в 1989-90 годах.", "Источник": "   1. http://en.wikipedia.org/wiki/Wallsend_Metro_station\n   2. http://en.wikipedia.org/wiki/Berlin_Wall", "Автор": "Татьяна Самсонова (Торонто), в редакции Алексея Богословского\n(Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "При встрече Михаил сказал Юрию: \"Ты забрался еще выше нас, на триста с\nлишним километров, чтобы снова покорить сердца людей всей планеты нашей\nрусской стойкостью и упорством\". Назовите здание и предмет, которые\nрифмуются друг с другом в стихотворении, одним из героев которого\nявляется Михаил.", "Ответ": "Рейхстаг, флаг.", "Зачет": "Рейхстаг, стяг.", "Комментарий": "Юрий - это, естественно, Гагарин. А его собеседник - Михаил Егоров,\nкоторый был одним из первых советских воинов, поднявших красный флаг над\nРейхстагом в 1945 году. Стихотворение - \"Быль для детей\" Сергея\nМихалкова (впрочем, для взятия вопроса его знать необязательно)", "Источник": "   1. http://mbpolyakov.livejournal.com/51899.html\n   2. http://www.world-art.ru/lyric/lyric.php?id=14675", "Автор": "Алексей Богословский (Санкт-Петербург), при участии Александра Друзя\n(Санкт-Петербург)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Самое раннее ИХ документальное упоминание - английская брошюра XVII века\nпод названием \"Mowing-Devil\" (дьявол-косарь). Назовите ИХ тремя словами.", "Ответ": "Круги на полях.", "Комментарий": "Тогда их создание приписывали не пришельцам, а нечистой силе.", "Источник": "http://ru.wikipedia.org/wiki/Круги_на_полях", "Автор": "Владимир Островский (Киев)"}, "Вопрос 2": {"Вопрос": "   <раздатка>\n   На карикатуре Жана Эффеля из серии \"Сотворение животных\", Бог с\nудивлением смотрит на страуса и упрекает помощника, в том что он СДЕЛАЛ\nЭТО. Сделал что?\n   </раздатка>\n   На карикатуре Жана Эффеля из серии \"Сотворение животных\" Бог с\nудивлением смотрит на страуса и упрекает помощника в том, что он СДЕЛАЛ\nЭТО. Сделал что?", "Ответ": "Не там поставил запятую.", "Зачет": "Неправильно поставил запятую; по смыслу.", "Комментарий": "\"Эта птица в десять раз больше, чем должна быть: ты, наверное, запятую\nне там поставил!\". В розданном тексте мы тоже несколько раз не там\nпоставили запятую.", "Источник": "http://gorod.tomsk.ru/index-1184722155.php", "Автор": "Владимир Островский (Киев)"}, "Вопрос 3": {"Вопрос": "Аполлония Александрийская выдержала жестокие пытки, под которыми ее\nпытались заставить отречься от христианства. Теперь она изображается с\nорудием пыток, и в день ее почитания отмечают также международный\nдень... Кого?", "Ответ": "Стоматолога.", "Зачет": "Дантиста, зубного врача.", "Комментарий": "Исходя из характера мучений, атрибутами святой Аполлонии стали зубы или\nщипцы. Со временем ничего не изменилось.", "Источник": "http://ru.wikipedia.org/wiki/Аполлония_Александрийская", "Автор": "Владимир Островский (Киев)"}, "Вопрос 4": {"Вопрос": "Питер Джеймс и Ник Торп выдвигают гипотезу, что ОНА зарождалась еще в\nдолине фараонов. Назовите ЕЕ словом греческого происхождения.", "Ответ": "Полиция.", "Комментарий": "Не зря их фараонами называют. Для охраны от разграбления гробниц нужны\nбыли специальные службы.", "Источник": "Питер Джеймс, Ник Торп. Древние изобретения. - Минск, 1997. - С. 438.", "Автор": "Владимир Островский (Киев)"}, "Вопрос 5": {"Вопрос": "Вскоре после окончания эпидемии Черной смерти в Европе множество людей\nбыли охвачены так называемой пляской святого Витта. Этот факт приводится\nкак одна из причин возникновения... Чего?", "Ответ": "Легенды о Гамельнском крысолове.", "Комментарий": "Беды из-за крыс сменились бедами из-за танцев.", "Источник": "http://ru.wikipedia.org/wiki/Гамельнский_крысолов", "Автор": "Владимир Островский (Киев)"}, "Вопрос 6": {"Вопрос": "На одном рекламном плакате можно увидеть вышитое нитками слово \"Мерси\".\nНазовите абсолютно точно то, к чему призывает этот плакат.", "Ответ": "К донорству органов.", "Комментарий": "Слово \"Мерси\" (спасибо) вышито шовными нитками на прооперированном\nучастке тела.", "Источник": "http://files.adme.ru/files/news/part_2/24322/mercy.jpg", "Автор": "Владимир Островский (Киев)"}, "Вопрос 7": {"Вопрос": "Один европейский политик назвал ЕЕ мобильной тюрьмой. В ЕЕ описании\nиногда упоминают бойницу. Назовите ЕЕ.", "Ответ": "Паранджа.", "Комментарий": "Сейчас в Европе набирает оборот тенденция по запрету ношения женщинами\nпаранджи. Из узкого отверстия для глаз, как и из бойницы, видимо, можно\nстрелять глазами.", "Источник": "   1. Евроньюс, выступление депутата бельгийского парламента.\n   2. http://www.google.com.ua", "Автор": "Владимир Островский (Киев)"}, "Вопрос 8": {"Вопрос": "Вокруг НЕГО разворачивается действие фильма 2010 года. Чистая прибыль\nроссийского ЕГО составляет около триллиона рублей в год. Назовите ЕГО\nдвумя словами, начинающимися на одну букву.", "Ответ": "Газовый гигант.", "Комментарий": "Спутник Пандора, место действия фильма \"Аватар\", вращается вокруг\nгазового гиганта Полифема (что, в принципе, так детально знать и не\nнадо), то есть в прямом смысле вокруг него. \"Газпром\" - российский\nгазовый гигант.", "Источник": "http://ru.wikipedia.org/wiki/Пандора_(Аватар)", "Автор": "Владимир Островский (Киев)"}, "Вопрос 9": {"Вопрос": "   <раздатка>\n|   Charissis, Kostas       2.11 m\n|   Dozier, Robert          2.06 m\n|   Asimakopoulos, Antonis  2.04 m\n|   Manolopoulos, Sotirios  2.05 m\n|   Monds, David            2.03 m\n   </раздатка>\n   Несмотря на внушительный подбор игроков, команда, состав которой вы\nвидите, играет лишь во второй лиге чемпионата своей страны. А какой\nгород она представляет?", "Ответ": "Родос.", "Комментарий": "Команда \"Родосские Колоссы\", хоть и обладает такими Колоссами в составе,\nа всё же на глиняных ногах.", "Источник": "http://en.wikipedia.org/wiki/Kolossos_Rodou_BC", "Автор": "Владимир Островский (Киев)"}, "Вопрос 10": {"Вопрос": "Владимир Набоков был любителем игры слов. Так, в романе \"Лолита\"\nфигурирует город, название которого, по версии Карла Проффера, намекает\nна Хокстон из пьесы \"Кандида\". Назовите этот город.", "Ответ": "Каламбург.", "Комментарий": "Иными словами, Набоков любил каламбур. \"Хокс\" - насмешка.", "Источник": "   1. http://lib.ru/NABOKOW/lolita.txt\n   2. http://lib.rus.ec/b/159923/read", "Автор": "Владимир Островский (Киев)"}, "Вопрос 11": {"Вопрос": "Назовите двумя словами то, для чего Борис Брайнин предлагает в одном из\nсвоих афоризмов ввести кольцевание?", "Ответ": "Крылатые слова.", "Комментарий": "Они ведь как птицы.", "Источник": "Константин Душенко. Большая книга афоризмов.", "Автор": "Владимир Островский (Киев)"}, "Вопрос 12": {"Вопрос": "(pic: 20100184.jpg)\n   Надеемся, мы достаточно сократили этот вопрос.\n   Перед вами иллюстрация к миниатюре Феликса Кривина о НЕЙ, а ниже ОНА\nпо-польски. Назовите ЕЕ.", "Ответ": "Дробь.", "Комментарий": "Как и в правильной дроби, сверху на иллюстрации меньше, чем снизу.\n\"Уламек\" указывает на нечто не целое. Ну а мы, как и следует, сократили\nдробь, насколько это возможно.", "Источник": "   1. http://lib.rus.ec/i/87/172087/i_019.png\n   2. http://pl.wikipedia.org/wiki/U%C5%82amek", "Автор": "Владимир Островский (Киев)"}, "Вопрос 13": {"Вопрос": "В современной интерпретации Ника Уиллинга одного из героев зовут Джеком.\nА кто в начале фильма похищает у героини кольцо?", "Ответ": "Белый Кролик.", "Комментарий": "Героиня гонится за Кроликом, пытаясь отнять кольцо, и попадает в страну\nчудес. В американской карточной колоде Джек - это Валет.", "Источник": "http://ru.wikipedia.org/wiki/Алиса_в_Стране_чудес_(фильм,_2009)", "Автор": "Владимир Островский (Киев)"}, "Вопрос 14": {"Вопрос": "[Чтецу: просьба попросить команды начать читать раздаточный материал\nтолько вместе с ведущим.]\n   <раздатка>\n   В одном баре напитки имеют длинные и поэтичные названия, которые при\nзаказах обычно не озвучивают целиком. При желании посетитель может\nпопробовать выиграть у заведения бесплатный напиток. Какие семь букв мы\nпропустили в этом вопросе?\n   </раздатка>\n   В одном баре напитки имеют длинные и поэтичные названия, которые при\nзаказах обычно не озвучивают целиком. При желании посетитель может\nпопробовать выиграть у заведения бесплатный напиток. Какие семь букв мы\nпропустили в этом вопросе?", "Ответ": "Караоке.", "Комментарий": "Речь о караоке-баре, где посетитель, пропев идеально меню, может\nполучить в награду дополнительный напиток.", "Источник": "Передача \"На первый взгляд\".", "Автор": "Владимир Островский (Киев)"}, "Вопрос 15": {"Вопрос": "Чтобы скошенный лен был мягок и волокнист, витебские крестьяне\nпроделывали с косой некое действие. Какое?", "Ответ": "Расплетали.", "Комментарий": "Речь не о той косе, которой косили, а о женских волосах.", "Источник": "http://www.ec-dejavu.net/p-2/Plait.html", "Автор": "Владимир Островский (Киев)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "В 30-е годы XX века в СССР была изготовлена ОНА, названная \"Пушкин за\nработой\". Причем, у Пушкина на НЕЙ ЕЕ почему-то нет. Назовите ЕЕ.", "Ответ": "Чернильница.", "Комментарий": "Трудно было бы Пушкину писать без чернильницы.", "Источник": "http://www.ozon.ru/context/detail/id/4186893/", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 2": {"Вопрос": "Внимание, в вопросе есть замена.\n   Прослушайте цитату из статьи, опубликованной в начале 40-х годов XIX\nвека: \"Что касается до меня лично, я пока готов принять слово ИКС за\nравнозначительное слову \"творение\". В этом значении всякое\nпроизведение... есть ИКС - и ода, и песня, и трагедия, и комедия\".\nКакому произведению была посвящена данная статья?", "Ответ": "\"Мертвые души\".", "Комментарий": "А ИКС - это поэма.", "Источник": "http://az.lib.ru/b/belinskij_w_g/text_1050.shtml", "Автор": "Иван Беляев (Вологда)"}, "Вопрос 3": {"Вопрос": "Название книги Херальдо Риверы говорит о чувстве, которое испытывает\nсредний житель США к выходцам из испаноязычных стран. Напишите\nпо-английски название этой книги, состоящее из двух слов.", "Ответ": "His panic.", "Комментарий": "Английское слово Hispanic - выходец из Латинской Америки - можно\nразделить на His Panic, т.е. \"его паника\".", "Источник": "His Panic: Why Americans Fear Hispanics in The U.S. - Geraldo Rivera\n(http://www.amazon.com/His-Panic-Americans-Fear-Hispanics/dp/B002NPCW42/).", "Автор": "Иван Юшин (Торонто)"}, "Вопрос 4": {"Вопрос": "(pic: 20100185.jpg)\n   Догадавшись, какой десерт мы так и не показали в коллаже, скажите,\nчье лицо мы использовали.", "Ответ": "Игоря Северянина.", "Зачет": "Игоря-Северянина, Игоря [Васильевича] Лотарева.", "Комментарий": "Коллаж представляет собой аллюзию на строку из знаменитых \"Ананасов в\nшампанском\": \"Весь я в чем-то норвежском! Весь я в чем-то испанском!\" -\nслева изображен знаменитый норвежский биатлонист Уле-Айнар Бьорндален, а\nсправа - испанский тореадор. Оба с лицом Северянина.", "Источник": "   1. http://severyanin.narod.ru/\n   2. http://lib.ru/POEZIQ/SEWERYANIN/pineapples.txt", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 5": {"Вопрос": "Объясняя происхождение этого слова, Николай Сетков упоминает помещение\nдля хранения снастей, куда в эпоху парусного флота обычно запирали\nпроштрафившихся матросов. Назовите это слово.", "Ответ": "Каталажка.", "Комментарий": "Путем несложных искажений из \"такелажки\" получилось слово \"каталажка\",\nкоторым называется теперь небольшая тюрьма - каменный мешок.", "Источник": "http://zhurnal.lib.ru/s/setkow_n_a/slovar.shtml", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 6": {"Вопрос": "Одной из причин введения ЭТОГО в Швеции стала прозрачность\nгосударственных границ. Год, когда ЭТО ввели в Новой Шотландии, был\nотмечен беспрецедентно низкими ценами на говядину. Что же ЭТО?", "Ответ": "Правостороннее движение.", "Комментарий": "До 3 сентября 1967 года Швеция, в отличие от соседних стран, была\nлевосторонней, однако существовало множество мелких дорог без\nпограничных КПП и предупреждающих знаков, что приводило к многочисленным\nДТП уже в 50-е. В канадской провинции Новая Шотландия, ставшей\nправосторонней в 1923 году, пошло под нож множество быков, не сумевших\nперестроиться.", "Источник": "   1. http://en.wikipedia.org/wiki/Dagen_H\n   2. http://www.brianlucas.ca/roadside/", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 7": {"Вопрос": "(pic: 20100186.jpg)\n   По мнению автора вопроса, то, что изображено на картине Анри Руссо,\nпредваряет то, что стало названием картины, созданной в 1956 году.\nНапишите название этой другой картины.", "Ответ": "\"Карнавальная ночь\".", "Комментарий": "Картина Руссо называется \"Карнавальный вечер\" (Une soir&eacute;e au\ncarnaval). В 1956 году Эльдар Рязанов снял кинокартину \"Карнавальная\nночь\".", "Источник": "   1. http://fr.wikipedia.org/wiki/Henri_Rousseau\n   2. http://gallery.lariel.ru/inc/ui/picture.php?id=40\n   3. http://ru.wikipedia.org/wiki/Карнавальная_ночь", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 8": {"Вопрос": "Вероятно, первые ОНИ появились в России в 1826 году, когда был\nсформирован лейб-гвардии сводный полк. Полк участвовал во всех крупных\nсражениях войны с Персией, и по ее окончании был расформирован. В\nВеликую Отечественную ОНИ появились, согласно приказу от 28 июля 1942\nгода. Какое прилагательное входит в ИХ название?", "Ответ": "Штрафные.", "Комментарий": "Полк в составе двух батальонов и четырех отдельных рот был сформирован\nиз участников восстания декабристов. Николай I посчитал, что за два года\nбоевых действий штрафники свою вину искупили, и вернул их в регулярные\nчасти. 28 июля 1942 года был издан знаменитый приказ N 227 \"Ни шагу\nназад\", вводивший понятие штрафного подразделения (роты и батальона) в\nКрасной Армии. Приказом N 298 от 28 сентября того же года штат штрафных\nчастей был окончательно определен.", "Источник": "   1. http://community.livejournal.com/warhistory/1880636.html\n   2. http://www.vesyegonsk.ru/modules.php?name=kniga1&go=30\n   3. http://www.otvoyna.ru/statya10.htm", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 9": {"Вопрос": "Франсуаза де Ментенон, овдовев, лишилась средств к существованию, но\nпочти случайно попав ко двору, поднялась до роли фаворитки, а затем и\nжены Людовика XIV. И жили они счастливо, вот только у госпожи Ментенон\nвсе время не то болели, не то мерзли ноги. А теперь ответьте, какое\nизвестное произведение было написано специально для Ментенон.", "Ответ": "\"Золушка\".", "Комментарий": "Шарль Перро взял за основу сказки биографию Ментенон. Из-за проблем с\nногами она носила меховые туфли, и Перро обул Золушку на балу в такие\nже. Как известно, хрустальными туфельки стали из-за ошибки первого\nпереводчика на русский язык.", "Источник": "   1. http://zina-korzina.livejournal.com/250379.html\n   2. http://ru.wikipedia.org/wiki/Ментенон,_Франсуаза_д'Обинье", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 10": {"Вопрос": "Говорят, что одно появление ИКСА на манеже могло спасти цирк от\nразорения. А Тулуз-Лотреку однажды издевательски предложили ИКС в\nкачестве трости. Какое слово мы заменили словом ИКС?", "Ответ": "Карандаш.", "Комментарий": "Карандаш - псевдоним знаменитого клоуна Михаила Румянцева. Что касается\nТулуз-Лотрека, то он был очень маленького роста.", "Источник": "   1. http://www.dogs.ru/content/view/125/34/\n   2. А. Перрюшо. Тулуз-Лотрек. - М.: ТЕРРА, 2001. - С. 147.", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 11": {"Вопрос": "(pic: 20100187.jpg)\n   Тот, что слева, можно определить как главный ИКС. Справа - не отличим\nот ИКСА на слух. Назовите тот, что справа.", "Ответ": "Город Чехов.", "Зачет": "Г. Чехов.", "Комментарий": "Слева Прага - столица (главный город) чехов. Справа - город Чехов\nМосковской области.", "Источник": "   1. http://www.we-all.ru/photos/20/photo159.html\n   2. http://www.venividi.ru/node/5886", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 12": {"Вопрос": "В 1593 году профессор Лейденского университета Карл Клузиус закопал в\nземлю турецкую диковину. Вскоре нашлись предприимчивые люди, которые\nвыкрали закопанное и разбогатели. Так что же закопал Клузиус?", "Ответ": "Луковицы тюльпана.", "Комментарий": "Проявляя к растениям чисто научный интерес, ботаник Клузиус не стремился\nобнародовать плоды своих изысканий. Но слухи о невероятно прекрасном\nцветке все же пошли по городу. Это дало начало тюльпаномании,\nзахлестнувшей Голландию в начале XVII века.", "Источник": "   1. http://www.kabluchok.ru/article/514/index.html\n   2. http://www.culturecenter.ru/pw20.html", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 13": {"Вопрос": "   <раздатка>\n   Hodaro, Iohodraeho, Holadaittijo\n   </раздатка>\n   Схожие техники существуют, например, в Грузии или Азербайджане. А на\nисторической родине часто используют сочетания, подобные тем, что мы вам\nраздали. О какой технике идет речь?", "Ответ": "О йодле.", "Комментарий": "Йодль - особая альпийская манера пения с характерным быстрым\nпереключением голосовых регистров, то есть с чередованием грудных и\nфальцетных звуков. Похожие способы пения есть у ряда других,\nпреимущественно горских, народов.", "Источник": "   1. http://ru.wikipedia.org/wiki/Йодль_(пение)\n   2. http://slovari.yandex.ru/dict/bse/article/00030/84300.htm", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 14": {"Вопрос": "Согласно Анри Перрюшо, в 70-е годы XIX века в этом районе еще\nсохранялась деревенская обстановка и даже работали две мельницы. О каком\nрайоне идет речь?", "Ответ": "Монмартр.", "Комментарий": "В названиях некоторых кабаре и танцевальных залов Монмартра\nиспользовалось слово \"мулен\" - \"мельница\". Вспомните \"Мулен Руж\".", "Источник": "А. Перрюшо. Тулуз-Лотрек. - М.: ТЕРРА, 2001. - С. 80.", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 15": {"Вопрос": "Внимание, в вопросе есть замена.\n   Одна немецкая прокатная фирма призывает брать малолитражные\n\"Ситроены\" следующей фразой: \"Возьмите себе маленького француза. Как\nмадам БОВАРИ\". Впрочем, здесь есть неточность, ведь БОВАРИ - ее девичья\nфамилия. Назовите нефранцузскую фамилию, которую мы заменили.", "Ответ": "Бруни.", "Комментарий": "В очередной раз был обыгран невысокий рост нынешнего президента Франции\nНиколя Саркози. Его супруга - итальянка Карла Бруни - по заключении\nбрака взяла двойную фамилию Бруни-Саркози.", "Источник": "   1. \"Комсомольская правда\", N 18-т (24485-т), 6-13 мая 2010 г. - С. 2.\n   2. http://ru.wikipedia.org/wiki/Бруни,_Карла", "Автор": "Евгений Дёмин (Нижний Новгород)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Художник-классицист Энгр рисовал портреты, не испытывая необходимости в\nтом, чтобы ему позировали. Википедия рассказывает об этом в статье о\nсовременнике Энгра, которого называли Тицианом... Чего?", "Ответ": "Фотографии.", "Комментарий": "Дело происходило вскоре после изобретения фотографии. Фотограф Надар\nделал снимки людей, с которых Энгр потом рисовал портреты. Надара,\nделавшего замечательные портретные фотографии, сравнивали с Тицианом,\nклассиком портретной живописи.", "Источник": "http://ru.wikipedia.org/wiki/Надар", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Герой одного романа так расстроился из-за появления БЕСА, как будто\nполучил повестку с того света. Какое слово мы заменили на слово \"БЕС\"?", "Ответ": "Седина.", "Комментарий": "Замена связана с пословицей \"седина в бороду - бес в ребро\".", "Источник": "Б. Акунин. Сокол и ласточка.", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "Согласно Википедии, наиболее распространено мнение, что ОНА появилась\nдля иллюстрации идей, а уничтожить ЕЕ необходимо было просто для\nправдоподобия. Так что многочисленные гипотезы не имеют под собой\nникакой почвы. Назовите ЕЕ.", "Ответ": "Атлантида.", "Комментарий": "Согласно этой точке зрения, Платон выдумал Атлантиду, как и многое\nдругое в его \"Диалогах\", для иллюстрации собственных философских идей.\nЧтобы у читателя не возникало вопросов, где это могущественное\nгосударство находится сейчас, Платон \"утопил\" Атлантиду. \"Не имеют под\nсобой никакой почвы\" - подсказка.", "Источник": "http://ru.wikipedia.org/wiki/Атлантида", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Согласно статье в газете \"Спорт-Экспресс\", внешность Криса Арреолы перед\nбоем с Владимиром Кличко вызывала желание СДЕЛАТЬ ВТОРОЕ, а после боя -\nСДЕЛАТЬ ТРЕТЬЕ. Какие словосочетания мы заменили на \"СДЕЛАТЬ ВТОРОЕ\" и\n\"СДЕЛАТЬ ТРЕТЬЕ\"?", "Ответ": "Вызвать милицию, вызвать скорую [помощь].", "Зачет": "Позвонить 02, позвонить 03.", "Комментарий": "Замены связаны с телефонными номерами, по которым традиционно вызываются\nмилиция и скорая помощь, 02 и 03 соответственно.", "Источник": "http://www.sport-express.ru/newspaper/2009-10-09/14_3/", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "[Ведущему: кавычки не озвучивать.]\n   В одном отечественном романе магнитофон услужливо добавлял ЕМУ лишней\nЕЕ. По свидетельству Игоря Пушкарёва, поначалу ОН нарочно \"спускался на\nнизы\". Назовите ЕГО и ЕЕ.", "Ответ": "Высоцкий, хрипотца.", "Зачет": "Высоцкий, хрипота.", "Комментарий": "Голос у Высоцкого, как известно, был хриплый. Поначалу Высоцкий\nспециально старался петь более низким голосом. Плохой магнитофон делал\nголос Высоцкого еще более хриплым.", "Источник": "   1. С. Лукьяненко. Дневной Дозор.\n   2. http://www.constudio.ru/2008/11/hripliy-golos.html", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "По выражению профессора Спура, следует представлять ветвистое дерево, а\nне героический марш. Подтверждением этому является, например, НЕМЕЦ.\nНЕМЕЦ известен с 1856 года. Какое слово мы заменили на слово \"НЕМЕЦ\"?", "Ответ": "Неандерталец.", "Комментарий": "Речь об эволюции приматов, приведшей к появлению человека. Неандертальца\nраньше считали прямым предком человека, но теперь известно, что это\nбоковая ветвь, жившая параллельно с предками современных людей.", "Источник": "   1. http://www.gazeta.ru/science/2007/08/09_a_2013669.shtml\n   2. http://en.wikipedia.org/wiki/Neanderthal", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "В фильме \"12 друзей Оушена\" жена Оушена, которую играет Джулия Робертс,\nнекоторое время притворяется... Кем?", "Ответ": "Джулией Робертс.", "Источник": "http://ru.wikipedia.org/wiki/Двенадцать_друзей_Оушена", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Примерно через 15 лет после того, как это слово стало широко известно в\nСССР, им стали называть и представителей реального рода деятельности.\nПрофессор Александр Боровой рассказывал, что в Комплексной экспедиции\n\"Курчатовского института\" этим словом называли лучших. Напишите это\nслово.", "Ответ": "Сталкер.", "Комментарий": "Экспедиция работала в Зоне отчуждения Чернобыльской АЭС. Слово \"сталкер\"\nв фантастическом романе Стругацких \"Пикник на обочине\" обозначало людей,\nходивших в Зону и добывавших там разного рода артефакты. После\nчернобыльской катастрофы в 1986 году этим словом стали называть тех, кто\nработал в Чернобыльской Зоне отчуждения.", "Источник": "   1. http://www.rian.ru/analytics/20070426/64443523.html\n   2. http://ru.wikipedia.org/wiki/Пикник_на_обочине", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Несколько аргентинцев, бежавших из тюрьмы, хитроумно прятались в ее\nокрестностях, однако через несколько дней их все же увидели местные\nфермеры, которые вызвали полицию. Назовите классическое произведение,\nкоторое упоминается в рассказывающей об этом статье.", "Ответ": "\"Одиссея\".", "Комментарий": "Аргентинцы убили овец, надели на себя их шкуры и прятались в этих шкурах\nв большом стаде овец, подобно Одиссею и его спутникам. Слово\n\"хитроумный\" - наводка на Одиссея. Фермеры, в отличие от циклопа, не\nбыли слепыми, так что увидели прятавшихся.", "Источник": "http://www.gazeta.ru/social/2010/04/14/kz_3351618.shtml", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Название, полученное ею в 1856 году, было обусловлено порядком, в\nкотором производились изыскания. Впоследствии выяснилось, что название\nсоответствует ее высокому положению в мировом масштабе. Воспроизведите\nэто название.", "Ответ": "K2.", "Комментарий": "Вторая по высоте горная вершина мира. Название было дано просто при\nнумерации вершин Каракорума.", "Источник": "http://en.wikipedia.org/wiki/K2", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Слово \"одиннадцатый\" - этимологически уменьшительное от слова \"вассал\".\nКакое слово мы заменили на слово \"одиннадцатый\"?", "Ответ": "Валет.", "Комментарий": "Валет идет следом за десяткой в традиционном порядке старшинства карт в\nколоде. Валет - \"слуга\" (фр.). Этимология: лат. vassalus ->\nгалло-романское vassellittus (уменьшительное) -> старофранцузское vaslet\n-> французское valet.", "Источник": "   1. http://ru.wikipedia.org/wiki/Валет\n   2. http://en.wikipedia.org/wiki/Valet", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Одной из важнейших нерешенных задач современной математики является\nдоказательство гипотезы Римана. За это доказательство Математический\nинститут Клэя готов выплатить награду в 1 миллион долларов США.\nВикипедия уточняет, что награда не будет выплачена... За что?", "Ответ": "За опровержение гипотезы Римана.", "Зачет": "За контрпример к гипотезе Римана; за доказательство недоказуемости\nгипотезы Римана.", "Комментарий": "Много теорем доказано в предположении истинности гипотезы Римана,\nпоэтому ее доказательство повлекло бы истинность этих теорем, в то время\nкак опровержение ее не принесло бы никакой пользы.", "Источник": "http://ru.wikipedia.org/wiki/Гипотеза_Римана", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "В одной серии советских антирелигиозных плакатов имелся плакат с\nнадписью: \"Мешают [ПРОПУСК] машинной [ПРОПУСК]\". Заполните пропуски.", "Ответ": "Мощи, мощи.", "Зачет": "Мощи.", "Комментарий": "Плакаты серии составлялись из слов, начинающимися на одну и ту же букву.", "Источник": "http://www.fishki.net/comment.php?id=54861", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "После поражения сборной России по хоккею от сборной Канады на Олимпиаде\nв Ванкувере в Интернете появилось высказывание, что победа\nсевероамериканской сборной не выглядит безоговорочной, ведь ни один ее\nхоккеист так и не исполнил... Что?", "Ответ": "Четверной [прыжок].", "Зачет": "Прыжок в четыре оборота.", "Комментарий": "Ирония, основанная на том, что поражение Евгения Плющенко от американца\nЛайсачека в мужском одиночном фигурном катании многие сочли судейской\nошибкой, поскольку Лайсачек, в отличие от Плющенко, не исполнил\nчетверной прыжок.", "Источник": "http://www.olympics10.ru/articles/2010/03/a_3331410.shtml?lj2#comment_330015", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "У персонажа фантастического сериала \"Вавилон-5\", выступившего зачинщиком\nвойны, было три жены. Назовите три существительных, которыми он называл\nэтих жен.", "Ответ": "Чума, Голод и Смерть.", "Зачет": "Мор, Голод и Смерть.", "Комментарий": "Аллюзия на четырех всадников Апокалипсиса. Сам персонаж, соответственно,\n- Война. Вопрос - последний в турнире.", "Источник": "http://www.b5.ru/episodes/sm_208.htm", "Автор": "Мишель Матвеев (Санкт-Петербург), Сергей Яковлев (Киев) (написан\nнезависимо)"}}], "Чемпионат": "\"Окский съезд - 2010\" (Нижний Новгород)", "URL": "/znatoki/boris/reports/201005NizhnyNovgorod.html", "Дата": "22-May-2010"}