{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Решив снять фильм о \"Формуле-1\", режиссер Рон Ховард отправил черновик\nсценария НИки ЛАуде, одному из персонажей. Едва начав читать сценарий,\nЛауда наткнулся на упоминание ИКСА, после чего предложил свои услуги в\nкачестве консультанта. Назовите ИКС двумя словами.", "Ответ": "Ключ зажигания.", "Комментарий": "Уже в самом начале сценаристы допустили грубый технический ляп - машины\n\"Формулы-1\" заводятся без ключей.", "Источник": "http://motor.ru/articles/2013/10/12/rushmovie/", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 2": {"Вопрос": "Не все из пассажиров \"Мэйфлауэра\" обрели новую родину в Америке. Так,\nодин из них умер практически сразу после прибытия корабля. Назовите его\nимя.", "Ответ": "Мозес.", "Зачет": "Моисей.", "Комментарий": "Как и ветхозаветный Моисей, Мозес Флетчер прибыл с людьми в Землю\nОбетованную, но умер на ее пороге.", "Источник": "http://en.wikipedia.org/wiki/Moses_Fletcher", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 3": {"Вопрос": "Отрицательный персонаж английского писателя Генри Райдера Хаггарда\nвосклицает: \"Африка - для африканцев!\". В этом вопросе мы немного\nизменили одно слово. Напишите его в исходном виде.", "Ответ": "Африканеров.", "Зачет": "Африкаанеров; африкандеров.", "Комментарий": "Африканеры - жители Южной Африки голландского происхождения. Генри\nРайдер Хаггард, описывая события времен восстания буров, относился к ним\nбез особой симпатии. \"It will be the Transvaal for the Transvaalers,\nthen, and Africa for the Africanders\".", "Источник": "http://www.gutenberg.org/files/5898/5898.txt", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 4": {"Вопрос": "Перед маршем на Рим Гарибальди обратился к своим солдатам с речью, в\nкоторой сказал, что предлагает им голод, борьбу и смерть, результатом\nкоторых станет национальный подъем. Назовите человека, который в\nмолодости планировал написать биографическую книгу о Гарибальди.", "Ответ": "[Сэр] [Уинстон Леонард Спенсер] Черчилль.", "Комментарий": "Позднее Черчилль перефразировал слова Гарибальди в своем обращении к\nнации: \"Я не могу предложить ничего, кроме крови, пота и слез\".", "Источник": "http://en.wikipedia.org/wiki/Blood,_toil,_tears,_and_sweat", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 5": {"Вопрос": "Когда у матери Эллы КэванА начались роды, доставить ее вовремя в\nбольницу не удалось. Поэтому новорождённая получила свое имя из-за НЕГО.\nСчитается, что увиденный во сне ОН символизирует изоляцию,\nнеопределенность положения и необходимость изменений. Назовите ЕГО двумя\nсловами.", "Ответ": "Застрявший лифт.", "Зачет": "Сломавшийся лифт и т.п. по смыслу.", "Комментарий": "Девочку назвали Элла - сокращенно от \"elevator\".", "Источник": "   1. http://www.belfasttelegraph.co.uk/breakingnews/offbeat/baby-name-inspired-by-lift-birth-29409182.html\n   2. http://www.owoman.ru/dream/sonnik_lift.html", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 6": {"Вопрос": "(pic: 20140663.jpg)\n   Историк Роберт Коули отмечает как забавный факт, что этот генерал\nтерпеть не мог союзников и разговаривал только по-английски. Назовите\nего.", "Ответ": "[Джон Дентон Пинкстон] Френч.", "Комментарий": "Несмотря на фамилию, Френч не любил французов и не разговаривал\nпо-французски. Френч - это и китель с открытым воротом, отложным\nворотником, большими накладными карманами на груди и полах, названный в\nчесть одноименного генерала.", "Источник": "   1. А что, если бы? Альтернативная история. - М.: АСТ; СПб.: Terra\nFantastica, 2003. - С. 400.\n   2. http://ru.wikipedia.org/wiki/Френч\n   3. http://en.wikipedia.org/wiki/John_French,_1st_Earl_of_Ypres", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 7": {"Вопрос": "Историк Матвей МехОвский писал, что невежественные крестьяне, находившие\nиногда монеты римских императоров, верили, что на монетах изображен ОН.\nНазовите ЕГО.", "Ответ": "Иоанн Креститель.", "Комментарий": "В книге \"Трактат о двух Сарматиях\" Меховский пишет, что крестьяне\nназывали римские денарии \"Ивановой головой\" или \"головкой святого Яна\",\nсчитая, что видят перед собой изображение головы на круглом блюде.", "Источник": "http://www.ezhe.ru/ib/issue773.html", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 8": {"Вопрос": "   <раздатка>\n   Узнав о том, что ALPHA появилась пятнадцать лет назад, знакомый\nавтора вопроса заметил, что для него это и впрямь АЛЬФА.\n   </раздатка>\n   В розданном предложении мы сделали две замены. Напишите слово,\nкоторые мы заменили в первом случае, и слова, которые мы заменили во\nвтором.", "Ответ": "Half-Life [чтецу: хаф-лайф], половина жизни.", "Комментарий": "Со времени выхода игры \"Half-Life\" для некоторых людей действительно\nуспела уже пройти половина жизни. Сейчас мы миновали половину тура.", "Источник": "   1. ЛОАВ.\n   2. http://ru.wikipedia.org/wiki/Half-Life", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 9": {"Вопрос": "На карикатуре Джеймса ГИлрея начала XIX века на заднем плане можно\nувидеть картину на библейский сюжет - поклонение золотому тельцу. Какой\nпроцесс изображен на переднем плане?", "Ответ": "Прививание от оспы.", "Зачет": "Вакцинация.", "Комментарий": "Сатира на актуальную тему высмеивала новинку Дженнера, ставя ее в один\nряд с библейским грехом.", "Источник": "http://botalex.livejournal.com/67876.html", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 10": {"Вопрос": "(pic: 20140664.jpg)\n   Перед вами кадр из фильма \"Терминатор-2: Судный день\". В одном из\nразделов статьи Википедии о фильме упоминается ОНА, появившаяся в\nЛос-Анджелесе в 1985 году. Назовите ЕЕ.", "Ответ": "Группа \"Guns N'Roses\" [чтецу: ганс эн рОузес].", "Комментарий": "Дробовик в коробке с цветами - отсылка к группе \"Guns N'Roses\", которая\nисполнила титульную песню \"You could be mine\" в \"Терминаторе-2\" и по\nсюжету вообще является любимой группой Джона Коннора.", "Источник": "   1. http://en.wikipedia.org/wiki/Terminator_2:_Judgment_Day#Soundtrack\n   2. http://en.wikipedia.org/wiki/Guns_N%27_Roses", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 11": {"Вопрос": "Назовите произведение, действие которого начинается в марте, в начале\nлета герой находит себе новую работу, а в конце осени ему приходится\nвернуться на старую.", "Ответ": "\"Цветы для Элджернона\".", "Комментарий": "С наступлением весны герой, можно сказать, расцвел, но к осени началось\nего увядание.", "Источник": "http://ru.wikipedia.org/wiki/Цветы_для_Элджернона", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 12": {"Вопрос": "По словам Дмитрия Чернышёва, ЛивАй Стросс, начавший в Сан-Франциско\nторговлю джинсами, СДЕЛАЛ ЭТО. Персонаж Туве Янссон, СДЕЛАВШИЙ ЭТО, вел\nсебя, словно в горячке. Какое выражение мы заменили словами \"СДЕЛАЛ\nЭТО\"?", "Ответ": "Наткнулся на золотую жилу.", "Зачет": "Нашел золотую жилу, обнаружил золотую жилу и т.п. по смыслу.", "Комментарий": "Стросс разбогател, продавая штаны золотоискателям. Снорк, обнаружив\nзолотую жилу, вел себя, как в горячке, став жертвой золотой лихорадки.", "Источник": "   1. http://mi3ch.livejournal.com/2465626.html\n   2. Т. Янссон. Шляпа волшебника. http://www.flibusta.net/b/237547/read", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 13": {"Вопрос": "Герой фильма Эмира Кустурицы \"Андерграунд\" воюет в партизанском отряде,\nзатем становится крупным партийным функционером и другом Тито, затем\nучаствует в событиях, связанных с распадом Югославии. В заметке о\nсъемках \"Андерграунда\" упомянут другой фильм, вышедший немногим ранее.\nНазовите этот фильм.", "Ответ": "\"Форрест Гамп\".", "Комментарий": "Кустурица использовал ту же технологию, что и Земекис, - актер МИки\nМанОйлович был вклеен в настоящие кадры кинохроники.", "Источник": "   1. http://ru.wikipedia.org/wiki/Андерграунд_(фильм)\n   2. http://www.kustu.com/w2/en:keys_for_underground", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 14": {"Вопрос": "(pic: 20140665.jpg)\n   На закрытых кадрах абсурдистского комикса Пауля Кирхнера герой\nобнаруживает, что в автобусе ПРОПУСК. Заполните пропуск четырьмя\nсловами.", "Ответ": "Каждой твари по паре.", "Зачет": "Всякой твари по паре.", "Комментарий": "Автобус в данном комиксе оказывается чем-то вроде Ноева ковчега -\nобратите внимание на проливной дождь на первых кадрах.", "Источник": "(pic: 20140666.jpg)", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 15": {"Вопрос": "[Ведущему: отточия при прочтении игнорировать.]\n   Лев Толстой в старости отдал семье всё свое крупное состояние,\nотказался от прав литературной собственности, а потом и вовсе ушел из\nЯсной Поляны, сопровождаемый одним лишь своим врачом. О чем немногим\nранее Толстой писал в своей критической статье: \"Это <...> очень плохое,\nнеряшливо составленное произведение, которое <...> не может вызывать\nничего, кроме отвращения и скуки\"?", "Ответ": "[О пьесе] \"Король Лир\".", "Комментарий": "Толстой не любил Шекспира и в своем очерке раскритиковал его, особенно\nон сосредоточился на \"Короле Лире\". Возможно, его так раздражало то, что\nон сам практически превратился в персонажа шекспировской пьесы.", "Источник": "   1. http://ru.wikipedia.org/wiki/Толстой,_Лев_Николаевич\n   2. http://tolstoy.lit-info.ru/tolstoy/publicistika/publicistika-23.htm", "Автор": "Александр Рождествин (Самара)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "В одном художественном фильме лакей на балу получает в награду за\nмолчание остро отточенную монету. Ответьте достаточно точно, для чего\nэта монета была перед тем использована.", "Ответ": "Для срезания алмазных подвесок.", "Зачет": "По указанию на кражу подвесок.", "Комментарий": "Это экранизация \"Трех мушкетеров\" Дюма.", "Источник": "http://www.kinopoisk.ru/film/713355/", "Автор": "Вадим Барановский (Нью-Йорк)"}, "Вопрос 2": {"Вопрос": "Журнал, посвященный ЭТОМУ, рассказывает, что в XIX веке для изготовления\nнекоторых экземпляров использовали швейную машинку без ниток. Назовите\nЭТО словом греческого происхождения.", "Ответ": "Филателия.", "Комментарий": "При помощи швейной машинки без нитки перфорировали листы марок.", "Источник": "https://books.google.ca/books?hl=ru&id=w0gFAAAAQAAJ&focus=searchwithinvolume&q=perforation+stamps+sewing+machine", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 3": {"Вопрос": "Джозеф Хеллер сравнивает широкую улыбку техасца с НИМИ. Считается, что\nИХ характерная форма возникла из-за узкой упаковки. Назовите ИХ тремя\nсловами.", "Ответ": "Поля ковбойской шляпы.", "Зачет": "Края ковбойской шляпы.", "Комментарий": "Для уменьшения объема поля шляп сгибались, чтобы шляпы влезали в коробки\nс меньшим объемом. Это полюбилось некоторым ковбоям, которые стали\nносить шляпы, не разгибая поля.", "Источник": "   1. Дж. Хеллер. Уловка-22. http://www.flibusta.net/b/242625/read\n   2. http://www.echo.az/article.php?aid=17046", "Автор": "Евгений Манусов (Ришон ле-Цион)"}, "Вопрос 4": {"Вопрос": "В вопросе есть замены.\n   На амфоре с изображением панкратиона один борец пытается СДЕЛАТЬ\nПЕРВОЕ, в то время как другой пытается СДЕЛАТЬ ВТОРОЕ. Сделать и ПЕРВОЕ,\nи ВТОРОЕ обещал один педагог, когда изображал... Кого?", "Ответ": "Доцента.", "Зачет": "[Александра Александровича] Белого.", "Комментарий": "Порвать пасть и выколоть моргалы. :-) В фильме \"Джентльмены удачи\"\nЕвгений Леонов играл Евгения Трошкина, воспитателя детского сада,\nкоторому по сюжету пришлось изображать бандита Доцента.", "Источник": "   1. http://en.wikipedia.org/wiki/File:Foul_pankration_at_Kylix_by_the_Foundry_Painter_BM_VaseE78.jpg\n   2. Х/ф \"Джентльмены удачи\" (1971).", "Автор": "Евгений Манусов (Ришон ле-Цион)"}, "Вопрос 5": {"Вопрос": "\"Хоть зорок ты, а бед своих не видишь\" - такую реплику слышит в одном из\nэпизодов заглавный герой классической пьесы. Назовите этого героя.", "Ответ": "[Царь] Эдип.", "Комментарий": "В пьесе Софокла слепой прорицатель Тиресий одновременно указывает Эдипу\nна то, что тот многого не знает, и намекает на грядущую слепоту самого\nЭдипа.", "Источник": "Софокл. Царь Эдип. http://www.flibusta.net/b/107395/read", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 6": {"Вопрос": "Согласно журналу \"Вокруг света\", специальный патруль буксирует ИХ,\nпосыпает сажей или взрывает. Мы не просим вас назвать ИХ. Ответьте,\nкакое событие привело к созданию этого патруля.", "Ответ": "Гибель \"Титаника\".", "Зачет": "По смыслу.", "Комментарий": "Это Международный Ледовый Патруль, а ОНИ - это айсберги. Решение о его\nсоздании было принято после катастрофы \"Титаника\", а основан он был в\n1914 году, через два года после катастрофы.", "Источник": "http://www.vokrugsveta.ru/vs/article/2113/", "Автор": "Елена Немец (Модиин)"}, "Вопрос 7": {"Вопрос": "(pic: 20140667.jpg)\n   Говоря о пациенте, у которого ПРОПУСК, один хирург упомянул Англию.\nНа розданной фотографии - туманность ПРОПУСК. Восстановите любой из\nпропусков двумя словами, начинающимися на одну и ту же букву.", "Ответ": "Сердце справа.", "Комментарий": "На фотографии туманность под названием Сердце справа. Слева - туманность\nДуша, если кому интересно. Хирург был американцем, а в Англии водят\nмашину по непривычной для американцев стороне.", "Источник": "   1. Сериал \"M.A.S.H.\".\n   2. http://www.transcendens.info/Tumannosti_Serdce_i_Dusa.html", "Автор": "Евгений Манусов (Ришон ле-Цион)"}, "Вопрос 8": {"Вопрос": "\"ОНО\" - это заголовок статьи про жизнь бегемотов. Согласно шутке,\nСусанин проходил по другому НЕМУ. Назовите ЕГО двумя словами.", "Ответ": "Болотное дело.", "Комментарий": "Бегемоты, как известно, живут в болоте.", "Источник": "   1. http://www.vokrugsveta.ru/vs/article/8490/\n   2. http://www.anekdot.ru/id/627691/\n   3. http://ru.wikipedia.org/wiki/Болотное_дело", "Автор": "Елена Немец (Модиин)"}, "Вопрос 9": {"Вопрос": "Знакомый блоггера Михаила Калужского решил, что одна из песен Майка\nНауменко написана от лица американского солдата. Какой топоним сбил его\nс толку?", "Ответ": "Сайгон.", "Комментарий": "Песня \"Страх в твоих глазах\" начинается со слов \"Мы познакомились с\nтобой в Сайгоне год назад\". В песне, конечно, имеется в виде\nленинградское андеграундное кафе \"Сайгон\", а вовсе не вьетнамский город.", "Источник": "   1. http://zhsky.livejournal.com/24386.html\n   2. http://ru.wikipedia.org/wiki/Сайгон_(кафе)", "Автор": "Елена Немец (Модиин)"}, "Вопрос 10": {"Вопрос": "Ее звали Франсиска. Она родилась в 1916 году в Испании. Ее муж владел\nбензоколонкой, а она занималась изготовлением домашнего вина. Она была\nпрекрасной рассказчицей и подрабатывала, читая неграмотным соседкам\nполученные ими письма. Назовите ее сына.", "Ответ": "[Педро] АльмодОвар.", "Зачет": "Агустин АльмодОвар (продюсер и актер, брат Педро).", "Комментарий": "\"Всё о моей матери\" - знаменитый фильм Альмодовара. Мы вам рассказали\nвсе известные нам факты про мать режиссера.", "Источник": "   1. http://am1975.livejournal.com/172356.html\n   2. http://www.goodcinema.ru/?q=node/2377\n   3. http://www.findagrave.com/cgi-bin/fg.cgi?page=gr&GRid=12380325", "Автор": "Елена Немец (Модиин)"}, "Вопрос 11": {"Вопрос": "Одна из ранних версий этой песни имела размер пять четвертых, что должно\nбыло отражать трудности заглавного героя после потери ноги. Напишите\nназвание песни на языке оригинала.", "Ответ": "\"La cucaracha\".", "Зачет": "\"Cucaracha\"; \"Ла Кукарача\"; \"Кукарача\".", "Комментарий": "Изначально лирическим героем песни был таракан, потерявший ножку,\nкоторый из-за этого не может нормально ходить. Ломаный размер пять\nчетвертых вместо шести четвертых отражал трудности пятиногого\nнасекомого.", "Источник": "http://en.wikipedia.org/wiki/La_Cucaracha", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 12": {"Вопрос": "Футболист Стэнли Мэтьюз сыграл более семисот официальных матчей, не\nполучив ни одного предупреждения. Уже после того, как Мэтьюз завершил\nкарьеру, в футболе СДЕЛАЛИ ЭТО. Весной 1916 года пришлось СДЕЛАТЬ ЭТО в\nряде российских губерний. Что мы заменили словами \"СДЕЛАЛИ ЭТО\"?", "Ответ": "Ввели карточки.", "Комментарий": "Мэтьюз был известен своим необычно джентльменским поведением на поле,\nно, возможно, даже он не сумел бы провести всю карьеру без\nпредупреждений, если бы они четко фиксировались. В российских губерниях\nввели продуктовые карточки.", "Источник": "   1. http://ru.wikipedia.org/wiki/Мэтьюз,_Стэнли\n   2. http://ru.wikipedia.org/wiki/Красная_карточка\n   3. http://ru.wikipedia.org/wiki/Карточная_система", "Автор": "Михаил Фишман (Ришон ле-Цион)"}, "Вопрос 13": {"Вопрос": "Герой американского сериала, восхищаясь другим персонажем, утверждает,\nчто тот способен продать выключатели даже ИМ. В одном из слов этого\nвопроса мы пропустили четыре буквы. Восстановите измененное слово.", "Ответ": "Амишам.", "Зачет": "Эмишам.", "Комментарий": "Амиши [чтецу: ударение на первый слог] - это консервативное религиозное\nдвижение, отличающееся нежеланием принимать современные технологии, в\nтом числе электричество. Продать амишам выключатели действительно\nсложно.", "Источник": "Сериал \"Белый воротничок\", s01e04.", "Автор": "Михаил Фишман (Ришон ле-Цион)"}, "Вопрос 14": {"Вопрос": "(pic: 20140668.jpg)\n   Перед вами иллюстрация Ивана Билибина к \"Сказке о царе Салтане\".\nОтветьте с точностью до одного года: когда художник закончил эту работу?", "Ответ": "1905.", "Зачет": "1904; 1906.", "Комментарий": "(pic: 20140669.jpg)\n   Иллюстрация Билибина явно напоминает \"Большую волну в Канагаве\"\nКацусИки ХокусАя. Эта иллюстрация была создана во время Русско-японской\nвойны, которая способствовала повышению интереса к Японии и, в\nчастности, к японскому искусству.", "Источник": "   1. http://www.izuminki.com/2013/06/08/skazochnyj-mir-a-s-pushkina-v-illyustraciyax-i-ya-bilibina/\n   2. http://ru.wikipedia.org/wiki/Большая_волна_в_Канагаве\n   3. http://megabook.ru/article/БИЛИБИН%20Иван%20Яковлевич", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 15": {"Вопрос": "Александр Генис, описывая грузинскую кухню, говорит о том, что мясные\nблюда всегда сопровождаются охапкой ароматных трав. Генис отмечает, что\nгрузин, поедающий шашлык, похож одновременно и на ПЕРВОГО, и на ВТОРУЮ.\nНазовите ТРЕТЬЮ.", "Ответ": "Капуста.", "Комментарий": "ПЕРВЫЙ - волк, ВТОРАЯ - коза.", "Источник": "   1. А.А. Генис. Колобок и др. Кулинарные путешествия.\nhttp://www.flibusta.net/b/384145/read\n   2. http://suhin.narod.ru/mat4.htm", "Автор": "Владимир Винокур (Ришон ле-Цион)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Во время опроса в одном из детских садов выяснилось, что в \"ПЕРВОМ\"\nможет фигурировать до двадцати действующих лиц. Причина в том, что\n\"ПЕРВЫЙ\" иногда используется в качестве ВТОРОЙ. Назовите \"ПЕРВОГО\" и\nВТОРУЮ словами, начинающимися на одни и те же буквы.", "Ответ": "\"Колобок\", колыбельная.", "Комментарий": "Родителям приходится добавлять к зайцу, волку, медведю и лисе всё новых\nи новых персонажей, пока ребенок не уснет.", "Источник": "http://jyrnalist.livejournal.com/480526.html", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 2": {"Вопрос": "Говоря о людской лени и отсутствии любопытства, персонаж Кавабаты\nутверждает, что за свою жизнь ТУДА попали менее одного процента его\nсограждан. Кто находился на пути ТУДА в известном произведении?", "Ответ": "Улитка.", "Комментарий": "ТУДА - на вершину Фудзи. В Японии эта гора является священной, и\nвзобраться на нее - большая честь для многих японцев. Однако на практике\nнемногие свое желание реализуют. \"Тихо-тихо ползи, улитка, по склону\nФудзи, вверх, до самых высот\" - известное хокку Кобаяси Иссы.", "Источник": "   1. Я. Кавабата. Стон горы. http://www.flibusta.net/b/105102/read\n   2. http://ru.wikiquote.org/wiki/Исса_Кобаяси", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 3": {"Вопрос": "Дуплет.\n   1. АЛЬФУ героя Чарльза Диккенса хотели продать морякам в качестве\nталисмана, однако те, в основном, предпочитали пробковые пояса. Назовите\nАЛЬФУ одним словом.\n   2. Героиня Кейт Аткинсон, издеваясь над аристократическим выговором\nсобеседницы, посоветовала той вынуть БЕТУ изо рта. Назовите БЕТУ двумя\nсловами.", "Ответ": "   1. Рубашка.\n   2. Серебряная ложка.", "Зачет": "   1. Сорочка.", "Комментарий": "   1. Дэвид Копперфильд родился в рубашке, и его семья пыталась продать\nее за пятнадцать гиней морякам в качестве талисмана на удачу, однако у\nморяков было мало денег и мало веры, и они предпочли спасательные пояса.\n   2. Героиня Кейт Аткинсон неразборчиво, по-аристократически\nвыговаривала слова, поэтому ей посоветовали вынуть изо рта серебряную\nложку. \"Родиться с серебряной ложкой во рту\" - идиома, обозначающая\nрождение в богатой семье.", "Источник": "   1. Ч. Диккенс. Жизнь Дэвида Копперфилда, рассказанная им самим.\nhttp://www.flibusta.net/b/115463/read\n   2. К. Аткинсон. Человеческий крокет.\nhttp://www.flibusta.net/b/311576/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 4": {"Вопрос": "По мнению, которое приписывается Генриху Гейне, Бог дал Англии море,\nРоссии - территорию, а Германии - ЭТО. В названии какого фильма есть\nчасть немецкого ЭТОГО?", "Ответ": "\"Небо над Берлином\".", "Зачет": "\"Небо над Берлином - 2\".", "Комментарий": "Поэт Гейне считал, что России Бог дал территорию, Англии - море, а\nГермании - небо. \"Небо над Берлином\" в 1987 году снял режиссер Вим\nВендерс.", "Источник": "   1. Д.Е. Галковский. Бесконечный тупик.\nhttp://www.flibusta.net/b/98837/read\n   2. http://ru.wikipedia.org/wiki/Небо_над_Берлином", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 5": {"Вопрос": "ЕГО звали Оскар Зороастр. В строительстве какого столичного города он\nпринимал участие?", "Ответ": "Изумрудный город.", "Зачет": "Изумрудный.", "Комментарий": "Имя \"Оз\" является аббревиатурой этих двух имен. Изумрудный город -\nстолица страны Оз, которую приказал построить Волшебник Оз.", "Источник": "Л.Ф. Баум. Дороти и Волшебник в Стране Оз.\nhttp://www.flibusta.net/b/341498/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 6": {"Вопрос": "В одном из эпизодов романа о Порри Гаттере Волшебный Колпак испугался\nнастолько, что стал похож на головной убор ИКСА. Слово \"ИКС\" может быть\nзаписано пятнадцатью, а может и семнадцатью символами. Напишите это\nслово.", "Ответ": "Куклуксклановец.", "Зачет": "Ку-клукс-клановец.", "Комментарий": "Колпак очень сильно побледнел от испуга. Слово \"куклуксклановец\"\nправильнее писать слитно, однако очень часто встречается вариант с двумя\nдефисами - как, например, в романе.", "Источник": "А.В. Жвалевский, И.Е. Мытько. Порри Гаттер и Каменный Философ.\nhttp://www.flibusta.net/b/66650/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 7": {"Вопрос": "Героя Роберта Силверберга арестовали и подвергли пыткам. Когда он вышел\nиз камеры, то после вопроса о самочувствии рухнул на пол, обхватив\nголову руками. Какое слово латинского происхождения мы пропустили в\nпредыдущем предложении?", "Ответ": "Депривационной.", "Зачет": "Депривации.", "Комментарий": "Силверберг описывает депривационную камеру, изолирующую человека от\nлюбых ощущений. Вышедшему из нее герою любой голос казался жутко\nгромким, травмирующим уши и мозг.", "Источник": "   1. Р. Силверберг. Лагерь \"Хауксбилль\".\nhttp://www.flibusta.net/b/80294/read\n   2. http://ru.wikipedia.org/wiki/Камера_сенсорной_депривации\n   3. http://ru.wikipedia.org/wiki/Депривация", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 8": {"Вопрос": "Ученый Уильям ГАмильтон сравнил ИХ движения с фазами парного танца. Если\nнарушить ИХ движения, ИХ может оказаться больше или меньше нормы.\nНазовите ИХ.", "Ответ": "Хромосомы.", "Зачет": "Хроматиды.", "Комментарий": "Для хромосом во время деления клетки характерны сложные движения,\nкоторые биолог Уильям Гамильтон сравнил с фигурами танца гавота.", "Источник": "   1. Р. Докинз. Расширенный фенотип: дальнее влияние гена.\nhttp://www.flibusta.net/b/115475/read\n   2. http://ru.wikipedia.org/wiki/Гамильтон,_Уильям_Дональд\n   3. http://historydance.h1.ru/gavot.html\n   4. http://ru.wikipedia.org/wiki/Митоз", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 9": {"Вопрос": "Критикуя тяжеловесную лирику Джона Донна, Кольридж упомянул сердечки,\nсделанные из НЕЕ. Назовите любого из тех, кто менял ЕЕ форму в известном\nпроизведении.", "Ответ": "[Гримсби] Ройлотт.", "Зачет": "[Шерлок] Холмс.", "Комментарий": "Тяжеловесный и натужный стиль вызвал у Кольриджа ассоциации с усилиями,\nприлагаемыми для того, чтобы погнуть кочергу. Гримсби Ройлотт из\nрассказа \"Пестрая лента\" испортил хорошую вещь, чтобы напугать Шерлока\nХолмса, однако Холмс не испугался и разогнул кочергу обратно.", "Источник": "   1. http://kruzhkov.net/translations/english-poetry/samuel-coleridge/#o-stihah-donna\n   2. А. Конан Дойль. Пестрая лента.\nhttp://www.flibusta.net/b/295687/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 10": {"Вопрос": "После скандальной публикации \"Сатанинских стихов\" СалмАн РУшди привлек к\nсебе всеобщее внимание. Он писал, что, в отличие от литературной\nгероини, у него была другая АЛЬФА, означающая \"богохульник\". Назовите\nАЛЬФУ двумя словами.", "Ответ": "Алая буква.", "Комментарий": "Аллюзия на роман ГОторна, героиня которого носила на одежде алую букву\n\"A\" [эй], означающую адюльтер. Рушди писал, что в его случае алая буква\n\"B\" [би] означает \"blasphemer\" [блАсфиме] - богохульник.", "Источник": "С. Рушди. Джозеф Антон. http://www.flibusta.net/b/320287/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 11": {"Вопрос": "В романе Честертона мусульманин, читавший лекцию по истории Англии,\nсчитал, что это - не фамилия, а постыдное прозвище. Напишите эту\nфамилию.", "Ответ": "Бэкон.", "Зачет": "Bacon.", "Комментарий": "Турок-мусульманин считал, что фамилия \"Бэкон\" - это на самом деле\nпостыдное прозвище, обозначающее ветчину. В романе речь идет о Фрэнсисе\nБэконе, но с таким же успехом могла идти и о Роджере.", "Источник": "Г.К. Честертон. Перелетный кабак. http://www.flibusta.net/b/11323/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 12": {"Вопрос": "В процессе расспросов о пропавшем без вести человеке детектив из романа\nДжозефины Тэй использует ЕГО, вселяя оптимизм в собеседника. Назовите\nЕГО двумя словами.", "Ответ": "Настоящее время.", "Комментарий": "Использование настоящего времени позволяет вселить в собеседника\nуверенность, что пропавший жив.", "Источник": "Дж. Тэй. Исчезновение. http://www.flibusta.net/b/175773/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 13": {"Вопрос": "Внимание, в вопросе есть замена.\n   Следуя известному выражению, персонаж Стива Айлетта использовал СИЛЫ\nпри изготовлении наркотика. Герой Умберто Эко иронично замечал, что с\nСИЛАМИ происходит то же, что с хлебами и рыбами. Какое слово мы заменили\n\"СИЛАМИ\"?", "Ответ": "Мощи.", "Комментарий": "В полном соответствии с тезисом \"Религия - опиум для народа\" персонаж\nдобавлял в наркотик истолченные мощи святых. Герой романа \"Баудолино\"\nговорит, что мощи умножаются, подобно хлебам и рыбам, поскольку в каждом\nмонастыре есть на них спрос, в то время как святых на всех не хватает.", "Источник": "   1. С. Айлетт. Токсикология. http://www.flibusta.net/b/332239/read\n   2. У. Эко. Баудолино. http://www.flibusta.net/b/185520/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 14": {"Вопрос": "Рассказывая об отличительных признаках аристократов, персонаж романа\n\"Геном\" упоминает замену ПЕРВОГО на ВТОРУЮ. Если из ПЕРВОГО и ВТОРОЙ\nсоставить пару, ПЕРВОЕ будет более уязвимо. Назовите ПЕРВОЕ и ВТОРУЮ.", "Ответ": "Железо и медь.", "Комментарий": "У аристократов с планеты Геральдика, описанных Сергеем Лукьяненко,\nдействительно голубая кровь. Красный цвет крови придают соединения\nжелеза, а голубой - соединения меди. Железо и медь составляют так\nназываемую гальваническую пару, при механическом соединении этих\nэлементов железо становится очень уязвимым для коррозионных процессов,\nпоэтому эти элементы не рекомендуется применять вместе в различных\nметаллических изделиях.", "Источник": "   1. С. Лукьяненко. Геном.\n   2. http://www.mastercity.ru/archive/index.php/t-31426.html", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 15": {"Вопрос": "Принято считать, что для приготовления стейков необходимо\nпрофессиональное оборудование. Как бы в насмешку над подобными\nстереотипами в США проводят соревнования по приготовлению стейков на\nНИХ. Для участия в других американских соревнованиях, проходивших в\nзаснеженных горах, некоторые из НИХ были оборудованы тормозной системой.\nНазовите ИХ.", "Ответ": "Лопаты.", "Комментарий": "Для развеивания мифа о том, что для приготовления стейка нужно\nпрофессиональное кухонное оборудование, участники соревнуются в\nподжаривании мяса прямо на лопате, помещенной над углями. В штате\nНью-Мексико долгое время проводились соревнования по скоростному спуску\nс заснеженной горы на лопате, однако потом соревнования отменили из-за\nповышенной травмоопасности развлечения.", "Источник": "   1. http://beef-chef.livejournal.com/2767.html\n   2. http://neobychno.com/7691/samye-neobychnye-zimnie-vidy-sporta/", "Автор": "Максим Мерзляков (Воронеж)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Висящую на стене ресторана яркую картину со смелыми мазками герой\nСтивена Кинга называет визуальным ИКСОМ. ИКС - не коричневый, а\nбесцветный. Какое слово мы заменили на ИКС?", "Ответ": "Кофеин.", "Комментарий": "От ярких красок и смелых мазков зритель просыпается. Настоящий кофеин -\nбесцветные кристаллы. С добрым утром, и желаем вам хорошей игры.", "Источник": "Stephen King. \"Lunch at the Gotham Caf&eacute;\".", "Автор": "Юрий Шатц (Рига)"}, "Вопрос 2": {"Вопрос": "Героиня романа СалмАна РУшди поднялась на Эверест, превозмогая боль в\nногах. Ее возлюбленный замечает, что она сделала это ради горы, а не\nради человека. Кого он при этом ставит героине в пример?", "Ответ": "Русалочку.", "Комментарий": "Русалочка ради любимого научилась ходить по суше, несмотря на сильную\nболь в ногах.", "Источник": "С. Рушди. Сатанинские стихи. http://www.flibusta.net/b/232554/read", "Автор": "Юрий Шатц (Рига)"}, "Вопрос 3": {"Вопрос": "(pic: 20140670.jpg)\n   Подпись к этой картинке - слово \"АЛЬФА\". В качестве одного из\nпримеров АЛЬФЫ ТеофрАст приводит обращение за советом к занятому\nчеловеку. Какое слово мы заменили на АЛЬФУ?", "Ответ": "Бестактность.", "Источник": "   1. http://joyreactor.cc/post/813377\n   2. http://ru.wikipedia.org/wiki/Такт_(музыка)\n   3. http://ru.wikipedia.org/wiki/Такт_(поведение)", "Автор": "Андрей Архипов (Рига)"}, "Вопрос 4": {"Вопрос": "Убежденный в том, что среди евреев больше преступников, чем честных\nлюдей, персонаж романа \"Пражское кладбище\" приводит в пример\nнерепрезентативную выборку. Какой топоним он в связи с этим упоминает?", "Ответ": "Голгофа.", "Комментарий": "На Голгофе казнили одного праведника и двух преступников. Зрителей\nперсонаж почему-то не считает.", "Источник": "У. Эко. Пражское кладбище.", "Автор": "Юрий Шатц (Рига)"}, "Вопрос 5": {"Вопрос": "Ученые предполагают, что появление ИКСОВ связано с тем, что два похожих,\nно немного различающихся вируса проникли в два одноклеточных организма.\nКакое слово из трех букв мы заменили на ИКС?", "Ответ": "Пол.", "Комментарий": "Многие полезные клеточные механизмы были унаследованы от вирусов.\nСогласно теории, два вируса заразили две клетки и инициировали их\nслияние. Когда клетка снова разделилась, в обеих половинках оказались\n\"дети\" исходных вирусов. Это стало прообразом полового размножения.", "Источник": "http://en.wikipedia.org/wiki/Evolution_of_sexual_reproduction#Viral_eukaryogenesis", "Автор": "Юрий Шатц (Рига)"}, "Вопрос 6": {"Вопрос": "Марио Балотелли после забитого гола остается невозмутимым, хотя все\nвокруг радуются. Узнав об этом, не разбирающийся в футболе автор вопроса\nназвал Балотелли ТАКИМ ИКСОМ. ТАКОЙ ИКС, вероятно, является потомком\nПьерО. Какие два слова мы заменили словами \"ТАКОЙ ИКС\"?", "Ответ": "Белый клоун.", "Комментарий": "Автор вопроса не знал, как выглядит Балотелли, и назвал его белым\nклоуном. В традиционном клоунском дуэте белый клоун - сдержанный и\nсерьезный. Некоторые считают, что белый и рыжий клоун происходят от\nтрадиционной пары Пьеро - Арлекино.", "Источник": "   1. Личный опыт автора вопроса.\n   2. http://www.ruscircus.ru/ganr/circ2-33.shtml\n   3. http://www.bolshoyvopros.ru/questions/83654-kloun-belyj-kloun-ryzhij-v-chem-ih-raznica.html", "Автор": "Андрей Архипов (Рига)"}, "Вопрос 7": {"Вопрос": "Внимание, словом \"крест\" заменено другое слово.\n   Назовите героя, который говорил, что своими двумя крестами обязан\nпокойным японцу и норвежцу.", "Ответ": "Джеймс Бонд.", "Комментарий": "Крест заменен на ноль. Право на убийство присваивалось после двух\nубийств, совершённых на задании. Первыми жертвами Бонда были японец и\nнорвежец.", "Источник": "Я. Флеминг. Казино \"Руаяль\". http://www.flibusta.net/b/151098/read", "Автор": "Андрей Архипов (Рига)"}, "Вопрос 8": {"Вопрос": "В штате Луизиана вдоль Миссисипи расположено много нефтехимических\nпредприятий. Эту область иногда называют дорогой льва. Какое слово мы\nзаменили в предыдущем предложении?", "Ответ": "Рака.", "Комментарий": "Есть предположение, что большое количество промышленных отходов повышает\nуровень заболеваемости раком в этом регионе.", "Источник": "   1. Aerial America: Louisiana.\n   2. http://en.wikipedia.org/wiki/Cancer_Alley", "Автор": "Алексей Капустин (Рига)"}, "Вопрос 9": {"Вопрос": "Как ни странно, в романе \"Великий Гэтсби\", опубликованном в начале\nдвадцатых, ИКС назван проворным желтым жуком. Какое имя собственное мы\nзаменили на ИКС?", "Ответ": "Форд.", "Зачет": "Форд-Т.", "Комментарий": "Как известно, выпускавшийся в то время Ford T был черным, а жук - это\nвообще другая машина. Но Гэтсби был очень богат, и его форд был желтым.", "Источник": "Ф.С. Фицджеральд. Великий Гэтсби. http://www.flibusta.net/b/343648/read", "Автор": "Юрий Шатц (Рига)"}, "Вопрос 10": {"Вопрос": "ПарАнтроп - один из видов австралопитЕка. Изучая черепа парантропов,\nученые сделали вывод, что они питались грубой растительной пищей. Один\nиз первых найденных черепов парантропа прозвали ИКСОМ. В произведении\nXIX века ИКС превращается в человека. Назовите ИКС.", "Ответ": "Щелкунчик.", "Комментарий": "Парантроп имел большие челюсти и зубы, и ученые решили, что он питался\nорехами и твердыми зернами. Впрочем, согласно последним данным, он ел и\nмягкую пищу.", "Источник": "   1. А.В. Марков. Эволюция человека. Книга первая. Обезьяны, кости и\nгены. http://www.flibusta.net/b/401017/read\n   2. http://ru.wikipedia.org/wiki/Щелкунчик", "Автор": "Юрий Шатц (Рига)"}, "Вопрос 11": {"Вопрос": "(pic: 20140671.jpg)\n   Перед вами фрагмент статьи. Какой европейской стране она посвящена?", "Ответ": "Монако.", "Комментарий": "Статья на польском, и раздача вырезана в виде флага. Флаг Монако\nполучается переворотом флага Польши.", "Источник": "   1. http://pl.wikipedia.org/wiki/Geografia_Monako#Przyroda\n   2. http://ru.wikipedia.org/wiki/Флаг_Монако\n   3. http://ru.wikipedia.org/wiki/Флаг_Польши", "Автор": "Вадим Ермак (Рига)"}, "Вопрос 12": {"Вопрос": "Некоторые американцы верили, что в 2011 году праведники вознесутся. Один\nатеист брал с них плату, обещая в случае их вознесения забрать себе\nпражское. Какие два слова мы заменили на \"пражское\"?", "Ответ": "Домашних животных.", "Комментарий": "Согласно некоторым теориям, сначала вознесутся праведники, а уже потом,\nчерез какое-то время, наступит конец света. Всего за 135 долларов атеист\nобещал заботиться об оставшихся на земле домашних животных. В случае\nесли конец света не состоялся, деньги не возвращались. \"Пражское\nкладбище\" - роман Умберто Эко, а \"Кладбище домашних животных\" - роман\nСтивена Кинга.", "Источник": "   1. http://money.msn.com/shopping-deals/article.aspx?post=56c49c8f-8509-40ba-b035-26c2e5093b9b\n   2. http://ru.wikipedia.org/wiki/Восхищение_Церкви", "Автор": "Юрий Шатц (Рига)"}, "Вопрос 13": {"Вопрос": "В рассказе Стивена Кинга, написанном еще в семидесятые, упоминается злое\nбожество. Какими четырьмя словами оно названо?", "Ответ": "Тот, кого нельзя называть.", "Зачет": "Синонимичные ответы.", "Источник": "Stephen King, \"The Mangler\".", "Автор": "Юрий Шатц (Рига)"}, "Вопрос 14": {"Вопрос": "На сайте photosight.ru [фотосайт точка ру] есть фотография обмазанной\nгрязью девушки, стоящей по пояс в озере. Название этой фотографии НЕ\nявляется заглавием произведения русской классики. Воспроизведите это\nназвание.", "Ответ": "\"Дама треф\".", "Зачет": "\"Трефовая дама\"; \"Крестовая дама\"; \"Дама крестей\".", "Комментарий": "На фотографии видны две черные девушки, одна из них - отражение в озере.", "Источник": "http://www.photosight.ru/photos/5183535/", "Автор": "Юрий Шатц (Рига)"}, "Вопрос 15": {"Вопрос": "   <раздатка>\n   When your gain is my pain and your pain is my gain.\n   </раздатка>\n   Перед вами заголовок статьи о зависти и злорадстве. Переводя это\nназвание, Александр Марков использует два существительных, одно из\nкоторых короче другого. Напишите эти существительные.", "Ответ": "Победа, беда.", "Комментарий": "Твоя победа - моя беда, а твоя беда - моя победа.", "Источник": "А.В. Марков. Эволюция человека. Книга вторая. Обезьяны, нейроны и душа.\nhttp://www.flibusta.net/b/401018/read", "Автор": "Юрий Шатц (Рига)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "Реджи МакфАддену кажется, что преступники в полицейских сериалах на\nсамом деле убегают от НИХ. Нильс Бор говорил, что готов мириться с\nнеправдоподобием голливудских фильмов. Но только не с тем, что, когда бы\nни происходило какое-то невероятное событие, рядом всегда находится ОН.\nНазовите ЕГО.", "Ответ": "Оператор.", "Зачет": "Кинооператор.", "Комментарий": "Шаблонная сцена погони - преступник убегает, постоянно оглядываясь\nназад. Нильс Бор говорил следующее: \"То, что негодяй убегает с\nпрекрасной девушкой, это логично, так всегда происходит. То, что мост\nобрушивается под весом их кареты, маловероятно, но я готов это принять.\nТо, что героиня повисает в воздухе над пропастью, еще менее вероятно, но\nопять же, я принимаю это на веру. Я даже готов поверить в то, что в этот\nсамый момент ей на выручку скачет герой. Но то, что в этот же самый\nмомент рядом с ними находится парень с кинокамерой, готовый всё это\nзаснять на пленку, - это уже переходит все границы\".", "Источник": "   1. Comedy Central Presents, S01E03 (Reggie McFadden), 07:00-09:00.\n   2. http://www.futilitycloset.com/2013/06/18/law-and-order-2/", "Автор": "Алексей Бороненко (Челябинск - Москва)"}, "Вопрос 2": {"Вопрос": "На одной карикатуре изображена пустая ОНА. А по правому краю ЕЕ сверху\nвниз можно прочитать: \"У тебя нет друзей\". Назовите ЕЕ двумя словами.", "Ответ": "Телефонная книжка.", "Зачет": "Записная книжка; адресная книжка.", "Источник": "http://duran-art.com/blog/648", "Автор": "Алексей Бороненко (Челябинск - Москва)"}, "Вопрос 3": {"Вопрос": "Поль ВалерИ говорил про ПЕРВОГО, что тот не мог появиться нигде, кроме\nкак во ВТОРОЙ. Назовите на языке оригинала и ПЕРВОГО, и ВТОРУЮ.", "Ответ": "France, France.", "Зачет": "Anatole France, France.", "Комментарий": "По-французски псевдоним писателя Анатоля Франса и название его родины\nпишутся одинаково.", "Источник": "П. Байяр. Искусство рассуждать о книгах, которых вы не читали. - М.", "Автор": "Алексей Бороненко (Челябинск - Москва)"}, "Вопрос 4": {"Вопрос": "В 1965 году известный художник создал еще одну версию, которая на самом\nделе была обыкновенной репродукцией оригинала. В название этой версии\nвходило слово \"Побрившаяся\". Назовите этого художника.", "Ответ": "[Марсель] Дюшан.", "Комментарий": "Версия известной картины Дюшана \"L.H.O.O.Q.\", представляющей собой\nрепродукцию \"Джоконды\" да Винчи с пририсованными усами и бородой.\nКартина \"LHOOQ rasee\" представляет собой обычную черно-белую репродукцию\nкартины да Винчи с небольшой подписью.", "Источник": "http://en.wikipedia.org/wiki/L.H.O.O.Q.", "Автор": "Алексей Бороненко (Челябинск - Москва)"}, "Вопрос 5": {"Вопрос": "   <раздатка>\n   Beast\n   Demon\n   </раздатка>\n   Перед вами прозвища противников Бэтмена, работавших на Советский\nСоюз. В этих прозвищах мы пропустили две и три буквы соответственно.\nНапишите эти прозвища в исходном виде.", "Ответ": "KGBeast, NKVDemon.", "Источник": "   1. http://en.wikipedia.org/wiki/KGBeast\n   2. http://en.wikipedia.org/wiki/NKVDemon", "Автор": "Алексей Бороненко (Челябинск - Москва)"}, "Вопрос 6": {"Вопрос": "Когда кто-то заглядывал на лекцию философа Джона Уиздома, тот задавал\nвопрос, который можно перевести так: \"Ищете ЭТО?\". Чем пожертвовал один\nперсонаж ради ЭТОГО?", "Ответ": "[Правым] глазом.", "Комментарий": "Фамилия философа переводится как \"мудрость\". Один пожертвовал правым\nглазом, чтобы оживить голову МИмира, за что получил право пить из\nисточника, который даровал мудрость.", "Источник": "   1. Д. Эдмондс, Дж. Айдиноу. Кочерга Витгенштейна.\nhttp://www.flibusta.net/b/225139/read\n   2. http://ru.wikipedia.org/wiki/Мимир", "Автор": "Александр Фокин (Челябинск), Алексей Бороненко (Челябинск - Москва)"}, "Вопрос 7": {"Вопрос": "Бельгийский специалист по рекламе ГийОм ван дер ШтИхлен считает, что\nесли для формулировки идеи не хватает места на оборотной стороне ЭТОГО,\nто с идеей что-то не так. Некоторые социально ответственные службы такси\nразмещают на ЭТОМ свою рекламу. Назовите ЭТО.", "Ответ": "Бирдекели.", "Зачет": "Подставки под пиво; биркостеры; костеры.", "Комментарий": "Где еще бельгийский креативщик может записать идею?", "Источник": "   1. Семинар специалистов из бельгийского рекламного агентства \"Duval\nGuillaume Modem\", Москва, 21.12.2013 г.\n   2. http://www.mainzer-brauereien.de/Bierdeckel/BD_Gastwirtschaft/Haasekessel_1_Taxi_n.jpg\n   3. http://www.rs-bierdeckel.de/wernigerodehasseroederquad2b.jpg\n   4. http://www.ebay.com/itm/16-Miller-Lite-Great-Great-Greatest-Call-1800TAXICAB-Beer-Coasters-/130898059171", "Автор": "Алексей Бороненко (Челябинск - Москва), Сергей Спешков (Москва)"}, "Вопрос 8": {"Вопрос": "Каким титулом Киплинг именовал Фрэнка Нельсона Даблдея?", "Ответ": "Эфенди.", "Комментарий": "По инициалам Frank Nelson Doubleday - \"эф\", \"эн\", \"ди\".", "Источник": "http://en.wikipedia.org/wiki/Frank_Nelson_Doubleday", "Автор": "Алексей Бороненко (Челябинск - Москва)"}, "Вопрос 9": {"Вопрос": "На одной карикатуре, изображающей подготовку к НЕМУ, вокруг дома стоят\nбеговые дорожки. По мнению Кима ПАффенрота, произведения о НЕМ -\nстрашные откровения об истинной сущности человека. Назовите ЕГО словом,\nкоторое пишется через дефис.", "Ответ": "Зомби-апокалипсис.", "Комментарий": "Неспособные к рациональному мышлению зомби будут пытаться бесхитростно\nподойти к дому, но будут постоянно слетать с включенных беговых дорожек.\nСлово \"апокалипсис\", как известно, в переводе с греческого означает\n\"откровение\".", "Источник": "   1. https://www.reddit.com/r/funny/comments/tt8e4/zombie_apocalypse_preparation_level_genius/\n   2. Boluk S., Lenz W. Generation Zombie: Essays on the Living Dead in\nModern Culture. 2011. P. 87.", "Автор": "Алексей Бороненко (Челябинск - Москва)"}, "Вопрос 10": {"Вопрос": "Журналист Сергей Бунтман - страстный поклонник \"Спартака\". По рассказам\nродителей, в детстве он болел за весь основной состав команды: за Нетто,\nза Сальникова, за Симоняна, за Ильина. Какие три буквы мы добавили в\nпредыдущее предложение?", "Ответ": "бол.", "Комментарий": "Ел, по ложечке - но не за папу и маму, а за Нетто, Сальникова и т.д.", "Источник": "http://www.sports.ru/football/146640144.html", "Автор": "Алексей Бороненко (Челябинск - Москва)"}, "Вопрос 11": {"Вопрос": "[Ведущему: логическое ударение во втором предложении - на\n\"собственную\".]\n   Бен КилпАтрик был членом знаменитой \"Дикой банды\". В середине 1890-х\nон основал собственную банду, в которую вошли человек по фамилии КЕтчум\nи сестры БАссетт. Напишите прозвище Кетчума.", "Ответ": "Black Jack.", "Зачет": "Черный Джек, Blackjack, Блэкджек (слитно, раздельно или через дефис).", "Комментарий": "Свою собственную банду с Блэкджеком и девушками.", "Источник": "   1. http://en.wikipedia.org/wiki/Ben_Kilpatrick\n   2. http://en.wikipedia.org/wiki/Tom_Ketchum", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 12": {"Вопрос": "Согласно современным исследованиям по молекулярной генетике, летучие\nмыши и лошади имеют общее происхождение. Ученые предложили объединить\nэтих животных в одну группу. Напишите первые пять букв названия этой\nгруппы.", "Ответ": "Pegas.", "Зачет": "Пегас.", "Комментарий": "Надо было же как-то объединить летучих мышей и лошадей.", "Источник": "http://en.wikipedia.org/wiki/Pegasoferae", "Автор": "Алексей Бороненко (Челябинск - Москва)"}, "Вопрос 13": {"Вопрос": "   <раздатка>\n   Джозеф Рипп - президент\n   Джефф Барстоу - вице-президент, финансовый директор\n   Линн Биггар - вице-президент, директор по маркетингу\n   Колин Бодделл - вице-президент, технический директор\n   Тери Эверетт - вице-президент, корпоративные коммуникации\n   Марк Форд - вице-президент, директор по рекламе\n   Грег Глангранде - вице-президент, директор отдела кадров\n   Лоуренс Джейкобс - вице-президент, генеральный консультант\n   Тодд Ларсен - вице-президент\n   Норман Перлстин - вице-президент, директор по контенту\n   Эвелин Уэбстер - вице-президент\n   </раздатка>\n   Постарайтесь максимально эффективно использовать отведенную для\nобсуждения минуту. Перед вами информация о руководстве... Чего?", "Ответ": "[Журнала] \"Time\".", "Зачет": "[Журнала] \"Тайм\".", "Комментарий": "Тайм-менеджмент и менеджмент \"Тайм\".", "Источник": "http://www.timeinc.com/aboutus/executiveteams.php", "Автор": "Алексей Бороненко (Челябинск - Москва)"}, "Вопрос 14": {"Вопрос": "Филипп ДелЕрм сравнил бордоский боровик с НЕЙ. Изначально ОНА имеет\nцилиндрическую форму. Назовите ЕЕ тремя словами.", "Ответ": "Пробка от шампанского.", "Зачет": "Пробка из-под шампанского; пробка для шампанского.", "Комментарий": "Саму пробку часто по форме сравнивают с грибом, хотя перед закупоркой\nбутылки она имеет цилиндрическую форму.", "Источник": "   1. Ф. Делерм. Первый глоток пива и другие радости жизни. - М.: Текст,\n2012. - С. 119.\n   2. http://en.wikipedia.org/wiki/Champagne#Champagne_corks", "Автор": "Алексей Бороненко (Челябинск - Москва)"}, "Вопрос 15": {"Вопрос": "\"Человек умрет - плуг не остановится\". Эту пословицу искусствовед\nпривел, описывая известную картину. Какую?", "Ответ": "\"Падение Икара\" [Питера Брейгеля-старшего].", "Комментарий": "\"Падение Икара\", таким образом, тоже иллюстрирует фламандскую пословицу.", "Источник": "\"Художественная галерея\", 2005, N 39 (\"Брейгель\"). - С. 6.", "Автор": "Александр Фокин (Челябинск)"}}], "Чемпионат": "XX Чемпионат Белоруссии (Минск)", "Дата": "08-Mar-2014"}