{"Tours": [{"name": "Разминка", "Вопрос 1": {"Вопрос": "Опровергая некое утверждение, заведующая идеологией обкома партии Галина\nБаринова заявила: \"Потому что млекопитающее не может быть растением\".\nНазовите это утверждение.", "Ответ": "Ленин - гриб.", "Комментарий": "Сергей Шолохов, автор программы \"Пятое Колесо\", рассказывал, что\nделегация старых большевиков уточняла в обкоме, правду ли сказали по\nтелевизору, что Ленин был грибом.", "Источник": "http://ru.wikipedia.org/wiki/Ленин_%E2%80%94_гриб", "Автор": "Евгений Миротин"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "   <раздатка>\n   \"Типография Белорусского дома печати\" 220013 г. Минск пр. Ф. Скорины\n79\n   Тираж 1000 Заказ 2585.\n   </раздатка>\n   Вы видите перед собой один из возможных вариантой 13-ой и 14-ой, о\nсуществовании которых обычно забывают. Напишите, как выглядит первая.", "Ответ": "Ш Б.", "Комментарий": "Речь идет о таблице Головина-Сивцева для проверки зрения.", "Источник": "ЛНА.", "Автор": "Евгений Зайцев"}, "Вопрос 2": {"Вопрос": "По представлениям коренных жителей республики Марий Эл, в загробном мире\nочень холодно. Поэтому, если человек умирал, например, в июле,\nсоплеменникам приходилось поступать предусмотрительно. Какие три слова\nмы заменили словами \"поступать предусмотрительно\"?", "Ответ": "Готовить сани летом.", "Комментарий": "Раз в загробном мире холодно, тело на кладбище везли в санях.", "Источник": "\"Планета\", 2008, N 3 (35). - С. 57.", "Автор": "Алексей Полевой"}, "Вопрос 3": {"Вопрос": "В новогоднем обращении к жителям США Михаил Горбачев обыграл название\nодного романа, заменив в нем второе существительное словом \"надежды\".\nНазовите автора этого романа.", "Ответ": "[Джон Эрнст] Стейнбек.", "Комментарий": "Горбачев сказал \"Зима надежды нашей\" - фактически именно тогда с\nвыступления Рейгана и ответного выступления Горбачева начался активный\nдиалог между США и СССР.", "Источник": "http://geopolitika.ucoz.ru/news/2009-12-31-209", "Автор": "Михаил Карпук"}, "Вопрос 4": {"Вопрос": "[Ведущему: слово \"передач\" слегка выделить голосом.]\n   Начиная с ноября прошлого года была создана серия из 14 еженедельных\nпередач, посвященных ЕМУ. Назовите ЕГО двумя словами, начинающимися на\nодну и ту же букву.", "Ответ": "Олимпийский огонь.", "Комментарий": "Передачи освещали проходившую с конца октября по середину февраля в\nКанаде эстафету Олимпийского огня. Слово \"передача\" - конечно, намек.", "Источник": "http://www.carrythetorch.com/ (View Photos & Videos > Weekly Videos)", "Автор": "Николай Лёгенький, по мотивам вопроса Алексея Полевого"}, "Вопрос 5": {"Вопрос": "Жители этого острова в качестве знака феодального подчинения ежегодно\nпосылали вице-королю Сицилии охотничью птицу. Назовите этот остров.", "Ответ": "Мальта.", "Комментарий": "В искаженном варианте (тамплиеры, а не госпитальеры, статуэтка, а не\nживой сокол) этот факт использован в завязке романа \"Мальтийский сокол\"\nи снятого по нему знаменитого фильма.", "Источник": "http://ru.wikipedia.org/wiki/Госпитальеры", "Автор": "Евгений Миротин"}, "Вопрос 6": {"Вопрос": "(pic: 20100126.jpg)\n   Шестая ЕГО версия называлась \"Венера в мехах\". Назовите ЕГО.", "Ответ": "[Adobe] Photoshop.", "Зачет": "[Адоб] Фотошоп.", "Комментарий": "Подобные коллажи, создаваемые с помощью соответствующей программы,\nнередко в Интернете вызывают реплики \"Фотошоп!\".", "Источник": "http://en.wikipedia.org/wiki/Adobe_Photoshop_release_history", "Автор": "Николай Лёгенький"}, "Вопрос 7": {"Вопрос": "Многолетнюю вражду двух семейств О. Генри называл усиленной стрижкой\nЭТОГО. Семиуровневое ЭТО изображено на иллюстрации к статье Википедии об\nизвестном романе. Назовите этот роман.", "Ответ": "\"Сто лет одиночества\".", "Комментарий": "Речь идет о генеалогическом дереве. Практически все действующие лица\nромана \"Сто лет одиночества\" - члены многочисленного семейства Буэндиа.", "Источник": "   1. О. Генри. Короли и капуста. Новеллы. - Мн.: Мастацкая лiтаратура,\n1990. - С. 302.\n   2. http://ru.wikipedia.org/wiki/Сто_лет_одиночества", "Автор": "Михаил Карпук, в редакции Николая Лёгенького"}, "Вопрос 8": {"Вопрос": "В засушливый год африканское племя бамангвато не стало сажать семена, а\nпиталось ЕЙ. Забавно, что один французский писатель удивлялся, чем ЕЙ\nсамой было питаться после града. Назовите этого писателя.", "Ответ": "[Лео] Таксиль.", "Зачет": "[Мари Жозе Габриэль Антуан] Жоган-Пажес.", "Комментарий": "То, что не уничтожила бы засуха, обязательно уничтожила бы саранча, а\nплемя таким образом и запас семян сэкономило, и пролетавшей саранчой\nполакомилось. Лео Таксиль - известный в СССР французский писатель,\nвыставлявший в своих книгах \"Забавная Библия\" и \"Забавное Евангелие\"\nпротиворечия в тексте Библии. В частности, он удивлялся, что саранче\n(восьмой казни Египетской) было делать после того, как все посевы уже\nуничтожил град (седьмая казнь Египетская).", "Источник": "   1. http://www.prirodnyekatastrofy.com/LETAYuSchIE_ESKADRONY_SMERTI.html\n   2. http://www.atheism.ru/library/Taksil_1.phtml?part=16\n   3. http://ru.wikipedia.org/wiki/Лео_Таксиль", "Автор": "Павел Малецкий, в редакции Евгения Миротина"}, "Вопрос 9": {"Вопрос": "Борис Стругацкий назвал усердие АЛЬФОЙ воображения. Говоря о Берлине,\nпринявшем многих эмигрантов из России, Владислав Ходасевич упомянул\nАЛЬФУ в словосочетании из трех слов. Напишите это словосочетание.", "Ответ": "Мачеха российских городов.", "Зачет": "Мачеха русских городов; мачеха городов русских.", "Комментарий": "Стругацкий имел в виду, что при отсутствии воображения приемлемых\nрезультатов можно добиться усердием. Ходасевич назвал Берлин по аналогии\nс Киевом - матерью городов русских.", "Источник": "   1. http://ru.wikiquote.org/wiki/Поиск_предназначения,_или_Двадцать_седьмая_теорема_этики\n   2. http://az.lib.ru/h/hodasewich_w_f/text_0080.shtml", "Автор": "Владислав Порицкий"}, "Вопрос 10": {"Вопрос": "   <раздатка>\n   во первых\n   </раздатка>\n   [Ведущему: внимательно посмотреть, как ставятся ударения в словах\n\"ВЫборге\" и \"АдыгЕйске\". Кавычки вокруг названий городов не озвучивать.]\n   Такое написание возможно, когда ПРОИСХОДИТ ЭТО. ЭТО ПРОИСХОДИТ,\nнапример, в \"ВЫборге\", но не происходит в \"АдыгЕйске\". Ответьте\nабсолютно точно, что такое \"происходит это\".", "Ответ": "Ударение падает на \"Ы\".", "Зачет": "По смыслу с обязательным указанием ударения на Ы, например: \"Ы\nоказывается под ударением\", \"Ы является ударной\". Незачет: Ударение\nпадает на последний слог.", "Комментарий": "Если \"во-первых\" - это наречие, оно обязано писаться через дефис. Если\n\"пЕрвых\" - числительное, с ним следует употреблять предлог \"в\".\nИсключение составляет старомодная форма \"во первЫх\" (например, \"во\nпервЫх строках письма\"), в которой ударение падает на \"Ы\". В слове\n\"ВЫборге\" ударение на \"Ы\" падает, а в слове \"АдыгЕйске\" - нет.", "Источник": "ЛНА.", "Автор": "Евгений Миротин"}, "Вопрос 11": {"Вопрос": "[Ведущему: кавычки не озвучивать.]\n   ОНА, приведенная в конце концов в Микены, была ТАКОЙ лишь частично.\n\"ТАКАЯ ОНА\" принадлежала рыцарю. Назовите этого рыцаря.", "Ответ": "[Фрэнсис] Дрейк.", "Комментарий": "ТАКАЯ ОНА - это \"Золотая Лань\", корабль Фрэнсиса Дрейка. По одной из\nверсий Геракл сумел доставить в Микены Керинейскую лань, у которой\nзолотыми были лишь рога.", "Источник": "   1. Н.А. Кун. Легенды и мифы древней Греции. - Мн.: Народная асвета,\n1989. - С. 144-145.\n   2. http://ru.wikipedia.org/wiki/Золотая_лань", "Автор": "Михаил Карпук"}, "Вопрос 12": {"Вопрос": "В 1998 году двое молодых людей решили съездить на проходящий в\nКалифорнии фестиваль \"Горящий человек\". Чтобы их никто не беспокоил по\nработе, они вписали изображение человечка в третью из НИХ. Изобразите ИХ\nвсе.", "Ответ": "Google.", "Зачет": "Google!", "Комментарий": "Создатели Google уехали отдыхать, а изображение человечка вписали в\nтретью из букв слова \"google\" на логотипе, тем самым положив начало\nтрадиции google doodles.", "Источник": "   1. Д. Вайз. Google. Прорыв в духе времени. - М.: Эксмо, 2007. - С.\n44.\n   2. http://www.google.com/logos/logos98-3.html", "Автор": "Олег Сивченко"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Не слишком смышленая героиня французского фильма говорит мужчине\nвосточной внешности, что он похож на Лобстера, имея в виду ЕГО. Назовите\nЕГО фамилию.", "Ответ": "Шариф.", "Зачет": "Аш-Шариф, Шальхуб.", "Комментарий": "Глуповатая героиня, увидев мужчину, похожего на популярного актера Омара\nШарифа, спрашивает супруга, как по-английски \"омар\", и получает ответ\n\"лобстер\".", "Источник": "Х/ф \"Укол зонтиком\".", "Автор": "Евгений Миротин"}, "Вопрос 2": {"Вопрос": "Внимание, в вопросе есть замена.\n   Персонаж Стивена Фрая, узнав, что его дочь влюблена в сына\nконсерватора, стал красным как ПОДОСИНОВИК. Какое слово мы заменили\nсловом \"ПОДОСИНОВИК\"?", "Ответ": "Ленин.", "Комментарий": "Персонаж левых убеждений стал красным как коммунист Ленин. В передаче\n1991 года, как команды могли узнать из разминочного вопроса, Ленин был\nназван грибом.", "Источник": "Стивен Фрай. Теннисные мячики небес.", "Автор": "Александр Стельмах, в редакции Николая Лёгенького и Евгения Миротина"}, "Вопрос 3": {"Вопрос": "[Ведущему: слово \"толкнули\" слегка выделить голосом.]\n   Говоря о том, как однажды толкнули очень самолюбивого человека, Эмиль\nКроткий упоминает прибор, в старых конструкциях которого основной\nдеталью был маятник. Назовите этот прибор.", "Ответ": "Сейсмограф.", "Комментарий": "\"... Ему казалось, что толчок этот отмечают все сейсмографы мира\". В\nранних типах сейсмографов имелся массивный маятник с прикрепленным к\nнему пером, которое, когда маятник приходил в движение, отмечало\nнаправление и силу толчка.", "Источник": "   1. http://lib.ru/ANEKDOTY/KROTKIJ/nenapisannoe.txt\n   2. http://firsty.org.ua/newscomment.php?lng=ru&pg=175", "Автор": "Владислав Порицкий"}, "Вопрос 4": {"Вопрос": "[Ведущему: слегка выделить голосом слово \"Овалу\".]\n   Герой одного романа, Руди Штайнер, измазался углем и отправился к\n\"Овалу Губерта\". В каком году это произошло?", "Ответ": "В 1936.", "Комментарий": "В 1936 году на Олимпиаде в Берлине темнокожий Джесси Оуэнс установил\nчетыре мировых рекорда. \"Овал Губерта\" - название стадиона, куда\nотправился Руди, впечатленный этим выдающимся результатом. Имя героя\nуказывает на его немецкое происхождение.", "Источник": "М. Зузак. Книжный вор. - М.: Эксмо, 2007.", "Автор": "Евгений Лешкович"}, "Вопрос 5": {"Вопрос": "[Ведущему: выделить голосом слово \"реалист\".]\n   После того как Николай Бучумов, вымышленный художник-реалист, лишился\nглаза, он стал на всех своих картинах изображать ИКС. А Владимир\nМаяковский сравнил ИКС с оружием. Назовите это оружие словом с тремя\nсогласными подряд.", "Ответ": "Двустволка.", "Комментарий": "В нижнем углу всех картин одноглазого художника был виден его\nсобственный нос. За пару характерных отверстий Маяковский сравнил нос с\nдвустволкой.", "Источник": "   1. http://plucer.livejournal.com/98750.html?thread=3681726#t3681726\n   2. http://www.kommersant.ru/doc.aspx?DocsID=1314396\n   3. http://www.feb-web.ru/feb/mayakovsky/texts/ms0/ms7/Ms7-024-.htm", "Автор": "Александр Стельмах"}, "Вопрос 6": {"Вопрос": "Герои одного американского фильма попадают в казино \"FERRARI\" и,\nпопробовав фирменное угощение, не желают оттуда уходить. Какое слово мы\nзаменили словом \"FERRARI\"?", "Ответ": "Lotus.", "Зачет": "Лотос.", "Комментарий": "Намек на лотофагов - описанное Гомером племя, представители которого ели\nсами и угощали путников цветами (или плодами) лотоса. В итоге путники\nпребывали в забвении и оставались на острове лотофагов. Название одной\nкоманды F1 заменено названием другой.\n   Комментарий для правдорубов: по-русски команда называется \"Лотус\", а\nцветок - \"лотос\". Но фильм-то американский, а в английском языке, вне\nсомнения, названия команды и цветка совпадают.", "Источник": "Х/ф \"Перси Джексон и похититель молний\".", "Автор": "Евгений Миротин"}, "Вопрос 7": {"Вопрос": "   <раздатка>\n   BEXHILL BRUTALITY BAFFLES POIROT\n   </раздатка>\n   После того как Эркюль Пуаро не смог предотвратить убийство мисс\nБарнард из Бэксхилла, в английской прессе появилась статья под\nзаголовком \"Бэксхиллская жестокость ставит Пуаро в тупик\". Одно из слов\nв этом заголовке - замена. Восстановите замененное слово по-английски\nили по-русски.", "Ответ": "Belgian.", "Зачет": "Бельгийца.", "Комментарий": "Обилие букв \"B\" должно броситься в глаза даже тем, кто не слышал о\nромане \"Убийства по алфавиту\".", "Источник": "Agatha Christie's Poirot: The ABC Murders.", "Автор": "Михаил Карпук"}, "Вопрос 8": {"Вопрос": "В 2005 году в речи, произнесенной на некой церемонии, известный\nевропейский писатель был в шутку назван создателем современной\nфантастики. Назовите этого писателя.", "Ответ": "[Виктор] Гюго.", "Комментарий": "На церемонии вручения наград \"Хьюго\" была произнесена псевдоисторическая\nвступительная речь, в которой Гюго был назван отцом современной\nфантастики, и было сказано, что именно в его честь и была названа\nнаграда: \"As you know, the Hugo Awards are named for the father of\nmodern science fiction [...]: Victor Hugo.\" Шутка основана на совпадении\nнаписания фамилии писателя и названия премии - Hugo.", "Источник": "http://www.johnnyalucard.com/hugos.html", "Автор": "Евгений Миротин"}, "Вопрос 9": {"Вопрос": "Описывая наступление весны, Леонид Соловьев упоминает слитную ЕЕ, еще\nнедавно сквозную и прозрачную. В шуточной программке к спектаклю ЕЕ\nобладатель был обведен в траурную рамочку, а ОНА сама - нет. Назовите\nэтого обладателя.", "Ответ": "Отец Гамлета.", "Комментарий": "Из-за появления листьев тень от деревьев стала сплошной. В\nпрограммке-спойлере в траурную рамку были взяты все умершие персонажи\nпьесы \"Гамлет\" - в том числе и отец заглавного героя. Саму же тень\nавторы программки сочли живой.", "Источник": "   1. http://books.google.com.by/books?id=kvwBut7TgHEC&lpg=PA306&ots=dvH-PrQNRs&hl=en&pg=PA268#v=onepage&q&f=false\n   2. В. Шендерович. Шендеризмы.", "Автор": "Александр Стельмах, в редакции Николая Лёгенького"}, "Вопрос 10": {"Вопрос": "Художник Нам Джун Пэк составил скульптуру из нескольких старых\nтелевизоров, а окончательный вид придал ей с помощью ИКСА. Согласно\nВикипедии, среднее время \"жизни\" ИКСА - 300-350 лет. Назовите ИКС.", "Ответ": "Магнит.", "Источник": "   1. http://www.kulturologia.ru/blogs/010310/12112/\n   2. http://ru.wikipedia.org/wiki/Магнит", "Автор": "Николай Лёгенький"}, "Вопрос 11": {"Вопрос": "   <раздатка>\n   John T. Party\n   </раздатка>\n   Герой фильма \"Человек с Земли\" постоянно меняет места жительства и\nимена. В каком городе он жил под таким именем?", "Ответ": "Бостон.", "Источник": "Х/ф \"Человек с Земли\".", "Автор": "Евгений Миротин"}, "Вопрос 12": {"Вопрос": "В одном из эпизодов симфонии N1 Альфреда Шнитке за кулисы уходит часть\nоркестрантов под предводительством... Кого?", "Ответ": "Флейтиста.", "Комментарий": "Как в легенде о Гаммельнском крысолове.", "Источник": "http://www.intoclassics.net/news/2009-11-14-3096", "Автор": "Владислав Порицкий"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Прослушайте эпиграмму Дмитрия Минаева на актера Анатолия Любского", "Ответ": "А на то ли я.", "Комментарий": "Дмитрий Минаев - признанный мастер каламбура.", "Источник": "В.С. Пикуль. Тайный советник. - М.: Астрель, 2010. - С. 174.", "Автор": "Евгений Лешкович"}, "Вопрос 2": {"Вопрос": "Легенды связывают Феодоровскую икону Божией Матери с призванием на\nцарство основателя династии Романовых Михаила Федоровича. Говорят, икона\nне только оберегала семью Романовых, но и подарила некоторым ее\nпредставителям... Что?", "Ответ": "Отчество [Федоровна].", "Комментарий": "В XIX веке немецкие принцессы, выходя замуж за русских великих князей и\nпринимая для этого православие, по традиции в честь Феодоровской иконы\nполучали себе отчество Федоровна. Жена Александра III - Мария Федоровна,\nжена великого князя Сергея Александровича - Елизавета Федоровна, жена\nНиколая II - Александра Федоровна.", "Источник": "http://ru.wikipedia.org/wiki/Феодоровская_икона_Божией_Матери", "Автор": "Сергей Нестеренко"}, "Вопрос 3": {"Вопрос": "В 1871 году Хиробуми Ито сказал, что ИКС - не сургучная печать. Назовите\nИКС четырьмя словами.", "Ответ": "Круг на флаге Японии.", "Зачет": "\"Диск\" или \"солнце\" вместо круга, \"на японском флаге\" вместо \"на флаге\nЯпонии\"; \"красный круг на флаге\".", "Комментарий": "В то время Япония начала открываться для Запада, и дипломат Ито\nподчеркнул, что красный круг на флаге - это не сургчная печать,\nзапечатывающая его страну.", "Источник": "http://ru.wikipedia.org/wiki/Ито_Хиробуми", "Автор": "Александр Стельмах"}, "Вопрос 4": {"Вопрос": "Персонаж Алана Маршалла, сын ирландской эмигрантки, всегда ходил с\nопущенной головой, глядя в землю. Свое поведение он объяснял тем, что\nродился в Квинсленде, который называют \"страной ИХ\". Назовите ИХ.", "Ответ": "Змеи.", "Комментарий": "Как известно, в Ирландии благодаря святому Патрику змей нет.", "Источник": "Алан Маршалл. Избранное. - М.: Правда, 1986. - С. 36.", "Автор": "Михаил Карпук"}, "Вопрос 5": {"Вопрос": "[Ведущему: в первом вопросе выделить голосом слова \"тринадцатой\" и\n\"НАСА\".]\n   Вопрос-дуплет. Два вопроса. Время обсуждения первого вопроса - 23\nсекунды, время обсуждения второго - 37 секунд.\n   1. В заголовке тринадцатой главы одного из разделов сайта НАСА\nупоминается город в Техасе. Напишите по-русски последнее слово этого\nзаголовка.\n   2. В 1728 году ЕГО пригласили в Москву в качестве учителя для\nбудущего царя Петра II. Кого - ЕГО?", "Ответ": "   1. Проблема. Зачет: Проблемы.\n   2. [Христиана] Гольдбаха.", "Комментарий": "Раздел на сайте НАСА был посвящен серии полетов кораблей \"Аполлон\".\nКорабль \"Аполлон-13\", потерпев аварию, передал на Землю знаменитое\nсообщение \"Хьюстон, у нас проблемы\" (в оригинале \"Houston, We've Had a\nProblem\"), которое и стало названием главы. Один из вариантов проблемы\nГольдбаха - бинарная проблема - утверждает, что всякое четное число,\nначиная с 4, может быть представлено в виде суммы двух простых чисел.\nНапример, в этом вопросе число 60 = 23 + 37.", "Источник": "   1. http://history.nasa.gov/SP-350/ch-13-1.html\n   2. http://www.elementy.ru/trefil/21143\n   3. http://en.wikipedia.org/wiki/Goldbach's_conjecture", "Автор": "Евгений Миротин, Николай Лёгенький"}, "Вопрос 6": {"Вопрос": "ОН сожалел, что не знал раньше о своем дальнем родстве с Элвисом Пресли,\nведь тогда события 1980 года могли бы развиваться совсем по-другому.\nНазовите ЕГО.", "Ответ": "[Джимми] Картер.", "Зачет": "Джеймс Картер, Джеймс Эрл Картер.", "Комментарий": "В 1980 году он проиграл президентские выборы актеру Рональду Рейгану.\nКартер предположил, что родство с Пресли принесло бы ему дополнительные\nголоса избирателей.", "Источник": "http://www.diagram.com.ua/know/5.shtml", "Автор": "Сергей Дубелевич"}, "Вопрос 7": {"Вопрос": "[Ведущему: первое предложение следует прочесть не торопясь, под запись,\nоднако не предупреждать об этом команды.]\n   В рассказе Артура Конан Дойла \"Тайна закрытой комнаты\" Холмс, как и в\nболее ранних произведениях, упражняется в стрельбе и занимается\nхимическими опытами. В предыдущем предложении мы заменили одно слово. Мы\nне спрашиваем, какое. Ответьте, каким.", "Ответ": "Артура.", "Зачет": "Артур.", "Комментарий": "Сын писателя, Адриан Конан-Дойл, тоже писал рассказы о великом сыщике.", "Источник": "http://conan-doyle.narod.ru/different/room.ru.txt", "Автор": "Евгений Миротин"}, "Вопрос 8": {"Вопрос": "Журналист газеты \"Аргументы и факты\" назвал скарлатину болезнью РЫЖИХ.\nКакие три слова мы заменили словом \"РЫЖИХ\"?", "Ответ": "В багровых тонах.", "Комментарий": "Замена обыгрывает названия произведений о Шерлоке Холмсе - повесть \"Этюд\nв багровых тонах\" и \"Союз рыжих\". При скарлатине на теле больного\nпоявляется красная сыпь. Логику замены могла подсказать и тематика\nпредыдущего вопроса.", "Автор": "Виталий Захарик"}, "Вопрос 9": {"Вопрос": "В середине XIX века автор знаменитой книги получил письмо, где\nупоминались \"дворняги, которые будут лаять\". Назовите отправителя этого\nписьма.", "Ответ": "[Томас Генри] Гексли.", "Зачет": "Хаксли.", "Комментарий": "Письмо написал яростный защитник теории Дарвина, впоследствии прозванный\n\"бульдогом Дарвина\".", "Источник": "   1. 100 человек, которые изменили ход истории. - N 11. Чарльз Дарвин.\n- М.: ДеАгостини, 2008. - С. 26.\n   2. http://www.age-of-the-sage.org/evolution/huxley_darwins_bulldog.html", "Автор": "Михаил Карпук"}, "Вопрос 10": {"Вопрос": "Статья о НЕМ в одном журнале начинается словами: \"ОН по-царски\nвеличествен, имеет стальной характер и широкую душу\". Назовите ЕГО.", "Ответ": "Волгоград.", "Комментарий": "Прежние названия Волгограда - Царицын и Сталинград. Широкая душа -\nВолга, на которой стоит город.", "Источник": "\"Лиза\", 2007, N 5.", "Автор": "Евгений Лешкович"}, "Вопрос 11": {"Вопрос": "Герой произведения Кнута Гамсуна был худ и непривлекателен, имел далеко\nне лучшую физическую форму и совершал много глупостей. Однако,\nоказавшись в сложной ситуации, он произносит три слова. Какие?", "Ответ": "Спокойствие! Только спокойствие.", "Комментарий": "Другой скандинав - упитанный мужчина в полном расцвете сил - утешал себя\nи близких этой же фразой.", "Источник": "К. Гамсун. Голод.", "Автор": "Михаил Сагалович"}, "Вопрос 12": {"Вопрос": "Прослушайте современное нерегулярное хокку", "Ответ": "Зорро.", "Зачет": "Zorro.", "Комментарий": "ИКС - Z. Диск Z в Windows последний. Зорро рисовал на одежде своих\nврагов Z, совершая три быстрых росчерка шпагой.", "Источник": "   1. http://www.sverhrazum.org/15/35\n   2. Любой х/ф о Зорро.", "Автор": "Александр Стельмах"}}], "Чемпионат": "Кубок городов - 2010", "URL": "/znatoki/boris/reports/201004Cities.html", "Дата": "04-Apr-2010", "Редактор": "Евгений Миротин, Николай Лёгенький, Александр Стельмах, Владислав\nПорицкий, Михаил Карпук, Виталий Захарик (Минск)", "Инфо": "Редакторы благодарят за помощь в тестировании пакета минские команды\n\"МИД-2\" (и лично Сергея Козлова), \"Хронически Разумные United\", \"Почти\nЧто Гении\", \"Zемляне\", \"Енотики-7\", а также Владислава Короля, Сергея\nДорофеева, Григория Головина, Татьяну Харитонову, Виталия Федорова,\nИрину Соколову, Серафима Шибанова, Павла Сморщкова (все - Москва)."}