{"Tours": [{"name": "Разминка", "Вопрос 1": {"Вопрос": "В юмористическом произведении Андрея КОзака известный писатель часто\nвстает во время торжества и кланяется. Назовите этого писателя.", "Ответ": "[Алексей Максимович] Горький.", "Зачет": "Максим Горький.", "Комментарий": "Слыша крики \"Горько!\" на свадебном торжестве, писатель думает, что гости\nприветствуют его.", "Источник": "А. Козак. Писатели и их женщины. http://www.kozak.su/dama.php", "Автор": "Виктор Мялов (Днепр)"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "В фильме Леонида Гайдая пожилой офицер стал многое забывать. Поэтому\nначальство велело выдать ему ТАКОЙ пистолет. Какой - ТАКОЙ?", "Ответ": "Именной.", "Комментарий": "В комедии \"На Дерибасовской хорошая погода, или На Брайтон-Бич опять\nидут дожди\" полковник стал забывать свое имя. Именное оружие, по мнению\nначальства, должно ему помочь: глянет полковник на пистолет - и\nпрочитает имя.", "Источник": "Х/ф \"На Дерибасовской хорошая погода, или На Брайтон-Бич опять идут\nдожди\" (1992), реж. Л. Гайдай\n(http://www.youtube.com/watch?v=T3ENYa1gLU4, 12:09).", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 2": {"Вопрос": "В песне Кая Метова есть слова \"Ты не хочешь, чтоб я уходил\". Напишите\nназвание этой песни, состоящее из двух слов.", "Ответ": "\"Снежная королева\".", "Комментарий": "Исполнителя зовут Кай. В сказке Андерсена королева также не хотела,\nчтобы Кай уходил.", "Источник": "   1. http://zf.fm/song/3703588\n   2. Г.Х. Андерсен. Снежная королева.\nhttp://www.flibusta.is/b/70828/read", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 3": {"Вопрос": "Считается, что в течение трех лет и одного месяца Фрэнк Тауэр трижды\nумудрялся \"выходить сухим из воды\". Где Фрэнк работал за два с половиной\nгода до начала мировой войны?", "Ответ": "На \"Титанике\".", "Зачет": "В машинном отделении \"Титаника\".", "Комментарий": "Этот моряк с 1912 по 1915 год якобы служил на трех крупных кораблях\n(\"Титаник\", \"Эмпресс оф Айрленд\" и \"Лузитания\"), которые по разным\nпричинам затонули. Каждая из катастроф сопровождалась массовой гибелью\nлюдей, но Фрэнк все три раза спасался.", "Источник": "   1. http://en.wikipedia.org/wiki/Frank_Tower\n   2. http://ru.wikipedia.org/wiki/Empress_of_Ireland\n   3. http://ru.wiktionary.org/wiki/выйти_сухим_из_воды", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 4": {"Вопрос": "Персонаж одного произведения стал жестоко мучить ребенка, но вскоре не\nвыдержал и убежал со слезами на глазах. А как звали ребенка?", "Ответ": "Чиполлино.", "Комментарий": "В сказке Джанни Родари о приключениях мальчика-луковки даже синьор\nПомидор заплакал. Нельзя грубо обращаясь с луком, простите, с детьми!", "Источник": "Дж. Родари. Приключения Чиполлино. http://www.flibusta.is/b/149205/read", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 5": {"Вопрос": "Создатель различных браузеров программист Йон фон ТЕтчнер, очевидно,\nнеравнодушен к музыке. Представленный им недавно браузер Vivaldi\n[вивАльди] пользователи тут же окрестили ФРАНЦУЗСКИМ РОМАНОМ. Что мы\nзаменили словами \"ФРАНЦУЗСКИЙ РОМАН\"?", "Ответ": "Призрак оперы.", "Зачет": "Призрак Оперы; Призрак \"Opera\".", "Комментарий": "До этого Фон Тетчнер был одним из создателем браузера \"Opera\" [Опера].\nНеудивительно, что в новом браузере многое заимствовано из \"Оперы\".\nНазвания обоих браузеров имеют отношение к музыке. \"Призрак оперы\" -\nроман ГастОна ЛерУ, ставший литературной основой для одноименного\nмюзикла.", "Источник": "   1. П.Романова. Новый браузер \"Vivaldi\": призрак Оперы?\n(http://igate.com.ua/news/5738-novyj-brauzer-vivaldi-prizrak-opery).\n   2. http://en.wikipedia.org/wiki/Jon_Stephenson_von_Tetzchner\n   3. http://ru.wikipedia.org/wiki/Призрак_Оперы_(роман)", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 6": {"Вопрос": "Несмотря на необычные условия проведения чемпионата Европы 1925 года,\nникто из его участников провально не выступил. По какому игровому виду\nспорта был этот чемпионат?", "Ответ": "По хоккею [на льду].", "Комментарий": "Все матчи чемпионата пришлось проводить на льду озера в Высоких Татрах\nна территории современной Словакии. Никто не провалился ни в прямом, ни\nв переносном смыслах - все команды взяли как минимум одно очко.", "Источник": "   1. В.А. Дворцов. Хоккейный репортаж. - М.: Молодая гвардия, 1978. -\nС. 134.\n   2. http://ru.wikipedia.org/wiki/Чемпионат_Европы_по_хоккею_с_шайбой_1925\n   3. http://www.intergid.ru/city_resort/11/2870\n   4. http://www.evro-holidays.ru/countrys/kurorty/evropa/slovakija/smokovtsy", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 7": {"Вопрос": "В молодости ОН был уверен в том, что станет нобелевским лауреатом, и\nдаже имел нахальство заказать свой портрет у Бориса Кустодиева. Назовите\nЕГО фамилию, которая на некоторых языках означает \"шапочка\".", "Ответ": "КапИца.", "Комментарий": "Борис Кустодиев в конце жизни был востребованным портретистом и рисовал\nлишь знаменитостей. Его упоминание намекает на то, что речь идет о\nроссиянине. \"Шапочка\" выводит на английское слово \"cap\" [кэп] (фуражка,\nшапка). В частности, \"капица\" - это \"шапочка\" на сербском и хорватском\nязыках. Кстати, путь к успеху и признанию у Петра Капицы был очень\nнелегок. Нобелевскую премию он получил лишь в 1978 году, когда ему было\n84 года.", "Источник": "   1. http://www.kpi.ua/ru/903-9-photo\n   2. http://voljena.livejournal.com/79988.html\n   3. http://www.ufolog.ru/names/order/Капица\n   4. https://studyenglishwords.com/words/cap", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 8": {"Вопрос": "Однажды Александр Пушкин и другие бойцы ринулись в атаку с НИМИ в руках.\nРечь идет не о карточном сражении, как можно было бы подумать, а о самом\nнастоящем. Что мы заменили словом \"ОНИ\"?", "Ответ": "Пики.", "Комментарий": "В 1829 году (во время путешествия по Кавказу) Пушкин добровольно\nучаствовал в боевом сражении с турецкими войсками. Подобно другим бойцам\nПушкин бросился в атаку с пикой, взятой из рук убитого казакА. Это\nединственный известный факт участия поэта в войнах. Пики - это также и\nкарточная масть.", "Источник": "   1. http://www.as-pushkin.net/pushkin/vospominaniya/vospominaniya-77.php\n   2. http://www.peoples.ru/state/statesmen/mihael_pushin\n   3. http://ru.wikipedia.org/wiki/Пика", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 9": {"Вопрос": "В 1989 году учтивые охранники берлинского музея ненароком помогли\nпреступнику похитить две картины. Свою ошибку они поняли, когда на\nсоседней улице была обнаружена брошенная ОНА. Назовите ЕЕ двумя словами.", "Ответ": "Инвалидная коляска.", "Комментарий": "Вор, притворившись калекой, раскатывал по музею на коляске. Быстро\nвырезав из рам две картины Карла ШпИцвега общей стоимостью два миллиона\nдолларов, он укрыл полотна под одеялом. В музее заработала сигнализация,\nно на калеку никто не обратил внимания. Более того - охранники выкатили\nего на улицу. Картины до сих пор так и не нашли. Если кто-нибудь может\nпомочь следствию, позвоните в полицию!", "Источник": "   1. http://www.art-spb.ru/article/194\n   2. http://afisha.tochka.net/57913-idealnaya-afera-top-8-samykh-gromkikh-muzeynykh-ogrableniy", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 10": {"Вопрос": "Лидия ежегодно отдавала Дарию пятьсот ИКСОВ. Это происходило регулярно\nмного лет подряд во многом благодаря различным ИКСАМ Дария. Что мы\nзаменили ИКСОМ?", "Ответ": "Талант.", "Комментарий": "В одном случае речь идет о полководческих, дипломатических и других\nспособностях Дария, в другом - об античной денежной единице. Лидия -\nгосударство в Малой Азии, Дарий I - персидский царь, покоривший много\nнародов и пользовавшийся при жизни большим уважением.", "Источник": "   1. http://www.vokrugsveta.ru/encyclopedia/index.php?title=Талант,_денежная_единица\n   2. http://ru.wikipedia.org/wiki/Талант_(значения)\n   3. http://ru.wikipedia.org/wiki/Лидия\n   4. http://ru.wikipedia.org/wiki/Дарий_I", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 11": {"Вопрос": "По словам Никиты КривцОва, в известный европейский город \"слетаются все\nангелы\". И доля правды в этом высказывании есть. Напишите название этого\nгорода, которое начинается и заканчивается на одну и ту же букву.", "Ответ": "Коньяк.", "Комментарий": "Коньяк, разлитый в дубовые бочки, ежегодно теряет до 2,5 процентов\nсвоего объема; эту испаряющуюся часть называют \"ангельской долей\".\nКоличество заполненных бочек во французском городе Коньяк исчисляется\nдесятками тысяч. \"Доля правды\" - дополнительная подсказка.", "Источник": "http://www.vokrugsveta.com/index.php?option=com_content&task=view&id=953&Itemid=66", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 12": {"Вопрос": "Первый представитель породы донской сфинкс был рожден кошкой по имени\nАЛЬФА. У другого сфинкса и у фольклорной АЛЬФЫ есть общая особенность.\nЧто мы заменили АЛЬФОЙ?", "Ответ": "Варвара.", "Комментарий": "И у статуи египетского сфинкса, и у любопытной Варвары нос оторвали.\nСлово \"донской\" намекает на то, что порода выведена в России, и имя у\nкошки - русское.", "Источник": "   1. http://ru.wikipedia.org/wiki/Донской_сфинкс\n   2. http://ru.wikipedia.org/wiki/Большой_сфинкс\n   3. http://ru.wiktionary.org/wiki/любопытной_Варваре_на_базаре_нос_оторвали", "Автор": "Виктор Мялов (Днепр)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "[Ведущему: кавычки не озвучивать.]\n   Телеграмма, отправленная в августе 1939 года, из-за \"испорченного\nтелефона\" едва не попала в руки бухгалтера. А кому она на самом деле\nбыла адресована?", "Ответ": "[Михаилу Афанасьевичу] Булгакову.", "Комментарий": "\"Испорченным телефоном\" (в переносном значении) называют ситуацию, когда\nпересказ незнакомого текста, особенно по длинной цепочке, приводит к\nнепроизвольному искажению информации. Кто-то в 1939 году ошибся, и\nженщина, получившая телеграмму, прочитала, что она адресована\n\"булгахтеру\". В конце концов, Булгаков ее все-таки получил.", "Источник": "   1. Е.С. Булгакова, С.А. Ляндрес. Воспоминания о Михаиле Булгакове.\nhttp://www.flibusta.is/b/315370/read\n   2. http://ru.wikipedia.org/wiki/Испорченный_телефон", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 2": {"Вопрос": "[Ведущему: выделить голосом слова \"ОНИ\", \"НИХ\"; кавычки не озвучивать.]\n   По словам Александра КУлича, ОНИ жалуются на \"обилие черствых людей\".\nКто получил \"Оскар\" за исполнение роли одного из НИХ?", "Ответ": "[Сэр] [Энтони] Хопкинс.", "Комментарий": "ОНИ - это каннибалы, для которых люди - еда. Хопкинсу досталось всего\nлишь 16 минут экранного времени в \"Молчании ягнят\", что не помешало ему\nзавоевать \"Оскар\" в номинации \"Лучшая мужская роль\".", "Источник": "   1. http://www.inpearls.ru/880147\n   2. http://ru.wikipedia.org/wiki/Ганнибал_Лектер\n   3. http://ru.wikipedia.org/wiki/Хопкинс,_Энтони", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 3": {"Вопрос": "Симферополец Юрий Лишаёв однажды совершил стометровое восхождение на\nИКС. Как несложно догадаться, это произошло зимой. Какое слово,\nначинающееся и заканчивающееся на одну и ту же букву, мы заменили ИКСОМ?", "Ответ": "Учан-СУ.", "Зачет": "УчансУ.", "Комментарий": "В особенно суровые зимы крупнейший водопад Крыма замерзает, превращаясь\nв стометровый ледяной столб. Лишаёв совершил свое уникальное восхождение\nпо этому столбу 30 лет назад. Всего в активе у Юрия Михайловича - две\nтысячи официальных восхождений на различные вершины, из них половина -\nбез страховки.", "Источник": "   1. http://www.mountain.ru/article/article_display1.php?article_id=1437\n   2. http://www.poluostrov-krym.com/dostoprimechatelnosti/vodopady/uchan-su.html\n   3. http://www.krymology.info/index.php/Лишаев,_Юрий_Михайлович\n   4. http://www.risk.ru/blog/204798", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 4": {"Вопрос": "Один писатель, наш современник, в детстве учился в школе для одаренных и\nколлекционировал старинные фотографии. Назовите его дебютный роман.", "Ответ": "\"Дом странных детей\".", "Зачет": "\"Дом странных детей мисс ПерегрИн\"; \"Дом странных детей мисс СапсАн\".", "Комментарий": "Во многом благодаря необычной обложке и старинным фотографиям роман\nРЕнсома РИггза о необычных детях стал бестселлером. А после удачной\nэкранизации 2016 года он может стать мегабестселлером. В фильме, как и в\nкниге, старинные фотографии играют очень важную роль.", "Источник": "   1. http://open.ua/kino/article/10-faktov-o-filme-Dom-strannih-detey-miss-Sapsan\n   2. http://ru.wikipedia.org/wiki/Дом_странных_детей", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 5": {"Вопрос": "[Ведущему: список читать медленно, под запись, с более продолжительными\nпаузами между элементами списка, чем внутри элементов; не забывать\nинтонационно выделять восклицательный знак; при необходимости повторить\nсписок.]\n   Послушайте отрывок из списка, приведенного в одной современной\nгазете: \"Супер!\", \"Молодец!\", \"СДЕЛАЕШЬ ЭТО!\", \"Хватит, СДЕЛАЕШЬ ЭТО!\",\n\"хватит хАвать, СДЕЛАЕШЬ ЭТО!\". Какое слово мы трижды заменили на\n\"СДЕЛАЕШЬ ЭТО\"?", "Ответ": "Лопнешь.", "Комментарий": "Приведен отрывок из мнемонического списка для запоминания размеров\nодежды в возрастающем порядке: S [эс], M [эм], L [эль], XL [икс-эль],\nXXL [икс-икс-эль] и т.д. С каждым новым \"иксом\" вероятность лопнуть\nвозрастает.", "Источник": "   1. Газета \"15 суток\", октябрь 2016 г. - С. 9.\n   2. http://ru.wikipedia.org/wiki/Размеры_одежды", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 6": {"Вопрос": "Один из ЕГО предков прОжил 120 лет, другие ЕГО предки славились огромной\nсилой. Назовите ЕГО.", "Ответ": "[Иван Максимович] Поддубный.", "Комментарий": "Даже гены помогали Ивану Поддубному оправдывать свою фамилию. Дуб - не\nтолько мощное дерево, но и долгожитель. Дед Ивана по материнской линии\nпрОжил 120 лет. По отцовской линии у Поддубного в роду были сплошные\nбогатыри.", "Источник": "   1. Я. Гринвальд. Русский богатырь Иван Поддубный. - М.: Физкультура и\nспорт, 1954. - С. 7, 8.\n   2. http://ru.wikipedia.org/wiki/Поддубный,_Иван_Максимович\n   3. http://www.budopeople.ru/biografii-masterov/borba/ivan-poddubnij.html", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 7": {"Вопрос": "Сентябрьскими ночами, когда еще тепло, можно отчетливо увидеть одно из\nсозвездий. Астроном Фил ХАррингтон образно называет этот период \"ЕЮ\nлета\". Мы не просим назвать ЕЕ. Назовите упомянутое созвездие.", "Ответ": "Лебедь.", "Комментарий": "Сентябрь, с точки зрения астронома, - \"лебединая песня\" лета не только\nпотому, что еще тепло, но и потому, что можно еще понаблюдать за этим\nкрасивым созвездием. С конца сентября и до следующего лета видимость\nЛебедя заметно ухудшается.", "Источник": "   1. http://www.realsky.ru/articles/binocularuniverse/лебединая-песня-лета-r144/\n   2. http://ru.wikipedia.org/wiki/Лебедь_(созвездие)\n   3. http://ru.wikipedia.org/wiki/Лебединая_песня", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 8": {"Вопрос": "Согласно легенде, у одного русского мастера справа на ИКСЕ был особый\nзнак, дающий право на бесплатную выпивку. Какое слово мы заменили ИКСОМ?", "Ответ": "Подбородок.", "Комментарий": "Работа кровельщика Петра ТелУшкина была настолько высоко оценена\nимператором, что монарх дал мастеру право на бесплатную выпивку в\nтрактирах - достаточно было щелкнуть пальцами по специально выжженному\nзнаку. С тех времен, согласно легенде, и берет начало характерный жест,\nприглашающий к пьянке.", "Источник": "Е.К. Васильева, Ю.С. Пернатьев. 100 знаменитых памятников архитектуры.\nhttp://www.flibusta.is/b/310731/read", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 9": {"Вопрос": "[Ведущему: в слове \"Ахрик\" ударение на первом слоге.]\n   Некоторые футболисты успели в жизни выступить более чем за одну\nнациональную сборную. А вот Ахрик ЦвЕйба умудрился в разное время\nсыграть за четыре сборные - Украины, России, ТАУ и ПСИ. Какие\nнесклоняемые слова мы заменили на ТАУ и ПСИ?", "Ответ": "СССР, СНГ.", "Зачет": "В любом порядке.", "Комментарий": "А вот за сборную Грузии, несмотря на долгую карьеру в тбилисском\n\"Динамо\", Цвейба так и не сыграл. Сборная СНГ существовала в 1992 году и\nпринимала участие в чемпионате Европы. \"ТАУ\" и \"ПСИ\" выбраны для замены\nпотому, что эти слова не склоняются.", "Источник": "   1. http://www.championat.com/football/article-210260-sandro-cvejba-osvaivaetsja-v-chempionate-vengrii.html\n   2. http://ru.wikipedia.org/wiki/Цвейба,_Ахрик_Сократович\n   3. http://ru.wikipedia.org/wiki/Сборная_СНГ_по_футболу", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 10": {"Вопрос": "Один выпускник оперной школы записал уже 20 музыкальных альбомов. До\nтого как стать знаменитым, он пережил много падений, даже чересчур\nмного. Назовите этого исполнителя.", "Ответ": "Джеки Чан.", "Комментарий": "Джеки Чан проучился 10 лет в гонконгской школе-интернате жанра\n\"Пекинская опера\", где познавал актерское ремесло и приемы рукопашного\nбоя. Помимо съемок, он профессионально поет, записав более сотни песен\nна нескольких языках. Во многих фильмах звучат его песни. Ну, а падать\nему, как известно, приходилось не только в переносном смысле. Слово\n\"уже\" намекает на то, что речь идет о нашем современнике.", "Источник": "   1. http://ru.wikipedia.org/wiki/Дискография_Джеки_Чана\n   2. http://ru.wikipedia.org/wiki/Чан,_Джеки", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 11": {"Вопрос": "Герой русской былины по дороге в Киев захватил пленника. На территории\nкакой современной области, по мнению историка Юрия ЛИпкинга, это\nпроизошло?", "Ответ": "Курская [область].", "Комментарий": "Курская земля всегда славилась соловьями. Липкинг опубликовал книгу\n\"Далекое прошлое соловьиного края\", где рассказал о неком АхмАте\nТемИровиче, жившем в Курском княжЕнии, который и был, по словам\nисторика, былинным Соловьем-разбойником. Этого Соловья, как известно,\nзахватил в плен Илья Муромец незадолго до своего первого посещения\nКиева.", "Источник": "   1. http://heathen.narod.ru/library/bilina.htm\n   2. http://windowrussia.ruvr.ru/news/2012_03_23/250188779/\n   3. http://teneta.rinet.ru/rus/ii/ilia_i_solovey.htm\n   4. http://ru.wikipedia.org/wiki/Липкинг,_Юрий_Александрович\n   5. http://ru.wikipedia.org/wiki/Курская_область", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 12": {"Вопрос": "В июле 1792 года многие добровольцы выучили текст, придуманный Клодом.\nИз какого города были эти добровольцы?", "Ответ": "Марсель.", "Комментарий": "Именно поэтому \"Марсельеза\" и получила такое название. C этой песней на\nустах незадолго до провозглашения Первой французской республики вошел в\nПариж Марсельский добровольческий батальон. Клод - французское имя.\nАвтор \"Марсельезы\" - Клод ЖозЕф РужЕ де Лиль.", "Источник": "   1. http://nabat.org.ua/a/1207\n   2. http://ru.wikipedia.org/wiki/Марсельеза", "Автор": "Виктор Мялов (Днепр)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Жители СейшЕл считают, что плод местной пальмы когда-то был запретным.\nОтветьте одним словом: как называется парк, где растут эти пальмы?", "Ответ": "Эдем.", "Комментарий": "Плод так называемой морской кокосовой пальмы якобы и был тем самым\nзапретным плодОм Адама и Евы. Он, кстати, весит 20 килограммов и\nявляется крупнейшим в мире растительным плодОм. Эдем - это райский сад в\nБиблии, где первоначально обитали люди.", "Источник": "   1. С.М. Бурыгин и др. Мальдивы, Маврикий, Сейшелы. Жемчужины\nИндийского океана. - М.: Вече, 2007. - С. 182.\n   2. http://ru.wikipedia.org/wiki/Эдем", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 2": {"Вопрос": "[Ведущему: четко прочитать название книги, чтобы игроки поняли, что \"и\nЛатыпова\" - не одно слово, а два; при необходимости повторить.]\n   Книга, написанная двумя эрудитами, называется \"МЕТОД ДИАГНОСТИКИ и\nЛатЫпова на мифы, легенды и другие шутки истории\". Какие два слова мы\nзаменили на \"МЕТОД ДИАГНОСТИКИ\"?", "Ответ": "Реакция ВАссермана.", "Комментарий": "Книгу написали Анатолий ВАссерман и обладатель первой в истории теле-ЧГК\n\"Хрустальной совы\" НуралИ Латыпов. Реакция Вассермана - это метод\nдиагностики сифилиса.", "Источник": "   1. А. Вассерман и Н. Латыпов. Реакция Вассермана и Латыпова на мифы,\nлегенды и другие шутки истории.\nhttp://www.e-reading.club/book.php?book=1014738\n   2. http://ru.wikipedia.org/wiki/Реакция_Вассермана", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 3": {"Вопрос": "Если верить расчетам британских ученых, девушка смогла бы за пару минут\nуменьшить свой вес в десятки раз. А вот вернуть прежний вес у нее быстро\nбы уже не получилось. Назовите эту девушку.", "Ответ": "Рапунцель.", "Комментарий": "Волосы сказочной героини, согласно расчетам физиков из лестерского\nуниверситета, весили 2750 килограммов, что равно весу 45 человек.\nПостригшись, Рапунцель моментально бы сбросила свой вес.", "Источник": "   1. http://physics.le.ac.uk/journals/index.php/pst/article/view/449/265\n   2. http://ru.wikipedia.org/wiki/Рапунцель", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 4": {"Вопрос": "В виде кого английский карикатурист однажды изобразил французского\nкороля Карла X и его подданных?", "Ответ": "В виде лягушек.", "Комментарий": "Карикатура 1825 года называлась \"Коронация короля лягушек\". С тех пор за\nфранцузами закрепилось прозвище \"лягушатники\".", "Источник": "   1. http://www.abcslim.ru/articles/1432/ljagushachi-lapki\n   2. http://www.o-france.ru/tsarevna-lyagushka-ili-otkuda-prishli-lyagushachi-lapki.html\n   3. http://www.gite-laroseliere-touraine.fr/194800343/2789679/posting\n   4. http://ru.wikipedia.org/wiki/Карл_X_(король_Франции)", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 5": {"Вопрос": "Кудри светловолосого американца Марка ФИдрича сравнивали с КОНЬЯКОМ.\nКнига малоизвестного русского писателя Виктора ЯКА получила\nблагословение КОНЯ. Какие три слова мы заменили словами \"КОНЬ\", \"ЯК\",\n\"КОНЬЯК\"?", "Ответ": "Поп, Корн, попкорн.", "Комментарий": "Книга Виктора Корна о гибели последнего русского императора получила\nблагословение попа Викентия из Екатеринбургской епархии. Америка -\nродина попкорна. А Марк Фидрич, если кому интересно, - известный в\nпрошлом бейсболист.", "Источник": "   1. Г. Хиршберг. Дети Снеговика. http://www.flibusta.is/b/197580/read\n   2. В.И. Корн. И была надпись вины Его: \"Царь...\".\nhttp://cnb.uran.ru/userfiles/215213.pdf\n   3. http://ru.wikipedia.org/wiki/Поп\n   4. http://en.wikipedia.org/wiki/Mark_Fidrych", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 6": {"Вопрос": "В книге \"Приключения барона Мюнхгаузена\" огромная рыба проглотила\nкорабль с моряками, а затем поплылА по пути, неизвестному людям. В\nбассейне какого водоема корабль покинул брюхо рыбы?", "Ответ": "Каспийское море.", "Комментарий": "Каспийское море - это крупнейший на Земле замкнутый водоем. Рыба плылА\nпо неизвестному людям подводному каналу.", "Источник": "   1. Р.Э. Распе. Приключения барона Мюнхгаузена.\nhttp://www.flibusta.is/b/269359/read\n   2. http://ru.wikipedia.org/wiki/Каспийское_море", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 7": {"Вопрос": "[Ведущему: кавычки не озвучивать.]\n   Скульптура в американском городке ФэрплЕй изображает школьника. Этот\nгородок можно назвать горным, а школьника - \"горцем\". Назовите его имя.", "Ответ": "Кенни.", "Зачет": "Кеннет; Кенни Маккормик.", "Комментарий": "Фэрплей послужил прототипом другого горного городка - Южный Парк из\nодноименного мультсериала. Кенни Маккормик, как известно, в этом сериале\nпостоянно погибает и снова воскресает (вспомните пресловутое: \"Они убили\nКенни!\" - \"Сволочи!\"). \"Горцами\" в прямом смысле называют жителей гор, а\nв переносном - бессмертных людей.", "Источник": "   1. http://wikimapia.org/17720730/ru/Фэрплей\n   2. http://wikimapia.org/17720730/Fairplay-Colorado#/photo/1610174\n   3. http://ru.wikipedia.org/wiki/Кенни_Маккормик\n   4. http://ru.wikipedia.org/wiki/Южный_Парк_(город)\n   5. https://vk.com/topic-2684_199285\n   6. http://ru.wikipedia.org/wiki/Горец_(фильм)", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 8": {"Вопрос": "[Ведущему: кавычки не озвучивать.]\n   Для обозначения удара или падения часто используются междометия. В\nпесне на \"рыбную\" тему есть строчка с подобным междометием: \"Мерседес -\nбенц, а мы...\". Закончите строчку двумя короткими словами.", "Ответ": "\"... еще нет\".", "Комментарий": "\"Бенц\" в данном случае - не часть названия автомобиля, а междометие.\nУпомянутая в вопросе песня Олега Медведева \"Маленькая рыбка\" написана\nпод влиянием творчества Бориса Гребенщикова, автора крылатой фразы\n\"Рок-н-ролл мертв, а я еще нет\". Слово \"рыбная\" намекает на \"Аквариум\".", "Источник": "   1. http://www.olegmedvedev.com/?page_id=97#Fish\n   2. А.Е. Аникин. Русский этимологический словарь.\nhttps://books.google.com.ua/books?id=6cHSAAAAQBAJ&pg=PA98#v=onepage&q&f=false\n   3. http://ru.wikipedia.org/wiki/Рок-н-ролл_мёртв", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 9": {"Вопрос": "Литераторы Венедикт Игнатьев и Иван Андреев подписывали свои\nпроизведения одинаковым псевдонимом - ПЛАКСА. Что мы заменили словом\n\"ПЛАКСА\"?", "Ответ": "Ива.", "Комментарий": "Писатели часто используют аббревиатуры в качестве подписей. \"Ива\" - это\nсокращение от \"Игнатьев Венедикт Антонович\" и \"Иван Васильевич Андреев\".\nИву часто называют плакучей.", "Источник": "   1. И.Ф. Масанов. Словарь псевдонимов русских писателей, ученых и\nобщественных деятелей.\nhttp://www.feb-web.ru/feb/masanov/map/07/map12511.htm\n   2. http://propochemu.ru/525-o-chem-rasskazyvaet-plakuchaya-iva", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 10": {"Вопрос": "Путешественнику XIX века Константину СкалькОвскому, перед тем как\nрасплатиться, пришлось вспоминать, что он недавно ел. В какой стране\nКонстантин в тот момент находился?", "Ответ": "В Швеции.", "Комментарий": "Во второй половине XIX века в Стокгольме появился прообраз современного\n\"шведского стола\": Постояльцы гостиниц самостоятельно вели учет\nсъеденного, а при выписке сами подсчитывали итоговые суммы.", "Источник": "   1. http://dslov.ru/fslov/f484.htm\n   2. http://ru.wikisource.org/wiki/Константин_Аполлонович_Скальковский", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 11": {"Вопрос": "Согласно наблюдениям Марии МернОвой, в дикой природе рысь и тигр\nтрадиционно враждуют с НИМ. Назовите ЕГО.", "Ответ": "Волк.", "Комментарий": "Противостояние кошек и собак сохраняется и в дикой природе. Тигр никогда\nне упустит возможности убить волка, даже если сыт, а волк - убить рысь.\nИз всех представителей семейства псовых в дикой природе волк - самое\nизвестное животное.", "Источник": "   1. М. Мернова. Странные привычки домашних животных. // Газета\n\"Аргументы недели\", N 41 (413), 11-17 октября 2016 г. - С. 19.\n   2. http://www.vokrugsveta.ru/authors/1133", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 12": {"Вопрос": "В названии одного из отелей Буэнос-Айреса есть слово, совпадающее с\nфамилией пирата. Назовите этого пирата.", "Ответ": "[Джон] Сильвер.", "Комментарий": "Буэнос-Айрес - столица Аргентины, \"серебряной страны\". \"Сильвер\"\nпереводится с английского как \"серебряный\".", "Источник": "   1. http://www.tophotels.ru/main/hotel/al87101#info\n   2. http://en.wikipedia.org/wiki/Silver_(disambiguation)", "Автор": "Виктор Мялов (Днепр)"}}], "Чемпионат": "Синхронный турнир \"Эврика! - 2\"", "URL": "/znatoki/boris/reports/201610Eureka.html", "Дата": "21-Oct-2016", "Редактор": "Виктор Мялов (Днепр)", "Инфо": "Редактор благодарит за помощь Сергея Антоненко, Андрея Мамона, Марину\nГородецкую, Антонину Мялову, Григория Ольхова, Виктора Рыбакова, Марину\nЦыганик."}