{"Tours": [{"name": "4 тур", "Вопрос 1": {"Вопрос": "Согласно экзотической версии, возникшей в США, силы зла сделали так, что\nв день рождения внимание сосредоточено не на имениннике. Какие два\nанглоязычных слова, являющиеся анаграммами, упоминают сторонники этой\nтеории?", "Ответ": "Santa, Satan.", "Зачет": "В любом порядке.", "Комментарий": "Согласно этой версии, Сатана решил сделать так, чтобы на Рождество самым\nпопулярным персонажем был не Иисус. Так появился Санта.", "Источник": "http://www.landoverbaptist.org/news1299/santy.html", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 2": {"Вопрос": "ИКС на знаменитой картине Рембрандта намекает то ли на заказчика\nполотна, то ли на ополченцев кловенИров, чье название созвучно слову\n\"коготь\" по-голландски. Версия о победе дня над ночью, конечно, неверна.\nНазовите ИКСА.", "Ответ": "Петух.", "Комментарий": "Картину, ныне известную как \"Ночной дозор\", Рембрандту заказала\nстрелковая рота капитана Франса Кока. Капитан Кок упоминается в\nоригинальном названии картины. На картине изображена девочка, к поясу\nкоторой прикреплены пистолет и петух. Слово \"кловен\", обозначающее\nразновидность мушкета, созвучно голландскому klauw - \"птичий коготь\".\nНекоторые источники сообщают, что Рембрандт изобразил петуха как символ\nтого, что на смену ночи всегда приходит день. Эта трактовка неверна,\nведь на картине Рембрандта действие происходит примерно в два часа дня.\n   Пользуясь случаем, поздравляем вас с наступающим годом Петуха!", "Источник": "   1. http://www.artniderland.ru/shedevr/dozor.php\n   2. http://www.vokrugsveta.ru/vs/article/7090/", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 3": {"Вопрос": "Нидерландский Синтерклаас никогда не запоминает, кто в прошедшем году\nбыл послушным, а кто - нет. Помощников Синтеркласа Черных Питов, одетых\nв шапочку с пером, сравнивают с НИМИ. Назовите любого из НИХ.", "Ответ": "Хугин.", "Зачет": "Мунин; ворон Одина.", "Комментарий": "Мы продолжили и про Голландию, и про птиц. Имена воронов Одина можно\nперевести как \"мыслящий\" и \"помнящий\". Вороны садятся на плечо Одина и\nснабжают его информацией. Слово \"никогда\" также является подсказкой. :-)", "Источник": "http://www.wolfnight.ru/forum/forum_theme.php?theme=1474", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 4": {"Вопрос": "В постмодернистском сценарии Михаэля ХАнеке герой ломает ногу другому\nперсонажу, а затем предлагает сломать руку кому-нибудь из НИХ. Автор\nвопроса однажды скачал фильм, в котором один из НИХ просит у другого\nведерко. Назовите ИХ.", "Ответ": "Зрители [фильма].", "Зачет": "По смыслу.", "Комментарий": "Герои вначале ломают конечности невинным людям, а затем ломают четвертую\nстену и предлагают покалечить зрителей фильма. В фильме Ханеке эпизод\nуже выглядит немного иначе, но четвертая стена там ломается\nнеоднократно. Автор вопроса скачал фильм, снятый видеопиратами в\nкинотеатре. В одном из эпизодов зритель просит другого зрителя передать\nему ведерко с попкорном.", "Источник": "   1. Документальный фильм о Михаэле Ханеке и его первых кинолентах.\n   2. ЛОАВ во время просмотра пиратской версии фильма \"Лобстер\".", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 5": {"Вопрос": "По легенде, единственное пальто немолодой поэтессы прохудилось и не\nвыдерживало холодов. Когда поэтесса заявила Горькому, что написала лишь\nЭТО ПРОИЗВЕДЕНИЕ, тот одарил ее многочисленными почестями. Назовите ЭТО\nПРОИЗВЕДЕНИЕ.", "Ответ": "\"В лесу родилась елочка\".", "Комментарий": "Она - это Раиса КудАшева. По легенде, живя практически в нищете,\nКудашева пришла проситься в Союз писателей. В ее произведении есть слова\n\"мороз снежком укутывал: смотри не замерзай\". В отличие от елочки,\nКудашева была совсем не нарядная.", "Источник": "   1. Документальный фильм о реабилитации новогодних праздников в СССР.\n   2. http://ru.wikipedia.org/wiki/Кудашева,_Раиса_Адамовна", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 6": {"Вопрос": "В начале 40-х в старинном городе на реке ПЕгниц можно было купить\nстилизованные наборы шаров, которые люди охотно вешали на елку. Шары\nбыли сделаны в виде НЕЕ. Назовите ЕЕ двумя словами, начинающимися на\nодну и ту же букву.", "Ответ": "Голова Геббельса.", "Зачет": "Голова Геринга; голова Гиммлера; голова Гитлера. Ничего не знаем про\nголову Гейдриха, но тоже можно засчитать.", "Комментарий": "Упомянутый город - Нюрнберг. Никого из названных личностей там так и не\nповесили.", "Источник": "   1. http://www.segodnya.ua/world/elochnye-igrushki-ot-gitlera-pokazali-v-germanii-479793.html\n   2. Документальный фильм о праздниках в Третьем Рейхе.", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 7": {"Вопрос": "Персонажи некоторых картин Врубеля парят в воздухе, но на портрете\nдочери богача ИКС не летит, как у коллеги Врубеля, а изображен на заднем\nфоне. Данную картину Врубель в итоге посчитал безвкусной и аляповатой.\nНазовите ИКС.", "Ответ": "Ковер.", "Комментарий": "Ковер летит на картине Васнецова. На картине \"Девочка на фоне\nперсидского ковра\" изображена Мария Дахнович - дочь владельца киевского\nломбарда. В наше время фото на фоне ковра многими считается признаком\nпошлости и мещанства.", "Источник": "   1. http://www.vrubel-world.ru/vrubel-art/5.php\n   2. Выставка \"Врубель и Киев\".\n   3. http://lurkmore.to/Ковёр", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 8": {"Вопрос": "На первые образцы продукции ОНА решила вешать темный бант. Управляющего\nВерлЕ, с которым у НЕЕ, возможно, были романтические отношения, в шутку\nназвали тремя словами, два из которых начинаются на одну и ту же букву.\nЭтими словами Верле можно называть после события 1866 года. Напишите эти\nслова.", "Ответ": "Вдовец вдовы Клико.", "Комментарий": "Бант должен был символизировать траур. Интересно, что символика вскоре\nпоменялась, но, по одной из версий, оказала влияние на оформление\nбутылок Моет Шандон, на которых изображен характерный черный галстук. В\n1866 году вдова Клико умерла.", "Источник": "   1. Документальный фильм о шампанском.\n   2. http://fr.wikipedia.org/wiki/Barbe-Nicole_Clicquot-Ponsardin_Veuve_Clicquot", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 9": {"Вопрос": "ТАКОЙ ИКС - это цветок с длинными заостренными листьями серого цвета. В\nнекоторых фанфиках ТАКОЙ ИКС есть у известного голландского профессора.\nЧто мы заменили словами \"ТАКОЙ ИКС\"?", "Ответ": "Серебряный меч.", "Зачет": "Серебристый меч.", "Комментарий": "Голландский профессор - это Абрахам ван Хельсинг - охотник на вампиров.\nСеребряный меч - это очень редкое растение, эндемик Гавайских островов.\nНазвание связано с тем, что у листьев мечевидная форма и серебристый\nоттенок.", "Источник": "   1. Э. Меннинджер. Причудливые деревья.\nhttp://flibusta.is/b/470001/read\n   2. Многочисленные фанфики, посвященные охоте на вампиров.", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 10": {"Вопрос": "Героини АмАду ежегодно готовили презЕпио, наклеивая на картон журнальные\nкартинки. Пришедшего в негодность ИКСА заменили султаном Марокко. В\nафоризме, призывающем делать неожиданные подарки, слово \"волк\" заменили\nИКСОМ. Назовите ИКСА.", "Ответ": "Волхв.", "Комментарий": "Презепио - это бразильский вариант вертепа. Султан Марокко - такой же\nвосточный монарх, как и волхвы. Человек человеку - волхв. Афоризм\nупотреблен в рецензии на \"Дары волхвов\".", "Источник": "   1. Ж. Амаду. Габриэла, корица и гвоздика.\nhttp://flibusta.is/b/190787/read\n   2. Афоризм.", "Автор": "Виктория Маландина, Эдуард Голуб (Киев)"}, "Вопрос 11": {"Вопрос": "Недавно многие африканцы решили, что евро - надежная валюта. Назойливая\nреклама сделала свое дело: люди уверены, что бедность скоро будет\nпобеждена. Напишите слово, в котором мы две буквы заменили одной.", "Ответ": "Мавро.", "Комментарий": "Недавно Сергей Мавроди развернул бурную деятельность в Африке. Теперь\nМавроди стал работать с биткоинами, а валюта мавро существует только в\nэлектронном виде.", "Источник": "http://lenta.ru/articles/2016/12/25/mavrodo/", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 12": {"Вопрос": "Скрываясь от полиции, Эскобар потерял всё богатство. В сериале \"Наркос\"\nЭскобар, коротая время с охранником, ДЕЛАЕТ ЭТО, но мысли о тюрьме и\nутраченной недвижимости одолевают наркобарона. Что мы заменили словами\n\"ДЕЛАТЬ ЭТО\"?", "Ответ": "Играть в \"Монополию\".", "Комментарий": "Играя в \"Монополию\", необходимо манипулировать недвижимостью. Во время\nигры вы можете оказаться в тюрьме. В сериале потерявшему все свои\nмиллионы Эскобару остается с грустью тратить ненастоящие доллары на\nненастоящую недвижимость. Ну а вскоре его убивают.", "Источник": "Сериал \"Наркос\", s02e10.", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 13": {"Вопрос": "По мнению Леонида Парфёнова, панки с прической в виде ряда заостренных\nкверху прядей волос смотрелись колоритно на фоне ИКСОВ в старинных\nрусских городах. Мы не спрашиваем, где была создана российская\nпанк-группа, написавшая песню \"ИКС\". Назовите ИКС двумя словами.", "Ответ": "Резной палисад.", "Комментарий": "Слово \"где\" в вопросе служит подсказкой. Палисад - это вертикально\nвбитые в землю столбики, находящиеся друг от друга на небольшом\nрасстоянии. Парфёнов сравнивает характерные прически панков с резными\nпалисадами. В репертуаре вологодской панк-группы \"Обба небба\" есть\nкомпозиция \"Резной палисад\".", "Источник": "   1. Л. Парфёнов. Намедни. Наша эра. 1981-1990.\n   2. https://vk.com/obbanebbarock?w=wall-5126433_2269", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 14": {"Вопрос": "Придя к власти, Андропов начал бороться с прогулами. На карикатуре того\nвремени персонаж на сцене в ответ на свой вопрос видит записку от\nзаглавного героя: \"У меня перекур\". Возле пенька есть записки и от двух\nгероинь, ушедших в ателье и парикмахерскую. Воспроизведите упомянутый\nвопрос.", "Ответ": "Куда, куда, куда вы удалились?", "Зачет": "Этот же вопрос с любым количеством повторов \"куда\".", "Комментарий": "На карикатуре Ленский начинает петь свою знаменитую арию. Обычно он ее\nпоет, сидя на пеньке, в месте, где должна произойти дуэль. Но Онегин\nудалился на перекур, а Ольга и Татьяна (которых вообще-то не должно быть\nв этой сцене) ушли в ателье и парикмахерскую соответственно.", "Источник": "Карикатура Л. Филипповой. // \"Крокодил\", 1983, N 21.", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 15": {"Вопрос": "Ярые коммунисты полагали, что Горбачёв и Шеварднадзе своими действиями\nпривели к падению советской власти на глазах у всего мира.\nПротивоположностью кого в этом сравнении является Шеварднадзе?", "Ответ": "[Мелитона] Кантарии.", "Комментарий": "Однажды русский и грузин на глазах у всего мира подняли советский флаг,\nа другие русский и грузин поспособствовали тому, чтобы флаг был спущен.", "Источник": "Л. Парфёнов. Намедни. Наша эра. 1981-1990.", "Автор": "Эдуард Голуб (Киев)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "[Нулевой вопрос]\n   Первый видеоарт творческой группы \"Dopingpong\" не отличается\nнасыщенностью сюжета. Сначала камера показывает нам потолок студии,\nзатем - осветительный фонарь. Потом режиссер все-таки принимает решение\nсосредоточиться на живой натуре и в кадре появляется девушка. Что она\nделает оставшиеся десять минут видеофильма?", "Ответ": "Сосет пальцы.", "Зачет": "Сосет палец.", "Комментарий": "Сначала режиссер хотел взять сюжет с потолка, потом получить от фонаря.", "Источник": "https://vimeo.com/11577258", "Автор": "Михаил Чернышёв (Курск)"}, "Вопрос 2": {"Вопрос": "Линкольнские красильщики одежды были известны своей продукцией, которую\nони получали путем последовательного двухступенчатого окрашивания", "Ответ": "В Шервудском лесу.", "Комментарий": "Вайда красит ткань в синий цвет, повторное окрашивание желтым превращает\nее в зеленую. Lincoln green - оттенок зеленой одежды \"веселых ребят\"\nРобина Гуда.", "Источник": "   1. http://en.wikipedia.org/wiki/Lincoln_green\n   2. http://www.cleverhands.ru/uroki/item_45.html\n   3. http://www.bustersmyth.ru/586", "Автор": "Евгений Постников (Курск)"}, "Вопрос 3": {"Вопрос": "Этот неофициальный праздник отмечается во многих школах Канады и\nСеверной Америки. Интересно то, что некоторые школы предпочитают\nотмечать его 2 июня, а некоторые - 23 октября. При этом вторая группа\nшкол отмечает праздник в очень строго определенные временные границы. Во\nсколько же он начинается и во сколько заканчивается?", "Ответ": "6:02.", "Комментарий": "Утром в это время начинается, вечером заканчивается. Это день моля, он\nже день числа Авогадро.", "Источник": "http://ru.wikipedia.org/wiki/День_моля", "Автор": "Михаил Чернышёв (Курск)"}, "Вопрос 4": {"Вопрос": "Главный герой романа Ёшики Танаки \"Легенда о героях Галактики\" пытается\nпостроить новую империю, управляемую людьми, ранги которых будут\nопределяться их заслугами. Для характеристики родовитой аристократии,\nпротивостоящей главному герою, американский переводчик романа\nиспользовал неродное и для японского, и для английского языка слово.\nНазовите это слово.", "Ответ": "Бояре.", "Комментарий": "Boyar.", "Источник": "Yoshiki Tanaka. Legend of the Galactic Heroes. / Translated by Daniel\nHuddleston. Haikasoru, 2016.", "Автор": "Евгений Постников (Курск)"}, "Вопрос 5": {"Вопрос": "В январе 1911 года Каргил Джайлстон Нотт, редактируя работу своего\nколлеги о динамике мяча для игры в гольф, обратил внимание на большое\nсходство траекторий этого шарика с треками, приведенными в лекциях\nДжи-Джи Томсона. Ответьте словом английского происхождения: какое\nсвойство, обоснованное почти полтора десятилетия спустя, предвосхитила\nзаметка Нотта?", "Ответ": "Спин.", "Зачет": "Спин электрона.", "Комментарий": "Спин - собственный угловой момент элементарной частицы; \"спином\", т.е.\nсобственным вращением, обладает и летящий мяч для гольфа. Треки\nэлектрона (открытого Томсоном), обладающего спином и движущегося в\nэлектрическом и магнитном полях, описываются сходным математическим\nформализмом, что и движение вращающегося мяча для гольфа.", "Источник": "http://www.nature.com/nature/journal/v85/n2149/abs/085306b0.html", "Автор": "Евгений Постников (Курск)"}, "Вопрос 6": {"Вопрос": "Энциклопедия \"Кругосвет\" утверждает, что у человека ОНА определяется\nдвумя факторами - стадией и временем ночи. А у тюленя ОНА может\nдостигать семи метров. Назовите ЕЕ двумя словами.", "Ответ": "Глубина сна.", "Источник": "   1. http://www.krugosvet.ru/enc/medicina/SON.html?page=0,1\n   2. http://batrachospermum.ru/2016/12/monk-seal-underwater-sleeping/", "Автор": "Михаил Чернышёв (Курск)"}, "Вопрос 7": {"Вопрос": "   <раздатка>\n|   Питер О'Тул      Тибетский лама\n|   Брайан Браун     Махбуб Али\n|   Джон Рис-Дэвис   Бабу\n|   Рави Шетх        ?\n   </раздатка>\n   На раздатке представлены актеры и их роли в одном британском фильме.\nНазовите персонажа, обозначенного знаком вопроса (можно даже только\nкраткой формой его имени).", "Ответ": "Ким.", "Зачет": "Ким О'Хара; Кимбол О'Хара.", "Комментарий": "Курьез в в том, что британцы играют тибетца и индийцев, а индиец -\nбританца (ирландца).", "Источник": "http://www.kinopoisk.ru/film/295728/cast/", "Автор": "Евгений Постников (Курск)"}, "Вопрос 8": {"Вопрос": "Мистики Джон Ди и Эдвард Келли описали этот язык, утверждая, что изучили\nего непосредственно от носителей. Из-за эффекта \"ложных друзей\nпереводчика\" русскоязычный читатель, столкнувшись с одним польским\nсловосочетанием, может решить, что сами они были его носителями. Что же\nэто за язык?", "Ответ": "Ангельский.", "Комментарий": "По-польски \"английский язык\" - \"j&#281;zyk angielski\" [Езык ангЕльски]\n(а вот \"ангельский язык\" - \"j&#281;zyk anielski\" [Езык анЕльски], без\n\"Г\").", "Источник": "   1. http://en.wikipedia.org/wiki/Enochian\n   2. https://translate.google.com/#ru/pl/английский%20язык\n   3. https://translate.google.com/#ru/pl/ангельский%20язык", "Автор": "Евгений Постников (Курск)"}, "Вопрос 9": {"Вопрос": "В 2013 году гидродинамики из Лондонского университета разработали\nэффективный численный метод, использующий асинхронные по времени\nотносительные измерения в пространстве. При этом устройство, принцип\nдействия которого описывается подобными же словами, известно было уже\nполвека. Назовите заглавного владельца этого устройства.", "Ответ": "Доктор Кто.", "Комментарий": "\"Time asynchronous relative dimension in space method for multi-scale\nproblems in fluid dynamics\" - TARDIS - название численной схемы было\nпридумано по аналогии с TARDIS - Time And Relative Dimension(s) In Space\n- средством передвижения заглавного героя культового сериала.", "Источник": "   1. Markesteijn A.P., Karabasov S.A. Time asynchronous relative\ndimension in space method for multi-scale problems in fluid dynamics.\nJournal of Computational Physics. 2014. V. 258, pp. 137-164.\nhttp://www.sciencedirect.com/science/article/pii/S0021999113007110\n   2. http://ru.wikipedia.org/wiki/ТАРДИС", "Автор": "Евгений Постников (Курск)"}, "Вопрос 10": {"Вопрос": "Польский бард Яцек Качмарский посвящал многие свои песни историческим\nперсонажам и событиям, а также сюжетам книг, картин и даже кинофильмов.\nПесня, основанная на произведении, увидевшем свет в 1966 году,\nзаканчивается словами \"конь и икона\". Назовите фамилию, вошедшую в\nзаголовок и песни, и произведения, которому она посвящена.", "Ответ": "Рублёв.", "Комментарий": "Песня посвящена фильму Андрея Тарковского, в конце которого после\nкрупного плана икон Андрея Рублёва идет панорама луга, на котором\nпасутся под дождем кони.", "Источник": "   1. http://tujek.linuxpl.info/tworczosc/wiersze/rublow/\n   2. http://ru.wikipedia.org/wiki/Андрей_Рублёв_(фильм)", "Автор": "Евгений Постников (Курск)"}, "Вопрос 11": {"Вопрос": "Михаил Кацнельсон, получив одну из премий в области теоретической\nфизики, начал свою лекцию с упоминания малоизвестного произведения\nрусского писателя и показал тем самым, как высока для него оказанная ему\nчесть. Мы не спрашиваем, где вручается эта премия. Приведите в своем\nответе широкоизвестный заголовок этого произведения.", "Ответ": "\"Гамбургский счет\".", "Комментарий": "Название книги Шкловского стало крылатым.", "Источник": "   1. http://www.theorphys.science.ru.nl/people/katsnelson/Hamburg_prize.pdf\n   2. http://ru.wikipedia.org/wiki/Гамбургский_счёт", "Автор": "Евгений Постников (Курск)"}, "Вопрос 12": {"Вопрос": "Внимание, в вопросе есть замена.\n   Успешный американский юморист и публицист Дэйв Барри, один из\nдеятелей либертарианской партии, очень много сделал для популяризации\nнового праздника - Дня Пирата. Неудивительно, что Дэйв пытается\nзаработать себе лишнюю славу и на Гарри Поттере. \"Гарри Поттер и Ловцы\nзвезд\", \"Гарри Поттер и Похитители теней\", \"Гарри Поттер и Меч\nсострадания\" - вот названия только некоторых книг, выпущенных им за\nпоследние двенадцать лет. Какие два слова мы заменили на \"Гарри Поттер\"?", "Ответ": "Питер Пэн.", "Комментарий": "Барри пользуется тем, что он однофамилец автора сказки.", "Источник": "http://ru.wikipedia.org/wiki/Барри,_Дэйв", "Автор": "Михаил Чернышёв (Курск)"}, "Вопрос 13": {"Вопрос": "Математик и историк науки Тобиас Данциг утверждает, что то, что некогда\nпревозносилось как памятник монотеизму, в конце концов превратилось в ИХ\nпотроха. На язык одного из тех, о чьих \"потрохах\" идет речь, вы можете\nперевести любую фразу на специальном сайте. Напишите первые четыре\nсимвола названия этого сайта.", "Ответ": "R2D2.", "Комментарий": "Лейбниц утверждал, что двойственность бытия (бога) и небытия идеально\nвыражается двоичной системой счисления. ОНИ - роботы.", "Источник": "   1. А. Беллос. Алекс в стране чисел. Необычайное путешествие в\nволшебный мир математики. http://flibusta.is/b/360060/read\n   2. http://www.r2d2translator.com", "Автор": "Михаил Чернышёв (Курск)"}, "Вопрос 14": {"Вопрос": "(pic: 20170103.jpg)\n   Показанные вам фрагменты пусть и неточно, пусть и расплывчато, но\nвсе-таки характеризуют искусство больших мастеров. Назовите их всех.", "Ответ": "Донателло, Микеланджело, Рафаэль, Леонардо.", "Источник": "Работы вышеупомянутых мастеров.", "Автор": "Михаил Чернышёв (Курск)"}}, {"name": "6 тур", "Вопрос 1": {"Вопрос": "[Нулевой вопрос]\n   <раздатка>\n   \"ОК\"\n   \"НЛИ Ю\"\n   \"ЧЕМ ТЕБЕ ГОРЫ ВОТ ТАКОЙ ВЫШИНЫ\"\n   </раздатка>\n   Это звучит как шутка, но, тем не менее, эти названия реально\nиспользовались или используются. Дополните первое из них двумя буквами,\nвторое тремя и третье тоже тремя.", "Ответ": "ЧП, ООО, ЗАО.", "Источник": "   1. https://www.adme.ru/tvorchestvo-reklama/ooo-panki-335405/\n   2. http://referent-kazan.ru/questions-id-56.html", "Автор": "Михаил Чернышёв (Курск)"}, "Вопрос 2": {"Вопрос": "В США начаты испытания устройства, названного Life Under Kinetic\nEvolution [лайф Андэ кинЕтик эволЮшн] (Жизнь при кинетической эволюции).\nНа фотографии, иллюстрирующей испытания, мы видим пожилого человека,\nувлеченно перекладывающего яйца из одного бумажного лотка в другой. Что\nпредставляет собой это устройство?", "Ответ": "Протез руки.", "Зачет": "Биомеханический протез.", "Комментарий": "Бесплатные протезы предназначены, в первую очередь, для военнослужащих,\nпотерявших руку во время военных конфликтов, и позволяют совершать очень\nмелкие и точные движения. LUKE - в честь Люка Скайуокера.", "Источник": "https://nplus1.ru/news/2016/12/23/arms", "Автор": "Михаил Чернышёв (Курск)"}, "Вопрос 3": {"Вопрос": "Дю Белле, описывая в своем сонете способ преодолеть стражей, замкИ и\nтугие двери, ссылается на античный прецедент. Назовите его классическую\nреализацию двумя словами.", "Ответ": "Золотой дождь.", "Источник": "Ж. Дю Белле. Сонеты. http://lib.ru/POEZIQ/DUBELLE/dubelle.txt", "Автор": "Евгений Постников (Курск)"}, "Вопрос 4": {"Вопрос": "Усилительный эпитет этот богатый город получил в XVI веке во многом\nблагодаря своему выгодному положению на зимнем торговом пути. Сейчас же\nв городе всего два крупных предприятия - фанерный комбинат Мордашова и\n\"Новаторский лесоперерабатывающий завод\" Кадомкина. Благодаря Владимиру\nКадомкину и появился здесь новый крупный работодатель. Назовите его\nдвумя словами.", "Ответ": "Дед Мороз.", "Источник": "https://meduza.io/feature/2016/12/28/ded-moroz-suschestvuet", "Автор": "Михаил Чернышёв (Курск)"}, "Вопрос 5": {"Вопрос": "Результат предсказания, сделанного в 1845-1846 годах, на японский\nперевели тремя иероглифами, которые означают \"море\", \"правитель\",\n\"звезда\". Назовите этот результат двумя словами.", "Ответ": "Планета Нептун.", "Комментарий": "В отличие от видимых планет, о существовании Нептуна, предсказанного\nрасчетами Адамса и Леверье, японцы узнали уже от европейцев, поэтому\nназвание было образовано переводом западного названия по смыслу.", "Источник": "   1. https://www.wanikani.com/vocabulary/%E6%B5%B7%E7%8E%8B%E6%98%9F\n   2. http://ru.wikipedia.org/wiki/Открытие_Нептуна", "Автор": "Евгений Постников (Курск)"}, "Вопрос 6": {"Вопрос": "Внимание, в вопросе есть замена.\n   Еще в мае 2009 года \"Татфондбанк\" выпустил коллекционную монету\nострова Мэн. Некоторые нумизматические сайты рассказали об изображении\nна ее реверсе, хотя это описывает ЗАГАДКУ только на 20%. А банковские\nаналитики указывают, что в деятельности \"Татфондбанка\" стали видны\nпризнаки ЗАГАДКИ только совсем недавно. Какое слово мы заменили словом\n\"ЗАГАДКА\"?", "Ответ": "Пирамида.", "Комментарий": "Монета выполнена в форме пирамиды. Агентство страхования вкладов недавно\nначало выплаты вкладчикам банка.", "Источник": "   1. http://bank.spb.agisinfo.ru/news/4983\n   2. http://kazan.aif.ru/money/biznesmeny_tatarstana_tatfondbank_vedet_sebya_kak_finansovaya_piramida", "Автор": "Михаил Чернышёв (Курск)"}, "Вопрос 7": {"Вопрос": "В вышедшем в 2005 году фильме о великом польском математике много\nэкранного времени уделено улицам и площадям Кракова и Львова, а также\nкоридорам и аудиториям университетов, расположенных в этих городах.\nОтветьте двумя словами: как называется этот фильм?", "Ответ": "\"Пространство Банаха\".", "Зачет": "\"Банахово пространство\".", "Комментарий": "Игра слов: банахово пространство - не только места, где жил Стефан\nБанах, но и важный объект функционального математического анализа.", "Источник": "   1. http://www.filmpolski.pl/fp/index.php?film=4221671\n   2. http://ru.wikipedia.org/wiki/Банахово_пространство", "Автор": "Евгений Постников (Курск)"}, "Вопрос 8": {"Вопрос": "(pic: 20170104.jpg)\n   Читатели оригинала фантастического романа знают, что публичная\nдискуссия, изменившая судьбу человечества, проходила между человеком,\nвзявшим ЭТОТ псевдоним, и человеком, взявшим псевдоним, совпадающий с\nфамилией того, кто изображен на раздаточном материале слева. А читатели\nрусского перевода Елены Михайлик полагают, что второй псевдоним\nсовпадает с именем того, кто изображен справа. Назовите псевдоним, не\nвызвавший разночтений в переводах.", "Ответ": "Демосфен.", "Комментарий": "В оригинале - Demosphene и Locke (философы Демосфен и Локк), а в\nпереводе - Демосфен и Локи.", "Источник": "   1. http://en.wikipedia.org/wiki/Ender%27s_Game\n   2. http://ru.wikipedia.org/wiki/Игра_Эндера\n   3. О.С. Кард. Игра Эндера (перевод Елены Михайлик).\nhttp://flibusta.is/b/68265/read\n   4. http://ru.wikipedia.org/wiki/Локи\n   5. http://ru.wikipedia.org/wiki/Локк,_Джон", "Автор": "Евгений Постников (Курск)"}, "Вопрос 9": {"Вопрос": "Ханс-Гюнтер Адлер незадолго до Второй мировой войны закончил Пражский\nуниверситет и работал в Берлинской национальной библиотеке. Трудовой\nлагерь, Тирезиенштадт, Освенцим, Бухенвальд стали материалом для\nавтобиографического романа \"Панорама\". Герой романа, некто Крамер, не\nочень пытается осмыслить происходящее, а больше сосредоточен на его\nбесстрастной фиксации. А какое имя дал герою автор?", "Ответ": "Йозеф.", "Комментарий": "Автор из той же среды, что и Кафка. Йозеф К. - главный герой \"Замка\".", "Источник": "http://newspaper.unitedcommunityvoice.com/index.php?newsid=317", "Автор": "Михаил Чернышёв (Курск)"}, "Вопрос 10": {"Вопрос": "На картине Чеслава Йетхона можно увидеть, как к солдатам, сражающимся и\nпогибающим в одной из битв Второй мировой войны, с небес сходят их\nпредки-воины, среди которых можно различить и крылатую гусарию, а на\nпереднем плане видны цветы. Мы не спрашиваем, что это за цветы.\nОтветьте, где они растут.", "Ответ": "На Монте-Кассино.", "Комментарий": "(pic: 20170105.jpg)\n   Битва под Монте-Кассино - кровопролитная битва Второй мировой войны,\nоткрывшая союзникам дорогу на Рим. Ключевую роль в ней сыграл польский\nкорпус генерала Андерса. Ей посвящена известная песня \"Красные маки на\nМонте-Кассино\".", "Источник": "   1. Картина, висящая в монастыре Ясна Гура в Ченстохове.\n   2. http://ru.wikipedia.org/wiki/Битва_под_Монте-Кассино", "Автор": "Евгений Постников (Курск)"}, "Вопрос 11": {"Вопрос": "Согласно стихотворению Фридриха Шиллера, ОН слагается, как жизнь и мир\nвообще, из четырех элементов. Они представлены плодом растения,\nвыросшего из земли, веществом, обеспечивающим огонь, водой и четвертым\nкомпонентом, дословно представляющим дух. Мы не просим вас перечислить\nвсе составляющие. Назовите абсолютно точно получаемый из них результат.", "Ответ": "Пунш. Незачет: Глинтвейн (т.к. при его приготовлении не используется\nгорящий и капающий в чашу сахар).", "Комментарий": "Лимон; кусковой сахар, который поджигается; вода; спиртной напиток.", "Источник": "http://www.literaturwelt.com/werke/schiller/punschlied.html", "Автор": "Евгений Постников (Курск)"}, "Вопрос 12": {"Вопрос": "(pic: 20170106.jpg)\n   Безусловно, видимая вам часть изображения представляет весьма\nраспространенный сюжет. Но, тем не менее, постарайтесь не заблудиться\nсреди множества вариантов и правильно назовите имя младенца.", "Ответ": "Минотавр.", "Комментарий": "(pic: 20170107.jpg)", "Источник": "https://commons.wikimedia.org/wiki/File:Pasiphae_and_the_baby_Minotaur,_red-figure_kylix_found_at_Etruscan_Vulci,_4th_century_BC,_Cabinet_des_M%C3%A9dailles,_Paris_(22614392466).jpg", "Автор": "Евгений Постников (Курск)"}, "Вопрос 13": {"Вопрос": "\"Вся власть Советам!\", \"Банду президента к ответу!\", \"Coca-Cola\", \"Миру\nмир!\" - эти и многие-многие другие транспаранты были использованы\nэкипажем баржи \"Фортуна\", чтобы выполнить обещание, данное арендодателю\nВадиму Сорокину, отправившемуся с ними в плавание. Где же в результате\nмогла прочитать эти лозунги Маша Сорокина?", "Ответ": "На алых парусах.", "Комментарий": "Могла, но не стала.", "Источник": "   1. Х/ф \"Фортуна\" (2000), реж. Георгий Данелия.\n   2. http://2000.novayagazeta.ru/nomer/2000/08n/n08n-s31.shtml", "Автор": "Михаил Чернышёв (Курск)"}, "Вопрос 14": {"Вопрос": "(pic: 20170108.jpg)\n   Вы видите часть обложки альбома группы \"Берлинский бит\". Ответьте\nодним словом, что там закрыто.", "Ответ": "Эфы.", "Комментарий": "(pic: 20170109.jpg)", "Источник": "http://www.berlinskibeat.com/newsarchiv/425/02-september-berlinskibeat-live-in-berlin-beim-radio-eins-parkfest/", "Автор": "Евгений Постников (Курск)"}}, {"name": "7 тур", "Вопрос 1": {"Вопрос": "[Нулевой вопрос]\n   Руководитель и вдохновитель проекта \"Россия-2045\" Дмитрий Ицков\nутверждает, что уже скоро \"в каждом городе будет бюро аренды.\nПодключаться к ним вы будете - независимо от расстояния - не выходя из\nдома. Их можно будет менять как перчатки\". Как называется этот\nамбициозный проект?", "Ответ": "\"Аватар\".", "Источник": "http://rusrep.ru/article/2012/04/25/singulyarnost/", "Автор": "Михаил Чернышёв (Курск)"}, "Вопрос 2": {"Вопрос": "Согласно популярному источнику, семья одного человека состояла только из\nПЕРВОЙ и ВТОРОЙ. Мы знаем, что ПЕРВУЮ звали Лизетта, а ВТОРАЯ была\nнатуральной змеей. Кто этот человек?", "Ответ": "Петр I.", "Комментарий": "   \"У Петра Великого\n   Близких нету никого.\n   Только лошадь и змея,\n   Вот и вся его семья\"\n   - цитата из \"Золотого теленка\".", "Источник": "   1. И. Ильф, Е. Петров. Золотой теленок.\nhttp://az.lib.ru/i/ilfpetrov/text_0130.shtml\n   2. http://www.spbin.ru/encyclopedia/museums/zoological.htm\n   3. http://ru.wikipedia.org/wiki/Лизетта", "Автор": "Евгений Постников (Курск)"}, "Вопрос 3": {"Вопрос": "(aud: 20170001.mp3)\n   Вряд ли вы хорошо знакомы с творчеством Виктора Ерофеева. Может быть,\nвы даже вообще его не читали. Поэтому мы не будем спрашивать, как\nназывается его повесть или опера, поставленная по ее мотивам, фрагмент\nкоторой вы только что прослушали. Кто автор оперы?", "Ответ": "[Альфред] Шнитке.", "Комментарий": "\"Мы тоже не всего читали Шнитке\".", "Источник": "   1. http://www.liveinternet.ru/users/okluba/post358894370/\n   2. http://www.youtube.com/watch?v=OPMo_Te4CPA", "Автор": "Михаил Чернышёв (Курск)"}, "Вопрос 4": {"Вопрос": "На одну знаменитую советскую поэму, начинающуюся с обращения к поэтам\nпрошлых лет, ехидный Александр Иванов отозвался пародией, название\nкоторой получено добавлением четырех букв к исходному заголовку.\nВоспроизведите получившееся название.", "Ответ": "\"Панибратская ГЭС\".", "Комментарий": "Пародия на \"Братскую ГЭС\" Евтушенко.", "Источник": "   1. http://litparody.ru/autors/ivanov-aleksandr/panibratskaya-ges.html\n   2. http://www.opentextnn.ru/man/?id=4914", "Автор": "Евгений Постников (Курск)"}, "Вопрос 5": {"Вопрос": "Результаты самых разнообразных измерений журналисты любят объявлять ЕЕ\nэкспериментальным подтверждением. ОНА часто упоминается в статьях о\nтрудностях перевода. В стихотворении одного еврейского поэта ЕЕ\nтщательно изучает террорист. Назовите ЕЕ тремя словами.", "Ответ": "Теория большого взрыва.", "Источник": "   1. http://www.businesspress.ru/newspaper/article_mId_37_aId_47346.html\n   2. http://www.newsinfo.ru/articles/2006-03-20/item/532158/\n   3. https://www.scienceforum.ru/2015/1086/13879\n   4. http://morpekh.livejournal.com/72307.html\n   5. http://samara.mk.ru/articles/2014/10/15/denis-kolesnikov-perevodit-teoriyu-bolshogo-vzryva-nam-pomogaet-fizik.html\n   6. https://45parallel.net/evgeniy_selts/raskinuv_krylya/", "Автор": "Михаил Чернышёв (Курск)"}, "Вопрос 6": {"Вопрос": "Дуплет.\n   1. Рекламная рассылка авиакомпании \"Ryanair\" [райанэйр], пришедшая по\nэлектронной почте в начале ноября 2016 года, уведомляла о распродаже\nбилетов по весьма низким ценам и утверждала, что данное предложение не\nсможет удалить даже ЭТОТ ЧЕЛОВЕК. Назовите имя ЭТОГО ЧЕЛОВЕКА.\n   2. Рекламная рассылка авиакомпании \"Ryanair\" [райанэйр], пришедшая по\nэлектронной почте в начале ноября 2016 года, уведомляла о распродаже\nбилетов по весьма низким ценам и утверждала, что данное предложение не\nсможет быть побито никаким козырем. Воспроизведите английский глагол,\nупотребленный в оригинальном сообщении.", "Ответ": "   1. Хиллари.\n   2. Trump.", "Комментарий": "(pic: 20170110.jpg)\n   Trump - по-английски \"козырь\" (если существительное), to trump -\n\"бить козырем\", \"превзойти\". Для любителей бриджа: NT - No Trumps - без\nкозырей.", "Источник": "Рассылка \"Ryanair\" от 07.11.2016 г.", "Автор": "Евгений Постников (Курск)"}, "Вопрос 7": {"Вопрос": "Внимание, в вопросе есть замена.\n   Набоков, описывая две парижские комнатки, ванную и кухню героев\n\"Лолиты\", дает понять читателю, что Гумберту суждено встретить свою\nКармен. Какое имя мы заменили на Кармен?", "Ответ": "Шарлотта.", "Комментарий": "Отсылка к Марату - Гумберт встретил Шарлотту Гейз, а не Корде.", "Источник": "К. Проффер. Ключи к \"Лолите\". http://flibusta.is/b/159923/read", "Автор": "Роман Чайка (Курск)"}, "Вопрос 8": {"Вопрос": "   <раздатка>\n   - Откуда вы родом?\n   - Из Австрии.\n   - А какое там государственное устройство?\n   - У нас была республика, но из-за несовершенной конституции там\nоказалось возможным установить диктатуру.\n   - Какая трагедия! К счастью, здесь это невозможно.\n   - Еще как возможно! Я могу это доказать!\n   </раздатка>\n   Вы видите диалог, который, как говорят, состоялся во время процедуры\nполучения гражданства США. Назовите фамилию ученого, получающего\nгражданство.", "Ответ": "Гёдель.", "Комментарий": "Автор теоремы о неполноте аксиоматических систем изучил перед экзаменом\nна гражданство конституционную систему США и применил свои\nпрофессиональные навыки к ее анализу.", "Источник": "http://trv-science.ru/2016/11/01/matematicheski-vyverennyj-sposob-legalno-ustanovit-diktaturu-v-usa/", "Автор": "Евгений Постников (Курск)"}, "Вопрос 9": {"Вопрос": "Он был незаконнорождённым сыном женщины, о которой почти ничего не\nизвестно. Мы не знаем ни фамилии, ни возраста, ни внешности, не знаем,\nбыла ли его мать умна или глупа, училась ли чему или нет. Просто молодая\nкрасавица-крестьянка. Из этого следует, что ОНА началась с момента его\nрождения. Назовите ЕЕ двумя словами.", "Ответ": "Загадка Леонардо.", "Источник": "http://www.prometey-spb.su/svetochi/2/leonardo_da_vinchi.html", "Автор": "Михаил Чернышёв (Курск)"}, "Вопрос 10": {"Вопрос": "(pic: 20170111.jpg)\n   Сейчас на Украине эту уникальную работу без выходных и отпуска\nвыполняет один человек - Светлана Никифорова. А в оккупированном\nнемецкими войсками Львове в 1941 году одна из университетских кафедр\nспасла жизни многих польских и еврейских ученых, обязав их раз в день\nприкреплять на руку вот такие кассеты. \"Лучше я буду делать ЭТО в\nуниверситете, а не в концлагере\", - говорил один из спасенных. Ответьте\nдвумя словами, что такое \"ДЕЛАТЬ ЭТО\".", "Ответ": "Кормить вшей.", "Источник": "   1. http://www.trud.ru/article/17-09-2005/93793_ispytatel_krovopijts.html\n   2. http://alan.ucoz.lv/RWeigl/Weigl.htm", "Автор": "Михаил Чернышёв (Курск)"}, "Вопрос 11": {"Вопрос": "В классическом произведении ЕЕ назвали \"старым кротом\". В романе Яна\nДобрачинского, рассказывающем о взгляде на жизнь Иосифа Обручника, ОНА\nвынесена в заглавие. Журналистка Марина Ярдаева считает, что ОНА незримо\nприсутствует в каждой четвертой российской семье. Назовите ЕЕ двумя\nсловами.", "Ответ": "Тень отца.", "Комментарий": "Гамлет так неуважительно отозвался о призраке. Иосиф Обручник, или Иосиф\nПлотник, - отец Иисуса Христа. 5,5 миллионов российских детей\nвоспитываются без отца.", "Источник": "   1. У. Шекспир. Гамлет, принц датский.\nhttp://flibusta.is/b/104293/read\n   2. https://www.livelib.ru/book/1001154959-ten-ottsa-yan-dobrachinskij\n   3. http://ru.wikipedia.org/wiki/Иосиф_Обручник\n   4. http://www.gazeta.ru/comments/2016/12/13_a_10424315.shtml", "Автор": "Михаил Чернышёв (Курск)"}, "Вопрос 12": {"Вопрос": "(pic: 20170112.jpg)\n   Уважаемые знатоки! Мы не просим от вас многого - просто напишите\nответ.", "Ответ": "42.", "Источник": "   1. ЛОА.\n   2. http://ru.wikipedia.org/wiki/Гауссов_интеграл", "Автор": "Евгений Постников (Курск)"}, "Вопрос 13": {"Вопрос": "Внимание, в вопросе есть замена.\n   Одна из глав \"Алисы в Стране чудес\" в переводе Владимира Орла\nназывается \"Бег от нэко\". Восстановите исходное написание.", "Ответ": "Бег от ня.", "Комментарий": "Логика замены: \"ня\" - японское \"мяу\", звук, издаваемый кошкой (\"нэко\").", "Источник": "http://www.kursivom.ru/алиса-в-стране-чудес-3-2-бег-и-награды/", "Автор": "Евгений Постников (Курск)"}, "Вопрос 14": {"Вопрос": "Борис Гребенщиков рассказывает, что группа \"Аквариум\", перенервничав,\nвсе песни на фестивале \"Джаз над Волгой\" неожиданно сыграла в\nрегги-стиле. Как после этого музыканты стали называть фестиваль?", "Ответ": "\"Джа над Волгой\".", "Комментарий": "Джа - имя Бога в растафарианстве, а большинство песен регги построено на\nэтой растафарианской идеологии.", "Источник": "http://www.aquarium.ru/misc/aerostat/aerostat586.html", "Автор": "Роман Чайка (Курск)"}}], "Чемпионат": "20-й Курский фестиваль интеллектуальных игр памяти Сергея Некрасова", "Дата": "06-Jan-2017", "Инфо": "1-3 туры совпадают с пакетом фестиваля \"Кубок Союза ОПК\" - 2015."}