{"Tours": [{"name": "1 блок. Дуплеты", "Вопрос 1": {"Вопрос": "\"Мартовский лев\" продолжается, и сейчас вас ожидает \"Могилевский\nполтинник\".\n   1. Происхождение этого актуального здесь и сейчас слова становится\nпрозрачным, если принять точку зрения ряда исследователей, полагающих,\nчто \"тин\" было синонимом \"рубля\". О каком слове идет речь?\n   2. Названия дробных чисел могут быть образованы с помощью суффиксов\n-тин-, -тинк-, например, четвертина, четвертинка. Отсюда же происходит\nслово, обозначающее одну сотую. Одну сотую чего?", "Ответ": "   1. Полтинник.\n   2. Лева.", "Комментарий": "   2. Стотинка - разменная единица Болгарии.", "Источник": "   1. http://www.numizm.ru/html/p/poltinnik_poltina.html\n   2. http://www.mling.ru/iazik/bg/bg_gramm.pdf", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 2": {"Вопрос": "   1. По поводу этого образа он рассказывал, что в 1958 году во время\nвизита в Великобританию рецензенты писали, что \"в такую туманную погоду\nприехал ОН, осветив солнцем все вокруг, отчего всем сразу стало теплее\".\nНазовите его фамилию.\n   2. В гостях у своего друга Людвиг Рельштаб сравнивал свое впечатление\nс картиной плывущей по реке лодки при свете луны вдоль безмолвных\nберегов Фирваштедского озера в Швейцарии. Назовите фамилию друга.", "Ответ": "   1. Попов.\n   2. Бетховен.", "Комментарий": "   1. История того, как Попов получил прозвище \"солнечный клоун\".\n   2. Рельштаб описывал впечатление о сонате, которая после этого\nсравнения стала называться \"Лунной\".", "Источник": "   1. http://blogs.privet.ru/community/privet.ru.kosmos.her.hercules/64084138\n   2. http://www.openclass.ru/lessons/139046\n   3. http://www.vanbethoven.ru/11.php", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 3": {"Вопрос": "В обоих вопросах на ИКС заменено одно и то же слово.\n   1. Жорж Батай, исследуя примитивные общества, обратил внимание на\nповсеместное уничтожение считавшихся злом невостребованных плодов\nхозяйственной деятельности. Отсюда понятна связь ИКСА и некоего\nприлагательного. Какого?\n   2. У Брокгауза и Ефрона люди, встретившиеся с ИКСОМ, спасаются от\nнего, например, выворотив тулуп. При этом, как и в более известной\nлегенде, ИКС при этом теряет один ИГРЕК. Назовите ИГРЕК.", "Ответ": "   1. Лишний.\n   2. Глаз.", "Комментарий": "   2. Аллюзия на легенду с Полифемом. Лишнего глаза, конечно, не бывает,\nно есть \"третий лишний\" и \"третий глаз\".", "Источник": "   1. http://konservatizm.org/konservatizm/sociology/130309123211.xhtml\n   2. http://www.bibliotekar.ru/bel2/187.htm", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 4": {"Вопрос": "   1. В первом вопросе заменено одно слово и пропущена одна буква.\n   ИКС побывал в Риме, Афинах, Китае, Японии, Канзасе. Хотя если бы он\nработал эффективнее, то Кук бы явно не успел. Назовите пропущенную\nбукву.\n   2. В вопросе заменено слово и заменена одна буква. Домашний учитель\nАлексей Иванович начинает путь ИГРЕКА в немецком Рулетенбурге. Его\nсудьба во многом повторяет судьбу \"отца\" - Федора Вострикова. Назовите\nзамененную букву.", "Ответ": "   1. Ф.\n   2. О.", "Комментарий": "   1. Мистер Фикс мешал Филеасу Фоггу. Куку не чуждо увлечение\nкругосветками (как и Фоггу).\n   2. Алексей Иванович - главный герой романа Достоевского \"Игрок\".\nАвторов романов часто называют \"отцами\" героев их произведений.", "Источник": "   1. http://nnm.ru/blogs/bigbobson/_80_dneiy_vokrug_sveta_s_sovetskoiy_ozvuchkoiy/\n   2. http://ru.wikipedia.org/wiki/Филеас_Фогг\n   3. http://www.slovo.ws/geroi/019.html", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 5": {"Вопрос": "   1. Пару лет назад более 400 деятелей культуры, среди которых ведущие\nархитекторы, режиссеры, галеристы, призвали остановить работы по\nзавершению строительства, которое планируется завершить к 2026 году,\nкогда исполняется 100 лет со дня смерти... Кого?\n   2. Немецкое \"Horch\" переводится на русский как \"послушай\". А каким\nчетырехбуквенным словом оно переводится на латынь?", "Ответ": "   1. Гауди.\n   2. Audi.", "Комментарий": "   2. Horch - фамилия (также ассоциирющаяся с автомобилями) босса\nглавной из четырех компаний, объединенных в AUDI.", "Источник": "   1. http://www.travel.ru/news/2008/12/08/164551.html\n   2. http://www.audifans.kz/forum/lofiversion/index.php/t393.html\n   3. http://www.drive2.ru/users/vasiap/blog/4062246863888232234/", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 6": {"Вопрос": "   1. Осенью 2010 года в Неменчинском лесу под Вильнюсом была\nсформирована из деревьев различных видов надпись рекордного размера -\n&#381;algiris и еще три символа. Напишите их.\n   2. Он, конечно же, безопаснее своего \"конкурента\", но его нельзя\nпередавать на большие расстояния - слишком велики потери. Для его\nобозначения традиционно используются два символа. Какие?", "Ответ": "   1. 600.\n   2. DC.", "Комментарий": "   1. Жальгирис, как известно, переводится как \"зеленый лес\", также,\nвпрочем, как и Грюнвальд. В 2010 году был 600-летний юбилей\nГрюнвальдской битвы.\n   2. Постоянный ток, 600 V.", "Источник": "   1. http://ru.wikipedia.org/wiki/Грюнвальдская_битва\n   2. http://www.russiafaq.ru/questions/Chem_postoyanniy_tok_otlichaetsya_ot_peremennogo.html", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 7": {"Вопрос": "Вопрос задает Фабьен Бартез.\n   1. В ИКСАХ, естественно, есть каналы, но у самок они проходили ровно\nпосередине, а у самцов - сворачивали к концу. А поскольку главное\nдостоинство ИГРЕКА - правильное вращение, то ИГРЕКИ из ИКСОВ самца -\nхуже. Назовите ИГРЕК двумя словами.\n   2. ИКСЫ бывают у рек, песен. А в животном мире, согласно известному\nзаблуждению, их больше всего у тех, к кому относятся самец и самка из\nпервого вопроса, - по четыре ИКСА. Назовите ИКС.", "Ответ": "   1. Бильярдный шар.\n   2. Колено.", "Комментарий": "   1. ИКС - бивень.\n   2. Считается, что слоны - единственные животные, у которых по четыре\nколена.\n   Бартез лишен растительности на голове, а бильярдный шар и колено -\nтипичные сравнения \"лысости\" людей.", "Источник": "   1. http://www.weekend-billiard.ru/other/billiardballs_history.html\n   2. http://www.vokrugsveta.ru/quiz/624/", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 8": {"Вопрос": "   1. Некоторые персонажи сериала получили фамилии по местным островным\nтопонимам, например, адвокат Терразини или главный персонаж. Назовите\nсериал.\n   2. У них первая ночь - лишь повод для знакомства. Английская\nВикипедия оценивает их шансы на успех в 40%. У французов они -\nвервольфы. А как их привычнее называть нам?", "Ответ": "   1. \"Спрут\".\n   2. Мафия. Зачет: Мафиози.", "Комментарий": "   1. Терразини - коммуна, Катания - город и провинция Сицилии.\n   2. Речь идет об игре \"Мафия\". После выхода на отечественных экранах в\n1986 году сериала \"Спрут\" Дмитрием Давыдовым была придумана игра\n\"Мафия\".", "Источник": "   1. http://vedma62.beon.ru/24028-968-interesnye-fakty-o-sicilii.zhtml\n   2. http://ru.wikipedia.org/wiki/Мафия_(игра)\n   3. http://en.wikipedia.org/wiki/Mafia_(party_game)\n   4. http://www.boardgamegeek.com", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 9": {"Вопрос": "   1. В 16 лет он влюбляется в Зефхен, затем его музой становится кузина\nАмалия, но женился и всю жизнь прожил с Матильдой. В общем, не РембО\nкакой-нибудь, не гей. Назовите его фамилию.\n   2. В оригинале у Дьюблы Урбана ИКС - черный, а вот Юрию Энтину с\nначала 90-х не раз приходилось комментировать, что ИКС \"не гей\".\nНазовите ИКСА двумя словами.", "Ответ": "   1. Гейне.\n   2. Голубой щенок.", "Источник": "   1. http://www.free-sun.com/arts_189.htm\n   2. http://ru.wikipedia.org/wiki/Голубой_щенок_(мультфильм)", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 10": {"Вопрос": "   1. Знаменитый уроженец Алькала-де-Энареса начал ДЕЛАТЬ ЭТО в\nСевильской тюрьме и потратил на это не один год. Ответьте тремя словами,\nчто мы заменили на \"ДЕЛАТЬ ЭТО\".\n   2. Один из пользователей livejournal писал: \"Знаете, почему я СДЕЛАЛ\nЭТО в 13 лет? Учительница сказала, что у того, кто СДЕЛАЕТ ЭТО, есть\nсила воли\". А в апреле 2005 года Уго Чавес призывал весь свой народ\nСДЕЛАТЬ ЭТО, чтобы проникнуться духом борьбы с несправедливостью.\nОтветьте тремя словами, что мы заменили на \"СДЕЛАТЬ ЭТО\".", "Ответ": "   1. Писать \"Дон Кихота\".\n   2. Прочитать \"Дон Кихота\".", "Источник": "   1. http://www.litra.ru/composition/get/coid/00030901184864060189/\n   2. http://www.ladno.ru/person/chaves/bio/\n   3. http://community.livejournal.com/chto_chitat/4758544.html", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 11": {"Вопрос": "   1. Однажды весной Маргарита вышла на улицу и увидела целое море\nиранской сирени и акации. Это было дело рук мастера. Назовите его\nфамилию.\n   2. Во время поездки по Германии в 1821 году Жуковский писал: \"Один\nраз человеческой душе было подобное откровение; дважды случиться оно не\nможет...\". Час, который Жуковский провел перед Маргаритой, принадлежал к\nсчастливейшим часам его жизни. И, конечно, мир не увидел бы Маргариты,\nесли бы не мастер. Назовите его.", "Ответ": "   1. Пиросмани (Пиросманишвили).\n   2. Рафаэль Санти.", "Комментарий": "   1. Маргарита - имя актрисы, которой художник подарил \"миллион алых\nроз\".\n   2. Жуковский посетил Дрезденскую галерею, где любовался Сикстинской\nМадонной, натурщицей для которой была Маргарита Лути, муза Рафаэля.", "Источник": "   1. http://shkolazhizni.ru/archive/0/n-16380/\n   2. http://www.peoples.ru/family/mistress/fornarina/", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 12": {"Вопрос": "   1. Как и многие, ОН бегал по стройкам, лазал по крышам. Среди его\nнаходок - пистолеты, автоматы и даже оружие массового поражения. Он -\nИКС. Назовите ИКС двумя словами, начинающимися с одной буквы.\n   2. Одно из прозвищ английского тяжеловеса Бенджамина Каунта -\n\"Торкардский гигант\". Назовите второе, не менее известное его прозвище\nдвумя словами, начинающимися на одну и ту же букву.", "Ответ": "   1. Маленький мальчик.\n   2. Биг Бен.", "Комментарий": "   1. Герой страшилок.\n   2. По одной из версий, Биг Бен получил свое название в честь\nпопулярного в XIX веке Бенджамина Каунта.", "Источник": "   1. http://umorina.narod.ru/malchik/malchik1.htm\n   2. http://en.wikipedia.org/wiki/Ben_Caunt", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 13": {"Вопрос": "   1. У маленьких змей - питонов (как, впрочем, у многих рептилий) -\nодин из зубов играет особую роль и вскоре отваливается. Для обозначения\nэтого зуба традиционно используется эпитет, образованный от двухсложного\nсуществительного. Какого?\n   2. Когда Иван-царевич ДЕЛАЛ ЭТО, он пощадил волчонка, затем ворону,\nпотом щучонка. А когда автор вопроса ДЕЛАЛ ЭТО в Яндексе - получил 232\nтысячи ответов. Ответьте тремя словами, что мы заменили на \"ДЕЛАТЬ ЭТО\".", "Ответ": "   1. Яйцо.\n   2. Искал смерть Кощея.", "Комментарий": "   1. Яйцевой зуб - им змеи (рептилии, а также птицы) пробивают\nскорлупу.\n   2. Автор делал запрос \"смерть Кощея\".", "Источник": "   1. http://www.fakty.su/interesnye_fakty_Zhivotnyye.html\n   2. Большая Советская энциклопедия. - М.: Советская энциклопедия,\n1969-1978. - Ст. \"Яйцевой зуб\".\n   3. http://www.7ka.info/detskie-igri/skazki/497-2010-11-18-14-44-20.html", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 14": {"Вопрос": "   1. В 1895 году граждане небольшого городка, наконец, увидели шедевр,\nувековечивший их отважных земляков - Эсташа де Сен-Пьера, Жана де Фьенна\nи др. Назовите город.\n   2. Во второй половине I века до н.э. Агесандр Родосский и его сыновья\nсоздали знаменитую мраморную скульптуру. Назовите имя главного ее\nперсонажа.", "Ответ": "   1. Кале.\n   2. Лаокоон.", "Комментарий": "   2. ... и сыновья.", "Источник": "   1. http://www.liveinternet.ru/community/1726655/post41713932/\n   2. http://fr.wikipedia.org/wiki/Les_Bourgeois_de_Calais\n   3. http://ru.wikipedia.org/wiki/Агесандр", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 15": {"Вопрос": "После сверки мы вернемся к турниру.\n   Уважаемые знатоки, вам не надо будет писать ответы на вопросы\nдуплета. Вам надо будет написать фамилию ударника победившей на\n\"Евровидении-2006\" группы \"Lordi\".\n   1. На стадии разработки использовалось название бара \"Longhorn\", но в\nитоге выбор пал на \"новые возможности\", \"открывающиеся перспективы\".\nНазовите их одним словом.\n   2. Какое существительное, согласно известной шутке, используется для\nперевода на английский слова \"окрошка\"?", "Ответ": "[Сампса] Астала.", "Комментарий": "Ответы на вопросы дуплета: 1. Vista. 2. baby. В итоге: Астала + Vista +\nbaby ~ Hasta La Vista.", "Источник": "   1. http://ru.wikipedia.org/wiki/Кодовые_имена_ПО_Microsoft\n   2. http://www.genon.ru/GetAnswer.aspx?qid=25ae8df0-fb70-499c-92b3-9d58f1d2c5c6\n   3. http://ru.wikipedia.org/wiki/Lordi", "Автор": "Дмитрий Шилко (Могилев)"}}, {"name": "2 блок. Триплеты", "Вопрос 1": {"Вопрос": "   1. Больше всех ЕЕ посетило американцев - 44 человека, далее\nРоссия/СССР - 42. Бывали там французы, болгарин, словак, сириец. Но вот\nуже 10 лет она покоится с миром. Назовите ЕЕ одним словом.\n   2. В СССР впервые ОНА слетала в космос в 1983 году. Американский\nкиноинститут признал ЕГО одним из пятидесяти величайших злодеев\nкинематографа. А ЧТО, согласно классику, помогло ЕЙ стать ИМ?\n   3. У японцев в некоторых случаях \"два\" может произноситься игриво -\n\"нян\". Поэтому 22 февраля считается ИХ днем. А в каком месяце подобный\nнеофициальный праздник отмечается в России?", "Ответ": "   1. \"Мир\".\n   2. Труд.\n   3. Март.", "Комментарий": "   2. \"Человек\" занесен в список злодеев как персонаж м/ф \"Бемби\".\n   3. Случайно или нет, но японцы считают, что кошка мяукает не иначе\nкак \"нян-нян-нян\". С \"мартом\", конечно, жестоко... Не расслабляйтесь.\n:-) \"Нян-нян-нян\" - это \"два-два-два\", а \"два-два-два\", соответственно,\n- это двадцать второе число второго месяца. Ну, а понятие \"мартовский\nкот\" всем хорошо известно...", "Источник": "   1. http://ru.wikipedia.org/wiki/Список_космонавтов_и_астронавтов,_посещавших_ОС_%C2%ABМир%C2%BB\n   2. http://ru.wikipedia.org/wiki/Обезьяны_в_космосе\n   3. http://www.kinopoisk.ru/level/1/film/8154/view_info/ok/\n   4. http://www.calend.ru/holidays/0/0/2714/\n   5. http://www.calend.ru/holidays/0/0/1902", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 2": {"Вопрос": "   1. В 1882 году в Вене состоялись первые соревнования в ЭТОМ среди\nмужчин, а в 1908 году ЭТО стало первым из зимних видов спорта, попавшим\nв олимпийскую программу. Назовите ЭТО.\n   2. В 1960-1970-х Соня была заметной звездой немецкого спорта, но\nвынуждена была завершить карьеру из-за травмы. У ее однофамильца из\nблизлежащей страны к 24 годам целая коллекция медалей Олимпиад,\nчемпионатов мира, да и на сегодня он - лидер в своем виде спорта. В\nкаком?\n   3. Каким норвежским словом в спорте называют скоростное движение по\nзаданному извилистому маршруту?", "Ответ": "   1. Фигурное катание.\n   2. Прыжки с трамплина [на лыжах].\n   3. Слалом.", "Комментарий": "   Слалом, фигурное катание, прыжки с трамплина - три дисциплины в\nводнолыжном спорте.\n   2. Она - Соня Моргенштерн (фигурное катание), он - Томас Моргенштерн.\nЗвезда - \"штерн\".", "Источник": "   1. http://dic.academic.ru/searchall.php?SWord\n   2. http://ru.wikipedia.org/wiki/Фигурное_катание\n   3. http://ru.wikipedia.org/wiki/Моргенштерн,_Соня\n   4. http://ru.wikipedia.org/wiki/Моргенштерн,_Томас", "Автор": "Сергей Кашуба (Могилев)"}, "Вопрос 3": {"Вопрос": "Третий вопрос блока.\n   1. Этот роман был впервые опубликован в датском издательстве\n\"Gyldendal\" под названием \"Kammerater\" в 1936 году. А как он называется\nу нас?\n   2. В мемуарах автор писал, что сначала собирался назвать книгу\n\"Повесть о Темзе\". А под каким названием она нам известна сейчас?\n   3. В ранних вариантах этой английской сказки главная героиня была\nлисой или старушкой, и только потом ею стала маленькая девочка. Кстати,\nв английском варианте сказка часто называется просто \"Златовласка\". А\nпод каким названием из двух слов она известна в переводе Л.Н. Толстого?", "Ответ": "   1. Три товарища\".\n   2. \"Трое в лодке, не считая собаки\".\n   3. \"Три медведя\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Три_товарища\n   2. http://ru.wikipedia.org/wiki/Трое_в_лодке,_не_считая_собаки\n   3. http://en.wikipedia.org/wiki/The_Story_of_the_Three_Bears\n   4. http://ru.wikipedia.org/wiki/Три_медведя", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 4": {"Вопрос": "Обращаю внимание, что это всего лишь триплет.\n   1. Скандинавские саги рассказывают, что сначала они переселились на\nостров Борнхольм, потом на материковую Европу, где до сих пор (во\nФранции) о них сохранилось весьма обширное напоминание. Какое?\n   2. Согласно Википедии, она появилась 4 декабря 1942 года в городе\nИваново. Мы не спрашиваем, какой белорусский гидроним некоторое время\nспустя стал ее почетным сателлитом (в названии). А какое название она\nимела изначально?\n   3. ИКС впервые упоминается в 1015 году, когда на реке Альте погиб сын\nкнязя Владимира Борис. От ИКСА до ИГРЕКА - примерно 2040 км. А от ИГРЕКА\nдо ЗЕДА - еще немного - порядка 530. Назовите ЗЕД.", "Ответ": "   1. Бургундия.\n   2. \"Нормандия\".\n   3. Прованс.", "Комментарий": "   1. Борнхольм ~ бургунды = Бургундия.\n   2. Речь идет о формировании эскадрильи \"Нормандия\", получившей\nпозднее почетное наименование \"Неманская\".\n   3. Песня Ёлки", "Источник": "   1. http://ru.wikipedia.org/wiki/Бургунды\n   2. http://ru.wikipedia.org/wiki/Нормандия-Неман\n   3. http://transport.marshruty.ru/Transport/Timetable/94453-70577-Boryspil-Paris/\n   4. http://ru.wikipedia.org/wiki/Борисполь", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 5": {"Вопрос": "Очень секретный вопрос.\n   1. Это животное у мусульман считается нечистым, поскольку по преданию\nукусило пророка. А в Израиле для них существует даже специальная тюрьма.\nНазовите их.\n   2. Астроном Лаланд писал: \"Я очень люблю это животное и хочу, чтобы\nоно царапалось на небесной карте\". Какое, ныне не выделяемое, созвездие\nбыло предложено Лаландом?\n   3. Кратковременно это животное может развивать мощность до 13\nлошадиных сил, но при нормальной работе - около одной. Назовите его.", "Ответ": "   1. Собаки.\n   2. Кошка.\n   3. Лошадь.", "Комментарий": "Кошка, собака, лошадь - персонажи мультфильма про большой секрет для\nмаленькой компании.", "Источник": "   1. http://www.staffstyle.ru/newshowfull-1232752134--3.html\n   2. http://dog-info.narod.ru/islam.htm\n   3. http://ru.wikipedia.org/wiki/Кошка_(созвездие)\n   4. http://www.vokrugsveta.ru/quiz/642/", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 6": {"Вопрос": "Вопрос задает король Шотландии Яков VI (он же английский король Яков I).\n   1. Выдержка из интернет-статьи: \"С начала марта Сесил Геддис и его\nбригада в Hoophill Nurseries паковали в коробки 80 тысяч маленьких\nкартонок с листьями, чтобы в ЕГО день зеленое золото нашло своих\nприверженцев\". Назовите ЕГО двумя словами.\n   2. Образ этого уроженца Малой Азии можно было увидеть на первых\nкопейках. Назовите этого человека двумя словами.\n   3. 862 год. Утром облака над полем битвы образовали на голубом небе\nбукву \"X\", и воодушевленное войско короля Ангуса II одержало победу над\nпревосходящим противником. А кого после этого король объявил\nпокровителем своей страны?", "Ответ": "   1. Святой Патрик.\n   2. Святой Георгий. Зачет: Георгий Победоносец.\n   3. Андрея Первозванного.", "Комментарий": "   1. Геддис - продавец сувениров трехлистного клевера (который называют\nиногда зеленым ирландским золотом). 17 марта - день св. Патрика.\n   2. Копейка называется копейкой, т.к. на ней изображен \"дядька с\nкопьем\" - Георгий, убивающий змея.\n   3. Белый X-образный крест на синем фоне - Андреевский крест.\n   Флаг Великобритании составлен из флагов Патрика, Георгия и Андрея, и\nсвое начало берет со времен Якова (который задавал вопрос). Яков,\nприложивший руку к объединению Англии и Шотландии, приложил руку и к\nобъединению символики.", "Источник": "   1. http://www.manwb.ru/articles/simbolon/live_tradition/StPatric_KahMilmo/\n   2. http://ru.wikipedia.org/wiki/Копейка\n   3. http://ru.wikipedia.org/wiki/Флаг_Шотландии", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 7": {"Вопрос": "Вопрос посвящается Диего.\n   1. \"Мистер ИКС с ИГРЕКАМИ\" - единое понятие, прозвище. Когда в 1978\nгоду умер \"мистер ИКС С ИГРЕКАМИ\", хоронили его в Армении необычайно\nторжественно. Назовите ИГРЕКИ.\n   2. Исторически эта идиома связана с ремеслами и говорит, так сказать,\nо зачехлении рабочего инструмента - пилы, грабель, вил. И ИКСЫ здесь -\n\"принадлежность\" инструментов, а не человека. Назовите ИКСЫ.\n   3. Турки называют его Dicle, арабы - Dijla. А как называем мы эти\n1900 км?", "Ответ": "   1. Сабли.\n   2. Зубы.\n   3. Тигр.", "Комментарий": "   1. Хачатурян в Европе получил прозвище \"мистер танец с саблями\".\n   2. Зубы на полку класть.\n   3. Река Тигр протекает по территориям Турции и Ирака.\n   Сабли + зубы + тигр ~ саблезубый тигр, коим является Диего из\n\"Ледникового периода\".", "Источник": "   1. http://www.peoples.ru/art/music/composer/hachaturian/index.html\n   2. http://www.gramma.ru/RUS/?id=7.18&page=1&wrd=%C7%F3%E1%FB%20%ED%E0%20%EF%EE%EB%EA%F3%20%EF%EE%EB%EE%E6%E8%F2%FC%20(%EA%EB%E0%F1%F2%FC)&bukv=%E7\n   3. http://ru.wikipedia.org/wiki/Тигр_(река)", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 8": {"Вопрос": "   1. В своей благородной семье он вечно второй. Не ему принадлежит\nлидерство по легкости, температуре кипения и плавления. Не его больше\nвсего в земной атмосфере. Назовите его.\n   2. В 1890 году по распоряжению Священного Синода работа была снята с\nэкспозиции, т.к. образ ИКСА расходился с церковной традицией. Хотя где\nсейчас найдешь его истинный образ? Назовите фамилию автора работы.\n   3. Продолжительность ИКСА - 23 миллиона лет. И, кстати, саблезубые\nтигры жили в основном в период ИКСА. Назовите ИКС.", "Ответ": "   1. Неон.\n   2. Ге.\n   3. Неоген.", "Комментарий": "   1. Первый в указанных позициях - не он.\n   2. Речь идет о картине \"Что есть истина?\", на название которой в\nвопросе есть наводка.\n   Неон + ге = неоген.", "Источник": "   1. http://webelements.narod.ru/elements/facts/Ne.htm\n   2. http://ru.wikipedia.org/wiki/Что_есть_истина%3F\n   3. http://ru.wikipedia.org/wiki/Саблезубые_кошки", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 9": {"Вопрос": "Вопрос посвящен женской мифологии или топ-10 астероидов, как вам больше\nнравится.\n   1. Среди ЕЕ прозвищ Луцина, Румина, Соспита, Календария... Назовите\nЕЕ основное имя, авось угадаете.\n   2. ИКС толкуется бестолковым словарем как \"выдающаяся личность\".\nИзвестно также еще одно неакадемическое толкование, что ИКС - \"не ОНА\".\nНазовите ЕЕ.\n   3. ОНА стояла близко к морским божествам, поскольку традиционно\nявлялась после дождя в туче или в брызгах воды. Назовите ЕЕ.", "Ответ": "   1. Юнона.\n   2. Веста.\n   3. Ирида.", "Комментарий": "   1. \"Юнона\" и \"Авось\".\n   2. Невеста выдается замуж. Невеста - \"не Веста\".\n   3. В брызгах воды часто можно увидеть радугу, следовательно, Ирида.", "Источник": "   1. http://ru.wikipedia.org/wiki/Юнона\n   2. http://miresperanto.narod.ru/humuro/malklariga_vortaro.htm\n   3. http://wonder.beon.ru/320-311-dopolnenie-k-grecheskim-bogam.zhtml", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 10": {"Вопрос": "Вопрос задает Сергей Лукьяненко.\n   1. \"Охотничий закон запрещает стрелять и ловить нас зимой. Охотник\n... будет ставить на снегу шалашики из елочек, а в них сыпать для нас\nзерно\". Вы наверняка узнали книжку В. Бианки \"ТАКОЕ ОНО\". Какое слово мы\nзаменили на \"ТАКОЕ\"?\n   2. Желая переломить ход войны, волшебница навела на страну ТАКОЙ ИКС,\nкоторый сильно ухудшал видимость, вызывал кашель и нейтрализовывал\nволшебный телевизор. Какое слово мы заменили на \"ТАКОЙ\"?\n   3. Знаете ли вы, что Альмади - ИКС на ТАКОМ ИКСЕ. Причем, ТАКОЙ ИКС\nне принадлежит островам ТАКОГО ИКСА. Какое слово мы заменили на \"ТАКОЙ\"?", "Ответ": "   1. Оранжевое.\n   2. Желтый.\n   3. Зеленый.", "Комментарий": "   1. \"Оранжевое горлышко\".\n   2. Сказка Волкова \"Желтый туман\", волшебница Арахна.\n   3. ИКС - мыс. Мыс Альмади (самая западная точка Африки) находится на\nЗеленом мысе (принадлежащем Сенегалу, а не Островам Зеленого мыса).\n   В романе Лукьяненко \"Спектр\" главы начинаются словами \"каждый\",\n\"охотник\" и т.д. В данном вопросе использованы словоформы некоторых из\nних.", "Источник": "   1. http://skazochnikonline.ru/index/oranzhevoe_gorlyshko_str3/0-106\n   2. А.М. Волков. Желтый туман; Тайна заброшенного замка. - Кишинев", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 11": {"Вопрос": "На сайте www.worlds.ru, помимо справочной информации, собраны анекдоты,\nшутки о странах. Материалы этого триплета взяты со странички \"Анекдоты о\nФранции\".\n   1. Согласно сайту, цвет флага Вооруженных сил Франции - белый, а\nтанки для обозрения поля боя дополнительно оснащены некими\nприспособлениями. Назовите их тремя словами.\n   2. Анекдот. В Париже новый русский тормошит гида возле Эйфелевой\nбашни: \"Я приезжаю сюда уже восьмой раз и вижу, что ничего не меняется.\nСкажите, нашли, в конце концов, здесь ИКС или не нашли?\". Какое\nодносложное слово мы заменили на \"ИКС\"?\n   3. Французами весьма любим русский продукт \"Красивая любовь Шанель\".\nА как его привычнее называть нам?", "Ответ": "   1. Зеркала заднего вида.\n   2. Нефть.\n   3. Сигареты \"Беломорканал\".", "Комментарий": "   1. Из первой части (про белый флаг) следует невысокое мнение о\nВооруженных силах Франции.\n   2. Эйфелева башня - типа нефтяная вышка.\n   3. \"Belle amour Chanel\" - читается как \"бэльамуршанель\".", "Источник": "http://www.worlds.ru/europe/france/anekdot.shtml", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 12": {"Вопрос": "Продолжим веселую тему.\n   1. Евгений Петрович после революции эмигрировал в Прагу, где написал\nкнигу об отце. Умер в 1951 году и ничего удивительного в том, что он не\nзастал объявившихся в 1996 году \"братьев\". А какой российский город они\nпредставляли?\n   2. Развитие ИКСОВ началось во второй половине XIX века сразу по двум\nнаправлениям - в 1873 году британец Гутри открыл принцип действия\nтермионных ИКСОВ, а в 1874 году немец Браун - кристаллических. ИГРЕК\nизобретен и запатентован в 1906 году американским ученым Ли де Форестом.\nА вот уже несколько лет \"ИГРЕК и ИКС\" защищает честь города-героя.\nКакого?\n   3. В основном ребята представляли два факультета -\n\"Приборостроительный\" и \"Машиностроительный\" Юго-Западного\nгосударственного университета. А в каком российском городе он находится?", "Ответ": "   1. Томск.\n   2. Смоленск.\n   3. Курск.", "Комментарий": "   3. При + Ма = ПриМА - команда КВН города Курска.\n   Вопрос посвящался тем, с кем нас постоянно путают, - КВНщикам.", "Источник": "   1. http://www.sovsekretno.ru/magazines/article/1593\n   2. http://ru.wikipedia.org/wiki/Триод\n   3. http://ru.wikipedia.org/wiki/Диод\n   4. http://ru.wikipedia.org/wiki/ПриМа", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 13": {"Вопрос": "   1. Назовите имя профессора археологии, грозное чудовище, с виду\nпохожее сразу на слона и осьминога, но добрейшее существо, жителя\nтуманной планеты.\n   2. Впервые о нем узнали в 1925 году. Он промышлял пиратством на\nтерритории Африки, и особенно любил маленьких детей (в смысле, видимо,\nумел их готовить). Назовите имя этого злодея.\n   3. Каа-ак вы думаете, какое слово в переводе с хинди означает\n\"обезьяний народ\"?", "Ответ": "   1. Громозека.\n   2. Бармалей.\n   3. Бандерлог(и).", "Комментарий": "   1. Туманная планета - Чумароза.", "Источник": "   1. http://ru.wikipedia.org/wiki/Громозека\n   2. http://ru.wikipedia.org/wiki/Бармалей\n   3. http://ru.wikipedia.org/wiki/Бандерлог", "Автор": "Сергей Кашуба (Могилев)"}, "Вопрос 14": {"Вопрос": "Продолжаем триплеты, четырнадцатый вопрос блока.\n   1. У Роберта в романе приводится только припев, где используется\nпонятие, которому в русском языке соответствует \"раз, два, взяли\".\nНапишите первое слово куплета, используя всего два символа.\n   2. Согласно Эпихарму, их было семь: Нейло, Тритона, Асопо, Гептапора,\nАхелоида, Типопло и Родия. Мы же привыкли к другим именам и другому\nколичеству. Какому?\n   3. По одной из версий, арестовано было 35 человек, но отобранный у\nКорганова список, по которому он распределял сухари, приняли за список\nруководства, поэтому расстрел был применен к меньшему количеству\nчеловек. Какому?", "Ответ": "   1. 15.\n   2. 9.\n   3. 26.", "Комментарий": "   1. \"Пятнадцать человек на сундук мертвеца\". \"Раз, два, взяли\" -\nперевод \"Йо-хо-хо\" - этот возглас использовался, когда команде нужно\nбыло разом приложить какие-то усилия.\n   3. 26 бакинских комиссаров.\n   3,14... продолжается ... 15926.", "Источник": "   1. http://en.wikipedia.org/wiki/Dead_Man's_Chest\n   2. http://ru.wikipedia.org/wiki/Музы\n   3. http://ru.wikipedia.org/wiki/Бакинские_комиссары", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 15": {"Вопрос": "   1. В одной из серий аниме Hellsing OVA образ ИКСА появляется во сне\nвампира и говорит ему, что они вместе зачистят небоскреб Накатоми,\nсоберут всю \"Золотую малину\", \"будут парнем, за которым таскается пацан\nс длинным именем и видит мертвых\". Назовите ИКСА двумя словами.\n   2. Владимир Соловьев писал: \"Для полной ясности следовало бы,\nпожалуй, прибавить: \"ибо иначе простудишься\", но и без этого совет ИКСА,\nобращенный, очевидно, к особе, страдающей малокровием, есть самое\nосмысленное произведение всей символической литературы\". Какую фамилию\nмы заменили на \"ИКС\"?\n   3. История гласит, что первый костюм ЕМУ прислал курфюрст Баварский\nМаксимилиан в 1698 году. Еще одна традиция - заменять по праздникам воду\nна вино или пиво. Назовите город, в котором он ныне \"обитает\".", "Ответ": "   1. Брюс Уиллис.\n   2. Брюсов.\n   3. Брюссель.", "Комментарий": "   3. Речь идет о Писающем мальчике.", "Источник": "   1. http://ru.wikipedia.org/wiki/Уиллис,_Брюс\n   2. В. Соловьев. Еще о символистах. // В. Соловьев. Литературная\nкритика. - М., 1990. - С. 152-153.\n   3. http://ru.wikipedia.org/wiki/Писающий_мальчик", "Автор": "Дмитрий Шилко (Могилев)"}}, {"name": "3 блок. Бескрылки", "Вопрос 1": {"Вопрос": "Написано под впечатлением шедевра", "Ответ": "C дырочкой в правом боку.", "Комментарий": "В бескрылке представлено вольное описание картины Жака Луи Давида\n\"Смерть Марата\". Метр исходной песни про ежика сохранен...", "Источник": "   1. http://commons.wikimedia.org/wiki/File:Death_of_Marat_by_David.jpg\n   2. http://www.homepersonnel.ru/ezik1.html", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 2": {"Вопрос": "Ария Бастинды", "Ответ": "Лиловый негр вам подает манто.", "Комментарий": "Бастинда - правительница Фиолетовой страны. Фиалки, Эль Греко, сирень,\nлиловый - все фиолетовое (относительно).", "Источник": "http://slova.org.ru/vertinskij/lilovyjnegr/", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 3": {"Вопрос": "Простенько", "Ответ": "Большие города...", "Комментарий": "Обыгрывается эпизод из к/ф \"День выборов\", но и без этого можно брать.", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 4": {"Вопрос": "Восстановите первую строчку четверостишия", "Ответ": "Вот пуля пролетела и ага.", "Комментарий": "Фраза из песни в к/ф \"Служили два товарища\".", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 5": {"Вопрос": "1980-е. Фрагмент разговора двух товарищей у автомата с газировкой\n(реплики принадлежат одному человеку). Вам надо закончить четвертую\nстрочку четырьмя словами", "Ответ": "... вставил свои пять копеек.", "Комментарий": "Автоматы были рассчитаны на 1 и 3 копейки. Удачное \"всовывание\" в\nприемник пятака приведет к заклиниванию автомата.", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 6": {"Вопрос": "Ответом является каламбур из трех слов, составленный из двух устойчивых\nсловосочетаний.\n   Сцепились Дино и Пемфредо,\n   И Энио не в стороне от спора.\n   Виной же сестринским всем бедам\n   [...].\n   Закончите.", "Ответ": "Глазное яблоко раздора.", "Комментарий": "Грайи на троих имели один глаз.", "Источник": "http://ru.wikipedia.org/wiki/Грайи", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 7": {"Вопрос": "Закончите последнюю строку четверостишия", "Ответ": "... единственный в своем роде.", "Комментарий": "Имеется в виду род биологический. Вообще говоря, не только в роде, но и\nсемействе, порядке, классе, но это не отменяет верности утверждения.", "Источник": "   1. http://ru.wikipedia.org/wiki/Гинкго\n   2. http://www.bonsai.ru/dendro/ginkgo.html\n   3. http://www.belpitomnik.ru/ginkgo.php", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 8": {"Вопрос": "Восьмой вопрос блока.\n   Советы Григория Остера начинающему графоману", "Ответ": "... можно рукопись продать.", "Комментарий": "Обыгрывается булгаковское \"рукописи не горят\" и пушкинское \"но можно\nрукопись продать\" (\"Разговор книгопродавца с поэтом\").", "Источник": "http://www.rvb.ru/pushkin/01text/01versus/0423_36/1824/0345.htm", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 9": {"Вопрос": "Восстановите последнюю строчку", "Ответ": "Закончите тремя словами.", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 10": {"Вопрос": "Закончите четверостишие одной строчкой", "Ответ": "Нет, я не Байрон, я другой.", "Комментарий": "Речь в тексте идет о деде Байрона - Джоне, имевшем прозвище \"Джек плохая\nпогода\".", "Источник": "http://ru.wikipedia.org/wiki/Байрон,_Джон", "Автор": "Дмитрий Шилко (Могилев)"}}, {"name": "4 блок. \"Раздатки\"", "Вопрос 1": {"Вопрос": "(pic: 20110182.jpg)\n   Начнем. Предлагаемая вам картинка имеет название \"ИКС\" (состоящее из\nтрех слов). Первые анализы ИКСА встречаются в рукописях Полерио XVI\nвека. Назовите ИКС.", "Ответ": "Дебют четырех коней.", "Комментарий": "\"ЦСКА навсегда\" говорит о том, что это сектор \"коней\". Четыре детёнка\nрасположены в шахматном порядке...", "Источник": "http://ru.wikipedia.org/wiki/Дебют_четырёх_коней", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 2": {"Вопрос": "(pic: 20110183.gif)\n   Вам необходимо заполнить мысль имеющими более чем 80-летнюю историю\nдвумя словами.", "Ответ": "Хьюго босс.", "Зачет": "HUGO BOSS.", "Комментарий": "Это тот самый Хьюго, чья \"премия Хьюго\". Раздатки в виде маек, на\nкоторых можно было встретить надпись \"HUGO BOSS\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Гернсбек,_Хьюго\n   2. http://www.poiskman.ru/rubrik/style-and-fashion/marka-hugo-boss-naschityivaet-bolee-chem-80-letnyuyu-istoriyu", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 3": {"Вопрос": "(pic: 20110184.jpg)\n   Предлагаемый вам условный ряд представлен, естественно, не полностью.\nДанный фрагмент \"эволюции\" венчается человеком, родившимся в 1923 году.\nНазовите его имя.", "Ответ": "Алан [Шепард].", "Комментарий": "Карикатура представляет американские полеты в космос, где, как известно,\nдо человека запускались обезьяны, имена некоторых из них присутствуют в\nсписке.\n   P.S. Список составлен из удачно вернувшихся. Первый американский\nкосмонавт - Алан Шепард.\n   P.P.S. Джон Гленн, конечно, первым совершил орбитальный полет, а\nШепард лишь суборбитальный, но представленные обезьяны тоже совершали\nименно суборбитальные полеты. Да, и родился Гленн в 1921...\n   P.P.P.S. Конечно, американцы в космос неандертальцев не запускали, но\nдо современного человека (Шепарда) у \"космических обезьян\" также\nнаблюдалась эволюция: от макак-резусов до шимпанзе.", "Источник": "http://ru.wikipedia.org/wiki/Обезьяны_в_космосе", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 4": {"Вопрос": "   <раздатка>\n   Однажды, когда царь демонов спал, его хранитель ниспослал ему\nсновидение с таким советом: \"Ты, царь, не печалься. Я и тебе дам\nрелигию. Если достанешь мозг свирепого белого льва, пену из пасти\nразъяренного слона, жало ядовитой змеи, мед злой пчелы, слюну бешеной\nсобаки, костный мозг девяти демонических плясунов, зрачок волка,\nпожиравшего мертвецов, мясо трупа и утробную кровь женщины-ракшаса и\nзатем, прочитав мантры-проклятия, смешаешь эти девять веществ, то\nобразуется большая река отравы, именуемой ИКС\".\n   </раздатка>\n   Перед вами фрагмент из учения Дзонгчен, в котором говорится о\nпоявлении ИКСА. Многим из нас привычно (хоть и не совсем верно)\nсвязывать появление ИКСА с уроженцем Тобольска. Назовите последнего.", "Ответ": "Менделеев.", "Комментарий": "Речь идет о водке.", "Источник": "http://www.dzog-chen.com/library/vodka.html", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 5": {"Вопрос": "(pic: 20110185.jpg)\n   [Ведущему: можно раздать не изображения, а обычную кнопку.]\n   Специфический вопрос и на него вам всего одна минута.\n   Обозначения: ИКС - два слова, устойчивый термин, ИГРЕКИ - два слова\n(во множественном числе), которые вам надо будет назвать. Итак, перед\nвами модель, представляющая собой ИКС. Можно сказать, что ИКС в 60 раз\nбольше ИГРЕКОВ. С другой стороны, можно сказать, ИГРЕКИ равны где-то по\n200 километров. Назовите ИГРЕК.", "Ответ": "Солнечная минута.", "Комментарий": "Кнопка - модель солнечных часов. Существует понятие \"солнечные сутки\",\nкоторые могут быть различны по времени для различных тел Солнечной\nсистемы, но независимо от них делятся на 24 часа (солнечных), а каждый\nчас - на 60 минут (тоже солнечных). Собственно, в астрономических\nпонятиях термины \"солнечный час\" и \"солнечная минута\" практически не\nиспользуются, и, скорее, имеется формальное их наличие (в связи с чем в\nвопросе на всякий случай используется оборот \"можно сказать\"). С другой\nстороны, для Солнца применимы понятия широта и долгота (правда, в\nотличие от Земли, Луны - плавающая, отсчет идет от как бы центрального\nмеридиана, который в каждый момент времени различен). Наличие же широт и\nдолго автоматически вводит понятие градуса, минуты и секунды, которые\nкроме угловых расстояний могут выражаться и линейными (помните, \"на\nЗемле градус примерно 110 км, но к полюсам меньше\"?). Зная средний\nрадиус Солнца, легко рассчитать, чему (линейно) равна солнечная минута\n(эпитет \"солнечная\" здесь более чем уместен, чтобы не путать с\nиспользуемой по умолчанию - \"земная\").", "Источник": "   1. http://www.krugosvet.ru/enc/gumanitarnye_nauki/lingvistika/VREMYA.html\n   2. http://ru.wikipedia.org/wiki/Солнце", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 6": {"Вопрос": "(pic: 20110186.jpg)\n   [Ведущему: можно раздать не изображения, а по две конфеты на\nкоманду.]\n   В ответе должно быть два слова. Догадавшись, кто автор стихотворения,\nназовите ИКС и автора.", "Ответ": "Конь Фета.", "Источник": "http://www.stihi-rus.ru/1/Fet/135.htm", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 7": {"Вопрос": "(pic: 20110187.jpg)\n   Вопрос задает тот, что слева, про то, что справа.\n   Артук ибн Эксеб, военачальник, основавший династию артукидов, в\nизвестном творении XIX века мог бы заменить (с учетом небольшой натяжки\nпро лапы) некое чудовище. Правда, в этом случае в произведении\nфигурировало бы представленное вам на картинке куда более редкое\nрастение. Какое?", "Ответ": "Кутра.", "Комментарий": "\"А кутра упала на лапу Артука\" - \"А роза упала на лапу Азора\". Автор\nпоследнего палиндрома - как известно, А.А. Фет.", "Источник": "   1. http://www.encbook.ru/content105552/\n   2. http://ru.wikipedia.org/wiki/Кутра", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 8": {"Вопрос": "(pic: 20110188.jpg)\n   Немного не обыкновенная раздатка. Но не обращайте внимание на обрыв.\nПредлагаемый вам рисунок представляет \"Типы ИКС\". Что мы заменили на\n\"ИКС\"?", "Ответ": "Обломов.", "Комментарий": "Если это не \"Обыкновенная история\" и не \"Обрыв\", то \"Обломов\". :-)", "Источник": "http://ru.wikipedia.org/wiki/Облом_(архитектура)", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 9": {"Вопрос": "(pic: 20110189.jpg)\n   [Ведущему: можно раздать не изображения, а сделанные из газеты\nоригами-утки.]\n   Уважаемые знатоки, переведите двумя словами с японского рю:гэн'.", "Ответ": "Газетная утка.", "Источник": "http://www.lvoff.com/index.php?rul=a2&id=4&box=738e53b9daa2", "Автор": "Дмитрий Шилко (Могилев)"}, "Вопрос 10": {"Вопрос": "   <раздатка>\n   [Пропуск] в Лондоне 5 декабря 1952 года привел к гибели нескольких\nтысяч человек, что послужило, как считается, отправной точкой\nсовременного природоохранного движения.\n   Конгрессмен-демократ Том Лантос в беседе с корреспондентом \"Итогов\"\nсравнил российского президента с Петром I: \"То, что Петр [пропуск]\nосуществить за всю свою жизнь, Владимир Путин уже перевыполнил\".\n   </раздатка>\n   Поздравляю, вот мы и добрались до последнего вопроса. Вам\nпредлагаются две цитаты, в которых пропущены одни и те же два слова.\nНапишите их.", "Ответ": "Великий смог.", "Комментарий": "Аллюзия на известный анекдот про \"смог - поздравляю\". Ну, и последний\nвопрос - мы всё смогли... вроде.", "Источник": "   1. http://www.itogi.ru/pda/archive/2001/46/108773.html?page=2\n   2. http://news.bbc.co.uk/2/hi/uk_news/england/2543875.stm", "Автор": "Дмитрий Шилко (Могилев)"}}], "Чемпионат": "\"Могилевский полтинник\" в рамках фестиваля \"Мартовский лев\" (Могилев)", "Дата": "20-Mar-2011", "Редактор": "Дмитрий Шилко (Могилев)"}