{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "В самом начале съемок \"Двенадцати стульев\" Леонид Гайдай уволил\nассистента, который не сумел СДЕЛАТЬ ЭТО. Персонажи песни Владимира\nВысоцкого ДЕЛАЛИ ЭТО в течение длительного времени. А где они при этом\nнаходились?", "Ответ": "На Канатчиковой даче.", "Зачет": "В сумасшедшем доме; В психиатрической больнице.", "Комментарий": "У Высоцкого: \"Мы кой в чем поднаторели, мы тарелки бьем весь год...\";\nассистент не разбил тарелку \"на счастье\" - к счастью, это на качество\nфильма не повлияло.", "Источник": "   1. \"Gala. Биография\", 2007, N 6.\n   2. В. Высоцкий. Дорогая передача.", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 2": {"Вопрос": "Шутливый латинский парафраз известного изречения начинается словом\n\"pecco\" [пЭкко], что переводится как \"грешу\". Напишите два оставшихся\nслова этого парафраза на латыни или в русском переводе.", "Ответ": "Ergo sum.", "Зачет": "Эрго сум; Следовательно, существую; Значит, существую.", "Комментарий": "\"Pecco, ergo sum\" - шутливый парафраз известного изречения Декарта\n\"Cogito, ergo sum\" (\"Мыслю, следовательно, существую\").", "Источник": "Вечные истины на вечной латыни. De verbo in verbum: Латинские изречения.\n- М.: Центрполиграф, 2005. - С. 268.", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 3": {"Вопрос": "Канадский хоккеист Бобби Орр рассказывал, что летом 1972 г. накануне\nлегендарной серии встреч сборных СССР и НХЛ канадские наблюдатели\nпобывали в Москве на тренировочном матче советской сборной и пришли к\nвыводу, что Владислав Третьяк как вратарь не представляет собой ничего\nвыдающегося. Если бы они навели более подробные справки о вратаре, то,\nвозможно, узнали бы, что провальные игры Владислава продолжались в\nтечение всего этого месяца, потому что этот месяц был для Третьяка...\nКаким именно?", "Ответ": "Медовым.", "Комментарий": "Он только что женился, тренеры сборной отпуска ему не предоставили,\nпоэтому и не ладилась у него игра; а к сентябрю, кстати, он обрел свою\nистинную форму, что стало настоящим сюрпризом для игроков НХЛ, а Третьяк\nоказался одним из героев этой серии игр.", "Источник": "Б. Орр. Моя жизнь - хоккей. - М., 1982. - С. 64.", "Автор": "Владимир Крикунов (Харьков)"}, "Вопрос 4": {"Вопрос": "[Ведущему: при чтении немного выделить голосом название серии \"Мой XX\nвек\"!]\n   Книга мемуаров Василия Катаняна, вышедшая в серии \"Мой XX век\",\nпользуется большим читательским успехом. Эти мемуары начались с детского\nдневника, в котором изо дня в день мальчик Вася записывал свои\nвпечатления о виденном, слышанном и пережитом. Правда, обращает на себя\nвнимание одна необычная деталь: перед каждой записью маленький Вася\nпомимо числа и года везде ставил еще пять символов. Напишите эти\nсимволы.", "Ответ": "20 век.", "Зачет": "XX век.", "Комментарий": "Не зря ведь название серии указано; пробел, безусловно, тоже символ, но\nведь пробел не \"пишут\", а \"оставляют\" или \"делают\".", "Источник": "В. Катанян. Лоскутное одеяло.", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 5": {"Вопрос": "   <раздатка>\n   Коктейли энергетические: Б-52, *-**, **-**.\n   </раздатка>\n   Перед вами строка из шуточного меню, опубликованного в газете\n\"Красная Бурда\". То, что мы заменили звездочками, действительно, вполне\nможно назвать энергетическими коктейлями. Назовите имя и отчество\nчеловека, который потерял свободу, потому что нарушал рецептуру\nподобного \"коктейля\" биологическими добавками.", "Ответ": "Василий Алибабаевич.", "Комментарий": "\"Коктейли энергетические Б-52, А-95, АИ-76\"; Василий Алибабаевич из\nфильма \"Джентльмены удачи\" разбавлял бензин ослиной мочой.", "Источник": "   1. http://www.e1.ru/articles/burda/page_1/003/143/article_3143.html\n   2. Фильм \"Джентльмены удачи\".", "Автор": "Алексей Маркин (Самара)"}, "Вопрос 6": {"Вопрос": "Эта история произошла в первой половине XVIII века. Офицер, ранее\nнаходившийся в подчинении этого человека, поначалу не признал его - тот\nсменил роскошные камзолы и парики на простую мужицкую одежду. Объясняясь\nс офицером, этот человек сказал: \"Я теперь бедный мужик, каким я\nродился. Господь, возведший меня на высоту суетного величия\nчеловеческого, низвел меня в мое первобытное состояние\". Назовите\nнаселенный пункт, в котором состоялась эта встреча.", "Ответ": "Березов.", "Комментарий": "Этот человек - Александр Меньшиков.", "Источник": "Энциклопедия дл детей. - Т. 5. История России и ее ближайших соседей. -\nЧ. 1. От древних славян до Петра Великого. - М.: Аванта+, 2000. - С.\n551.", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 7": {"Вопрос": "И ИХ, и ЕГО создал один и тот же американец. В августе 2006 г. от ИХ\nимени было опубликовано шуточное воззвание, в котором ОНИ выражали свое\nнедоумение тем, что ЕГО понизили в статусе, и приглашали ЕГО\nприсоединиться к НИМ - ведь теперь он, по сути, такой же, как ОНИ!\nНазовите и ИХ, и ЕГО.", "Ответ": "Семь гномов и Плуто.", "Комментарий": "Плутон (Pluto) \"разжаловали\" из планет - он стал \"карликовой планетой\"\n(dwarf planet); диснеевские семь гномов (seven dwarfs) приглашают Плуто\nтеперь присоединиться к ним, полный текст воззвания звучит так", "Источник": "http://starbaseoc.blogspot.com/2007/01/plutoed.html", "Автор": "Дмитрий Борок (Самара)"}, "Вопрос 8": {"Вопрос": "Если на некоем волгоградском заводе есть менеджер по продажам, то, по\nмнению автора вопроса, его вполне можно назвать ЭТИМИ ДВУМЯ СЛОВАМИ.\nХотя на самом деле речь идет всего о двадцати одном проценте. ЭТИМИ ЖЕ\nДВУМЯ СЛОВАМИ называется произведение 1929 года. Назовите это\nпроизведение.", "Ответ": "\"Продавец воздуха\" А. Беляева.", "Зачет": "\"Продавец воздуха\".", "Комментарий": "Упомянутый завод - Волгоградский кислородный завод, произведение -\n\"Продавец воздуха\", а воздух, как известно, приблизительно на 21%\nсостоит из кислорода.", "Источник": "   1. БЭКМ-2002.\n   2. Личные размышления автора вопроса.", "Автор": "Александр Гарбузов (Волгоград)"}, "Вопрос 9": {"Вопрос": "Примерно семьдесят лет назад Эрнест Симпсон оказался в ситуации, которую\nпозже описывал так: \"Он приехал в наш дом и стал рассказывать, как любит\nмою жену. Я был настолько потрясен, что лишь через двадцать минут\nосознал, что сижу...\". Закончите фразу.", "Ответ": "\"... в присутствии короля\".", "Зачет": "По смыслу, в т.ч. \"... в присутствии особы королевской крови\".", "Комментарий": "Эрнест Симпсон был предыдущим мужем Уоллис Симпсон, из-за брака с\nкоторой отрекся от престола британский король Эдуард VIII, во время\nописанного разговора еще не было ясно, что Эдуарду придется отречься -\nон предлагал Симпсону баронский титул в обмен на развод и обещание\nпокинуть Англию.", "Источник": "\"Gala. Биография\", 2007, N 4.", "Автор": "Дмитрий Борок (Самара)"}, "Вопрос 10": {"Вопрос": "Внимание, в вопросе есть замена.\n   В книге \"Сто великих ЖЕНЩИН ВСЕЛЕННОЙ\" рассказывается, в частности, о\nтаких явлениях, как мумиё, цветовой язык каракатиц, долговременный\nанабиоз различных животных, поющие пески, гравитационные аномалии. А\nсовременные юмористы упоминают слова \"ЖЕНЩИНА ВСЕЛЕННОЙ\", говоря о нашей\nэкологической обстановке. Какие слова мы заменили словами \"ЖЕНЩИНА\nВСЕЛЕННОЙ\"?", "Ответ": "Загадка природы.", "Комментарий": "Женщина, как известно, это загадка; у юмористов: \"Смотрю я на наши\nгазоны, тротуары, подъезды и так и хочется сказать про нашу\nэкологическую обстановку: загадка природы!\" - видимо, от слова\n\"загадить\". :-)", "Источник": "   1. http://www.bibliotekar.ru/100zagadok/index.htm\n   2. http://www.ostrie.ru/ostrie/?do=Item&id=758879", "Автор": "Дмитрий Борок (Самара)"}, "Вопрос 11": {"Вопрос": "Согласно шутке \"Квартета И\", ОНА обязана своим названием Джузеппе Верди,\nМамину-Сибиряку и Ольге Кабо. Назовите ЕЕ.", "Ответ": "Республика Кабо-Верде.", "Зачет": "Кабо-Верде; страна Кабо-Верде.", "Комментарий": "\"... в честь Ольги Кабо, Джузеппе Верди и черточки из фамилии\nМамин-Сибиряк\".", "Источник": "http://www.kvartet-i.ru/index.php?menu=radio&radio_id=7", "Автор": "Тимур Барский (Тель-Авив)"}, "Вопрос 12": {"Вопрос": "Весной 1944 г. швейцарская полиция арестовала советскую разведчицу\nРашель Дюбендорфер. Дабы отвести подозрение от Москвы, Рашель заявила,\nчто работала на англичан. Спустя некоторое время она была осуждена за\nшпионаж на 10 лет. Назовите государство, на территории которого она\nотбывала наказание.", "Ответ": "СССР.", "Комментарий": "Сама же призналась, что являлась английской шпионкой, вот ее после\nвозвращения в СССР и арестовали. :-(", "Источник": "\"Совершенно секретно\", 2007, N 7.", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 13": {"Вопрос": "Это стихотворение было написано, когда его создатель находился в зените\nславы. По мнению литературоведа Зверева, оно стоит в одном ряду с\nпушкинским \"Памятником\" и является поэтическим завещанием автора. Между\nтем, поэт прожил еще больше четверти века и выпустил не одну книгу, но\nих читали уже без былых восторгов, обвиняли автора в самоповторении или\nпросто игнорировали. Считается, что это стихотворение обращено к\nчеловеку, погибшему в 1915 году на фронте во Франции. Назовите это\nстихотворение.", "Ответ": "\"Если\".", "Зачет": "Варианты названия стихотворения: \"Заповедь\", \"Когда\", \"Если сможешь\",\n\"Из тех ли ты...\", \"If\" (оригинал названия).", "Комментарий": "Стихотворение, как считается, обращено к сыну Киплинга (\"Тогда, мой сын,\nты будешь Человек!\").", "Источник": "http://lib.ru/KIPLING/s_if.txt", "Автор": "Дмитрий Борок (Самара)"}, "Вопрос 14": {"Вопрос": "(pic: 20070209.jpg)\n   Перед вами - карикатура Сергея Корсуна, название которой состоит из\nдвух слов и представляет собой устойчивое выражение. Напишите это\nназвание.", "Ответ": "\"Противотанковый еж\".", "Источник": "http://caricatura.ru/parad/korsun/8314/", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 15": {"Вопрос": "Этот человек очень любил женщин. Но он, несмотря на свою фамилию, не\nумел писать стихи и петь. А денег на бриллианты и цветы сначала не\nхватало. Поэтому он сделал подарок миллионам женщин. Что это за подарок?", "Ответ": "Швейная машина.", "Комментарий": "Это Исаак Зингер.", "Источник": "О. Исаева. Лидеры мирового бизнеса. - М.: Астрель, Транзиткнига, 2006. -\nС. 139.", "Автор": "Алексей Богословский (Санкт-Петербург)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Редактор \"Microsoft Word\" предложил заменить фамилию этой популярной\nписательницы названием спортивной игры, первые официальные правила\nкоторой появились в 1895 г. Назовите и писательницу, и игру.", "Ответ": "Роулинг, боулинг.", "Источник": "   1. Личный опыт автора вопроса.\n   2. БЭКМ-2007, ст. \"Боулинг\".", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 2": {"Вопрос": "(pic: 20070210.jpg) (pic: 20070211.jpg) (pic: 20070212.jpg)\n   Перед вами - три возможных начала ЕЕ. Назовите ЕЕ.", "Ответ": "Родина.", "Комментарий": "Вспомните первые строки песни В. Баснера и М. Матусовского: \"С чего\nначинается Родина? / С картинки в твоем букваре, / С хороших и верных\nтоварищей, / Живущих в соседнем дворе. / А может, она начинается / С той\nпесни, что пела нам мать...\".", "Источник": "   1. http://www.fishki.net/comment.php?id=12236 (\"Букварь\").\n   2. Фотоархив автора.\n   3. http://narod.yandex.ru/100.xhtml?bayanac.narod.ru/30/spyat_ustalye_igrushki.zip\n(ноты песни \"Спят усталые игрушки\").\n   4. http://songkino.ru/other/hist8.html (текст песни \"С чего\nначинается Родина?\").", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 3": {"Вопрос": "В доме у Сержа Гинсбура у каждой вещи было свое место, он запрещал\nдвигать столы, стулья, переставлять книги на полках. Даже продукты в\nхолодильнике он раскладывал так, чтобы это выглядело законченным\nпроизведением искусства. В связи с этим он заказал холодильник,\nобладавший некой отличительной особенностью. Назовите эту особенность\nдвумя словами.", "Ответ": "Прозрачные стенки.", "Комментарий": "Чтобы было видно всю эту красоту!", "Источник": "\"Караван историй\", 2004, N 8.", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 4": {"Вопрос": "Согласно юмористическому сообщению, крысы бегут из города, когда в город\nприезжает этот человек. Неизвестно, есть ли у него дудочка, но\nсобственное уникальное учреждение культуры, расположенное в европейской\nстолице, у него есть. Назовите фамилию этого человека.", "Ответ": "Куклачев.", "Комментарий": "Уникальное учреждение культуры - Театр кошек.", "Источник": "\"Playboy\", 2007, N 10.", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 5": {"Вопрос": "Два брата в юности часто устраивали дома уморительные сценки. Александр,\nнаделенный артистическими способностями и передавший их потом сыну,\nизображал страдающего зубной болью пациента. Назовите имя и фамилию его\nбрата, обычно изображавшего врача.", "Ответ": "Антон Чехов.", "Комментарий": "Сын Александра Михаил стал известным актером.", "Источник": "Литература. Учебное пособие для учащихся 10 класса средней школы. В 2 ч.\n- Ч. 2. - М., 1992. - С. 165.", "Автор": "Ольга Хворова (Москва)"}, "Вопрос 6": {"Вопрос": "Внимание, в вопросе есть замены.\n   Альфред Хичкок говорил, что АЛЬФА - это жизнь, с которой вывели пятна\nскуки. Альфред Хичкок говорил, что АЗ должен начинаться с землетрясения,\nа потом напряжение должно нарастать. Альфред Хичкок говорил, что АЛЕФ -\nне кусок жизни, а кусок пирога. Назовите фамилию Федора Савельевича -\nавтора произведения \"АЛЬФА, АЗ, АЛЕФ...\".", "Ответ": "Хитрук.", "Комментарий": "И АЛЬФА, и АЗ, и АЛЕФ - это фильм; Ф.С. Хитрук поставил мультфильм\n\"Фильм, фильм, фильм...\".", "Источник": "   1. http://aphorism.ru/248.shtml\n   2. БЭС, ст. \"Хитрук, Федор Савельевич\".", "Автор": "Виталий Захарик (Минск)"}, "Вопрос 7": {"Вопрос": "Лев Толстой считал это произведение итогом своей деятельности. \"Я\nположил на нее труда больше, чем на всё, что я делал\", - говорил он.\nХотя первое издание потерпело крах, второе еще при жизни автора\nвыдержало 28 изданий, хотя стоило по тем временам дорого - 20 копеек.\nКак называется это произведение?", "Ответ": "\"Азбука\".", "Источник": "\"Здоровье школьника\", 2007, N 6.", "Автор": "Ольга Хворова (Москва)"}, "Вопрос 8": {"Вопрос": "По словам известного российского спортсмена, его фамилия никак не\nсвязана с венценосной династией, а происходит от глагола, довольно точно\nотражающего специфику его деятельности. На самом же деле кто-то из\nпредков спортсмена, по-видимому, был ленив и неповоротлив, чего о нашем\nгерое, конечно, не скажешь. Назовите этого спортсмена.", "Ответ": "Валуев.", "Комментарий": "Как сказал сам Валуев, его фамилия происходит не от династии Валуа, а от\nглагола \"валить\"; на самом деле куда более естественно предположить\nпроисхождение от слова \"валуй\" - неповоротливый человек, лентяй,\nротозей.", "Источник": "   1. Телепрограмма \"Сто вопросов взрослому\", эфир харьковского\nтелеканала \"Simon\" от 17.06.07 г.\n   2. В. Даль. Словарь живого великорусского языка. Т. 1. Ст. \"Валить\".", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 9": {"Вопрос": "В 50-х годах в Министерстве культуры СССР работал некто БонИ,\nутверждавший списки деятелей культуры для выступлений за рубежом. Для\nдвух таких деятелей выезд в Европу закончился романом и счастливым\nбраком. После свадьбы благодарный муж послал Бони бутылку наливки и\nприписал: \"Если б не было Бони, не женились бы они\". Догадавшись, какая\nименно наливка была послана, назовите супругов.", "Ответ": "Ростропович и Вишневская.", "Комментарий": "Мстислав Ростропович послал Бони бутылку вишнёвки.", "Источник": "\"Аргументы и факты\", 2006, N 43.", "Автор": "Дмитрий Борок (Самара)"}, "Вопрос 10": {"Вопрос": "Когда-то ИХ было немало в Сент-Луисе и Новом Орлеане. В Антверпене и\nНью-Йорке ОНИ есть и сейчас. На Волге последний из НИХ исчез в 1949\nгоду. Впрочем, автор вопроса обнаружил в телефонном справочнике своего\nпоселка, по крайней мере, одного из НИХ. Кто ОНИ?", "Ответ": "Лоцманы.", "Комментарий": "Речные лоцманы исчезли в связи с оснащением рек буями и бакенами и\nуглублением фарватеров, а вот морские портовые лоцманы работают и\nсейчас; автор вопроса обнаружил в телефонном справочнике некоего Лоцмана\nА.И.", "Источник": "   1. Телефонный справочник поселка Управленческий.\n   2. Г. Кублицкий. По Волге. - Куйбышев: Куйбышевское книжное\nиздательство, 1975.", "Автор": "Алексей Маркин (Самара)"}, "Вопрос 11": {"Вопрос": "ОНА стала названием романа Майн Рида. ЕЕ прилюдно получил Михаил\nСаакашвили от своего политического противника Шалвы Нателашвили,\nпризывавшего президента к участию в теледебатах. ИХ ввел в обиход для\nсвоих специфических сотрудников Франсуа Видок, дабы не вводить\nсотрудников в искушение. Назовите ИХ двумя словами.", "Ответ": "Белые перчатки.", "Комментарий": "У Т. Майн Рида есть роман \"Белая перчатка\"; в бригаде безопасности Сюртэ\nслужили в основном бывшие карманники, и Видок постарался избавить их от\nискушения взяться за старое.", "Источник": "   1. \"Вокруг света\", 2007, N 6.\n   2. http://www.rosbalt.ru/2006/09/11/266955.html", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 12": {"Вопрос": "В \"Песни о Роланде\" правитель Сарагосы Марсилий, отправляя вассалов на\nпереговоры с королем французов Карлом, приказывает им перед поездкой\nпойти наломать ветвей... С каких деревьев?", "Ответ": "С олив.", "Зачет": "С оливковых деревьев; С маслин.", "Комментарий": "Как символы мирного посольства - оливковая ветвь издавна считается\nсимволом мира.", "Источник": "Песнь о Роланде. Коронование Людовика. Нимская телега. Песнь о Сиде.\nРомансеро. - М.: Художественная литература, 1976. - С. 29.", "Автор": "Максим Евланов (Харьков)"}, "Вопрос 13": {"Вопрос": "Бельгия делится на три региона: Фландрию, Валлонию и Брюссель. Какая\nптица изображена на флаге Валлонии?", "Ответ": "Петух.", "Комментарий": "Валлония - франкоговорящая часть Бельгии, и петух олицетворяет\nкультурные и лингвистические связи Валлонии с Францией.", "Источник": "A. Znamierowsky. The world encyclopedia of flags. - London: \"Hermes\nHouse\", 2007. - P. 146.", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "Художник так прокомментировал свою знаменитую картину: \"Это моя\nблагодарность тому, что спасло от голода нашу семью и многих других в\nгоды великой депрессии!\". Назовите этого художника.", "Ответ": "Энди Уорхол.", "Комментарий": "Знаменитое изображение банки консервированного томатного супа, ставшее\nсвоеобразным символом поп-арта.", "Источник": "Дж. Смит. Поп-арт. Как он есть. - М., 2006. - С. 221.", "Автор": "Сергей Виватенко (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "   <раздатка>\n   Наше время - (пропущено три слога),\n   И железо, и бетон.\n   Наше время (пропущено три слога)\n   В равнодушный таксофон.\n   </раздатка>\n   Перед вами - отрывок из стихотворения Александра Корамыслова.\nЗаполните пропуски в правильном порядке.", "Ответ": "\"... и стекло..., ... истекло...\".", "Источник": "http://www.netslova.ru/koramyslov/stihi.html", "Автор": "Тимур Барский (Тель-Авив)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Пенсионер из штата Орегон спроектировал нечто вроде летающей тарелки. В\nРоссии возникла идея использовать дозвуковой самолет времен холодной\nвойны. Аргентинцы смастерили нечто похожее на петарду, а в Канаде\nвспомнили ракеты \"Фау-2\". Назовите тремя словами то, что все они\nпытались создать.", "Ответ": "Частный космический корабль.", "Источник": "\"GEO\", 2005, N 2.", "Автор": "Ольга Хворова (Москва)"}, "Вопрос 2": {"Вопрос": "Не так давно палата представителей конгресса США проголосовала за\nучреждение медали \"За победу в НЕЙ\". Владимир Борисов считает, что\nрезультатом ЕЕ стала горячая борьба за мир и счастье во всем мире для\nпрезидентов и премьер-министров. Назовите ЕЕ двумя словами.", "Ответ": "Холодная война.", "Комментарий": "Горячая борьба за мир - результат холодной войны.", "Источник": "   1. http://www.korrespondent.net/main/print/153531\n   2. http://www.aphorism.ru", "Автор": "Тимур Барский (Тель-Авив)"}, "Вопрос 3": {"Вопрос": "Часы бьют двенадцать. Золушка убегает с бала. Удивленный принц\nблагоговейно склоняется над крохотной туфелькой. Не всё в этой сказке\nПерро - ложь: приблизительно в то же время, только чуть севернее\nФранции, восхищенные коронованные особы не раз склоняли головы, глядя на\nневиданную туфельку. Назовите человека, благодаря которому это\nпроисходило.", "Ответ": "Левенгук.", "Комментарий": "Инфузория-туфелька, одно из наиболее распространенных простейших.\nЗнатные и даже коронованные особы не раз встречались с Левенгуком, чтобы\nопробовать его изобретение.", "Источник": "http://www.peoples.ru/science/naturalist/levenguk/index.html", "Автор": "Дмитрий Борок (Самара)"}, "Вопрос 4": {"Вопрос": "   <раздатка>\n   Читатели всхлипывают над волнительными историями. (ПРОПУСК...),\nвзбухшая от их слез, (...ПРОПУСК). (ПРОПУСК), аккуратно промакивая рты\nбатистовыми салфетками.\n   </раздатка>\n   Перед вами фрагмент пародии Семена Лившина на Викторию Токареву. Мы\nне спрашиваем, какое известное утверждение пропущено в третьем\nпредложении. Напишите утверждение, две части которого пропущены во\nвтором предложении.", "Ответ": "\"Волга... впадает в Каспийское море\".", "Комментарий": "В третьем предложении пропущена фраза \"Лошади кушают овес\" - аллюзия на\nзнаменитые банальности из рассказа Чехова \"Учитель словесности\".", "Источник": "С. Лившин. Хрустальные спагетти (В. Токарева)\n(http://www.litera.ru/slova/livshin/spagetti.html).", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Айталина Баишева, помощница оленевода, рассказывает корреспонденту\nжурнала \"Огонек\": \"Наш дом - это тайга, реки, пастбища. Мы строго по\n(пропуск) живем: меняем обстановку каждые пять дней. Собираемся быстро,\nупаковываем всё, садимся на ездовых оленей - и вперед\". Какое модное в\nпоследние годы слово мы пропустили?", "Ответ": "Фэн-шуй.", "Комментарий": "Фэн-шуй - древнекитайское искусство, которое рассматривает человека и\nвсё, что его окружает, как единую структуру и стремится привести эту\nструктуру к максимальной гармонии.", "Источник": "   1. \"Огонек\", 2007, N 29.\n   2. БЭКМ-2007, ст. \"Фэн-шуй\".", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 6": {"Вопрос": "В посвящении известному театральному режиссеру есть такое четверостишие", "Ответ": "\"Добрый человек из Сезуана\".", "Комментарий": "Дебютный спектакль Театра на Таганке, посвящение называется \"Юрию\nПетровичу Любимову в его 60 лет от Владимира Высоцкого\".", "Источник": "http://www.kulichki.com/vv/pesni/ax-kak-tebe-roditsya.html", "Автор": "Максим Евланов (Харьков)"}, "Вопрос 7": {"Вопрос": "В последнее время в моду вошли парадные портреты. Многие фотостудии\nстали предоставлять клиентам такую оригинальную услугу: достаточно\nпринести любую фотографию, которую отсканируют, а затем \"вставят\" лицо в\nлюбую понравившуюся картину. Разумеется, клиенты на картине хотят\nвыглядеть получше, поэтому, по словам менеджера одной из таких студий\nАнны Масоновой, художники шутят, что они не портретисты, а представители\nнекой специализации совсем другой сферы деятельности. Назовите эту\nспециализацию двумя словами.", "Ответ": "Пластическая хирургия.", "Зачет": "Косметическая хирургия; Пластические хирурги; Косметические хирурги.", "Комментарий": "\"Все хотят выглядеть идеально, - говорит Масонова, - здесь надо убрать\nморщины, здесь второй подбородок, здесь глаза сделать больше, а нос\nменьше\" и т.д.", "Источник": "\"Огонек\", 2007, N 32.", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 8": {"Вопрос": "(pic: 20070213.jpg)\n   Перед вами - картина Эдуара Мане \"Мертвый Христос с ангелами\". Одна\nдеталь этой картины противоречит традиции изображения Иисуса. Взглянув\nна картины многих других художников, традиционное изображение можно\nописать, хоть и несколько фривольно, несколькими словами из детской\nпесни. Назовите главного героя этой песни.", "Ответ": "(Резиновый) ежик.", "Комментарий": "Традиционно Иисус изображается \"с дырочкой (т.е. с раной от копья) в\nправом боку\"; Евангелие не упоминает, в какой бок ударил Иисуса римский\nвоин (\"но один из воинов копьем пронзил Ему ребра, и тотчас истекла\nкровь и вода\", Евангелие от Иоанна, 19:34), но с медицинской точки\nзрения именно удар в правый бок лучше всего согласуется с быстрым\nистечением крови и воды (плевральной и перикардиальной жидкости).", "Источник": "   1. https://metropolitanmuseum.org/toah/hd/mane/ho_29.100.51.htm\n   2. http://www.bards.ru/archives/part.php?id=10185\n   3. http://www.intermirifica.org/lent/passion8.htm\n   4. http://www.intermirifica.org/lent/passion9.htm\n   5. Традиционное изображение раны в правом боку см., например, на\nследующих знаменитых картинах", "Автор": "Павел Лейдерман (Чикаго)"}, "Вопрос 9": {"Вопрос": "Анекдот. Несколько очень немолодых джентльменов играют в гольф и\nжалуются друг другу на то, что холмы стали выше, расстояния между\nлунками больше, клюшки тяжелее... \"Да хватит вам ныть, - заявляет один\nиз них, - радуйтесь, что мы еще хотя бы с нужной стороны ЕЕ\". Назовите\nЕЕ, без которой игра в гольф немыслима.", "Ответ": "Трава.", "Источник": "\"Playboy\", 2007, N 9.", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 10": {"Вопрос": "Древнелатинское выражение \"Non liguet\" [нон лИквэт], в переводе\nозначающее \"не ясно\", связано с судом. Напишите русский глагол,\nявляющийся современным аналогом этого выражения и представляющий собой\nчасть известной триады.", "Ответ": "Воздержался.", "Зачет": "Глагол \"воздержаться\" в любой форме.", "Комментарий": "Фраза связана с формулой голосования в суде: \"оправдываю\", \"не ясно\",\n\"осуждаю\", в современном процессе голосования существует триада \"за\",\n\"воздержался\", \"против\".", "Источник": "Вечные истины на вечной латыни. De verbo in verbum: Латинские изречения.\n- М.: Центрполиграф, 2005. - С. 244.", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 11": {"Вопрос": "Поэт Римма Дышаленкова назвала ЕЕ \"скупым и привередливым источником\nгармонии\" и подметила, что ОНА лишь буквой отличается от некоего имени.\nНазовите ЕЕ.", "Ответ": "Рифма.", "Комментарий": "Имя - Римма.", "Источник": "Телепрограмма \"Сеятель вечного\", эфир канала \"Культура\" от 12.07.07 г.", "Автор": "Эдуард Голуб (Киев - Бердянск)"}, "Вопрос 12": {"Вопрос": "Автор вопроса Сергей Ефимов из Волгограда в этом году много\nпутешествовал, поэтому нередко видел следующую надпись: \"Товарищество\nлатунного и меднопрокатного заводов А. Кольчугина\". Назовите предмет, на\nкотором эта надпись располагалась.", "Ответ": "Подстаканник.", "Комментарий": "Автор много путешествовал на поезде и нередко попивал чаек из стакана с\nтаким вот подстаканником.", "Источник": "Личные наблюдения автора вопроса.", "Автор": "Сергей Ефимов (Волгоград)"}, "Вопрос 13": {"Вопрос": "[Ведущему: при чтении не указывать большую букву в слове \"Торт\"!]\n   Из воспоминаний Леонида о событиях 1975 года: \"Помню, пригласил на\nТорт Раневскую\". В этой цитате мы убрали несколько букв. Восстановите\nизначальный вид цитаты.", "Ответ": "\"Помню, пригласил на Тортиллу Раневскую\".", "Зачет": "\"Помню, пригласил на Тортилу Раневскую\".", "Комментарий": "Режиссер Леонид Нечаев сначала хотел снять в роли черепахи Тортиллы\nФаину Раневскую, но она ответила: \"Очень интересно: мне только черепаху\nи играть! Я согласна в том случае, если съемки будут проходить в моем\nподъезде\"; поэтому Тортиллу сыграла Рина Зеленая.", "Источник": "http://www.grivna.ks.ua/arhiv/text.php?id=10104", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "По словам Михаила Задорнова, различие мировоззрений русских и\nамериканцев, в частности, проявляется в том, что американец, зайдя в\nпомещение без людей, упомянет ИКС, а русский в такой ситуации упомянет\nИГРЕК. В известной поговорке упоминается ИГРЕК в ИКСЕ. Назовите ИКС и\nИГРЕК в правильном порядке.", "Ответ": "Тело, душа.", "Комментарий": "Американцы скажут: \"Nobody\", а русские - \"Ни души\"; поговорка \"Еле-еле\nдуша в теле\".", "Источник": "Трансляция программы с Михаилом Задорновым, эфир канала REN-TV от\n31.08.07 г.", "Автор": "Эдуард Голуб (Киев - Бердянск)"}, "Вопрос 15": {"Вопрос": "В годы Гражданской войны и военного коммунизма большевики стали карать\nсмертной казнью за экономические преступления. Первый крупный\nпоказательный и во многом сфабрикованный процесс прошел в Ташкенте, где\nза кражу из вагонов были расстреляны не главные виновники воровства, а\nпроводник, уборщик и... Назовите специальность третьего расстрелянного.", "Ответ": "Стрелочник.", "Комментарий": "Всегда во всем виноват. :-(", "Источник": "http://www.kommersant.ru/k-money/get_page.asp?page_id=71&m_id=35397&rid=9", "Автор": "Сергей Виватенко (Санкт-Петербург)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Археологи, раскапывавшие древнерусские города, долгое время не знали,\nдля чего предназначались эти предметы - костяные или металлические,\nзаостренные с одного конца палочки. Одни ученые считали, что это гвозди,\nдругие видели в них шпильки для волос. Истинное их назначение стало ясно\nлишь в середине XX века, благодаря находкам, сделанным на территории...\nКакого города?", "Ответ": "Новгород.", "Комментарий": "Эти предметы - писала, в 1951 г. в Новгороде была найдена первая\nберестяная грамота.", "Источник": "http://www.polit.ru/lectures/2006/11/30/zalizniak.html", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 2": {"Вопрос": "Премьер-министр Украины Виктор Янукович рассказывает: \"По дороге на\nработу меня поймали журналисты. Они держали меня за рукав, и мне это\nбыло приятно, потому что это были интересные женщины! Они\nпоинтересовались, как я отношусь к НЕЙ. Я без проблем позволил\nдотронуться до себя. И больше вопросов не было\". Назовите ЕЕ тремя\nсловами.", "Ответ": "Отмена депутатской неприкосновенности.", "Зачет": "Ликвидация депутатской неприкосновенности.", "Комментарий": "В преддверии выборов в Верховную Раду Украины это одна из наиболее\nгорячо обсуждаемых тем.", "Источник": "\"Огонек\", 2007, N 34.", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 3": {"Вопрос": "В фильме \"Изумрудный лес\" амазонские индейцы называют белых \"детьми\nИКСОВ\". Это прозвище было дано белым из-за того, что они вырубают\nсельву, являющуюся домом индейцев. Кстати, сельву (да и не только ее)\nвполне можно уничтожить с помощью ИКСНОЙ смеси. Чьими же детьми называют\nбелых?", "Ответ": "Термитов.", "Комментарий": "Термитная смесь (от греч. \"therme\" - \"жар\", \"тепло\") - порошкообразная\nсмесь, интенсивно сгорающая при воспламенении с выделением большого\nколичества теплоты, применяется, в т.ч., как зажигательная смесь.", "Источник": "   1. Фильм \"Изумрудный лес\".\n   2. БЭКМ-2007, ст. \"Термит\".", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 4": {"Вопрос": "(pic: 20070214.jpg)\n   Перед вами - одна из двух составных частей приспособления, которое\nпридумала фирма \"AVING\" для использования в домашних условиях\nвладельцами породистых собак. Второй составной частью приспособления\nвам, возможно, и самим случалось пользоваться. Назовите эту вторую\nсоставную часть двумя словами.", "Ответ": "Беговая дорожка.", "Комментарий": "(pic: 20070215.jpg)", "Источник": "   1. http://www.pro-21.ru/?mode=print&id=1714\n   2. http://aving.net/usa/news/default.asp?mode=read&c_num=46941&C_Code=04&SP_Num=0", "Автор": "Светлана Ланкина (Самара)"}, "Вопрос 5": {"Вопрос": "В одной из январских передач 2007 года ведущий телепрограммы \"Пока все\nдома\" Тимур Кизяков, скаламбурив, назвал своего соведущего Андрея\nАлександровича Бахметьева \"... кладезь очумелой мысли\". Чтобы каламбур\nпрозвучал, восстановите первое слово, пропущенное нами в этом\n\"определении\".", "Ответ": "Санта.", "Комментарий": "Передача новогодняя, следовательно, предполагается наличие шуток о Санта\nКлаусе.", "Источник": "Телепрограмма \"Пока все дома\", эфир телеканала \"Интер\" от 08.07.07 г.\n(повтор передачи).", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 6": {"Вопрос": "Один из лозунгов, использовавшихся до недавнего времени некой страной в\nгосударственной пропаганде, гласил: \"Еще один ОН - еще одна могила\".\nДругой призывал: \"Меньше ИХ, больше свиней\". Еще один, официально\nутвержденный, начинался словами \"Мать-земля устала\". Назовите страну, о\nкоторой идет речь.", "Ответ": "Китай.", "Комментарий": "ОНИ - дети.", "Источник": "http://news.bbc.co.uk/hi/russian/international/newsid_6932000/6932068.stm", "Автор": "Виталий Ермишев (Саранск)"}, "Вопрос 7": {"Вопрос": "На этом конкурсе, ставшем в Москве уже традиционным, участники должны\nпроявить и профессионализм, и смекалку, и чувство юмора. Характерно, что\nсреди участников мужчины составляют лишь 20%, зато каждый, как правило,\nприходит с активной группой поддержки. Конкурс называется \"Самый...\". А\nдалее идут два одинаково написанных слова. Напишите эти два слова.", "Ответ": "\"... классный классный\".", "Комментарий": "Конкурс классных руководителей.", "Источник": "   1. http://www.businesspravo.ru/Docum/DocumShow_DocumID_117718_DocumIsPrint__Page_6.html\n   2. \"Здоровье школьника\", 2007, N 5.", "Автор": "Ольга Хворова (Москва)"}, "Вопрос 8": {"Вопрос": "(pic: 20070216.jpg)\n   Анализируя некий источник, Марк Перельман выдвинул предположение, что\nэтому человеку и его подчиненным принадлежит честь открытия одного\nфизического явления и первого применения физики в военном деле. Читая\nтот же источник, автор вопроса предположил, что подчиненных этого\nчеловека можно считать первым примером того, что в раздаточном материале\nзаменено звездочками. Назовите этого человека абсолютно точно.", "Ответ": "Иисус Навин.", "Зачет": "Иешуа бин Нун.", "Комментарий": "В приведенном отрывке из положения о группе продленного дня Колыбельской\nсредней общеобразовательной школы заменены слова \"группы продленного\nдня\"; согласно Перельману, армия под руководством Иисуса Навина при\nвзятии Иерихона открыла явление акустического резонанса; в другой битве\nпод городом Гаваоном Иисус Навин громко воскликнул: \"Остановись, Солнце,\nи не движись, луна!\", и день продлился до тех пор, пока евреи не\nпоразили врагов.", "Источник": "   1. http://world.lib.ru/p/perelxman_m/060409_mp_inavin.shtml\n   2. http://astro.websib.ru/Rasnoe/shkola/u_doc/L22.doc\n   3. http://scirel.narod.ru/isusnavin.html", "Автор": "Максим Евланов (Харьков)"}, "Вопрос 9": {"Вопрос": "Название компании, чья реклама размещена на mail.ru, как будто намекает,\nчто, оформив воздушными шарами любое мероприятие, компания осуществит\nлюбую мечту. Такой намек получился благодаря замене одной гласной в\nназвании объекта, имеющегося практически в любом крупном городе.\nНапишите название компании, состоящее из одного слова.", "Ответ": "\"Аэродрим\".", "Комментарий": "Шары - воздушные (\"аэро\"), \"dream\" - \"мечта\", объект - аэродром.", "Источник": "http://svadba.net.ru/info.php?id=4851", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 10": {"Вопрос": "Эта известная российская актриса, представительница творческой династии,\nрассказывает, что происходит из старинного старообрядческого рода, и\nфамилия ее показывает, что ее предки не так обращались к Богу. Назовите\nфамилию актрисы.", "Ответ": "Немоляева.", "Комментарий": "Не так молящаяся.", "Источник": "\"Viva! Биография\", 2007, N 6.", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 11": {"Вопрос": "Тетя дала мальчику Кеше деньги и велела отнести их в храм. Кеша, до того\nполучавший только мелочь на мороженое, такой суммы никогда в руках не\nдержал и оказался перед выбором - выполнить тетино поручение или\nприсвоить деньги себе? Спустя много лет Иннокентий Смоктуновский сказал,\nчто остался жив во время войны, потому что тогда устоял перед\nискушением. Назовите сумму, которую дала ему тетя.", "Ответ": "30 рублей.", "Комментарий": "Такая параллель с 30 серебренниками.", "Источник": "Телепрограмма \"Библейский сюжет\", эфир канала \"Культура\" от 5.05.07 г.", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 12": {"Вопрос": "В одном из послевоенных стихотворений Давид Самойлов пишет, что слова\nдолго пахнут порохом. А затем замечает, что у сосен тоже есть ОНИ.\nНазовите ИХ одним словом.", "Ответ": "Стволы.", "Комментарий": "Для человека, прошедшего войну, слово \"ствол\" еще долго будет \"пахнуть\nпорохом\" и напоминать в первую очередь об орудии, а не о дереве.", "Источник": "Д. Самойлов. Стихотворения. - М.: Советский писатель, 1985. - С. 6.", "Автор": "Михаил Локшин (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "   <раздатка>\n   Голубушка наша, Мария Сергеевна! Позволь поздравить тебя с днем\nтвоего ангела и пожелать искренно, от души здоровья и всего того, что\nможно пожелать девушке твоих лет... Устроились хорошо. Без работы не\nсидим... О деньгах не беспокойся, в следующем месяце вышлем больше. Ах,\nскорее бы выплатить заставу. И тогда соберемся, как при папеньке,\nвместе. Чай будем пить на веранде... Всегда Ваши, ... .\n   </раздатка>\n   Журналисты позволили себе пофантазировать на тему, как бы дальше\nразвивались события с персонажами известного произведения. Получилось\nписьмо, текст которого (с купюрами) - перед вами. Отправитель письма: г.\nМосква, ул. Старая Басманная, 1. Адресат: N-ская губерния. Дата: 1903\nгод, 5 сентября. Напишите два имени собственных, которые стоят под этим\nписьмом.", "Ответ": "Ольга, Ирина.", "Комментарий": "Речь идет о персонажах пьесы А.П. Чехова \"Три сестры\", заглавные героини\n- сестры Мария, Ольга и Ирина.", "Источник": "\"Академия\", 2007, N 9.", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 14": {"Вопрос": "В англоязычной пародии на известное произведение вместо его заглавного\nперсонажа действует Сервер, выдающий лирическому герою ошибку 404\n(\"Four-o-Four\" [фор-о-фор]). Напишите слово, которое фигурирует в\nоригинальном произведении вместо числа 404.", "Ответ": "Nevermore.", "Зачет": "Никогда.", "Комментарий": "Пародия на стихотворение Эдгара По \"Ворон\" (\"Quoth the server, 404\" -\n\"Quoth the Raven \"Nevermore\"\"); номер ошибки 404 англичане читают как\n\"Four-o-Four\" - то же количество слогов и такое же окончание, что и у\nслова \"Nevermore\".", "Источник": "http://www.bash.org/?120296", "Автор": "Дмитрий Борок (Самара)"}, "Вопрос 15": {"Вопрос": "После того как на территории одного университета памятник Куйбышеву\nзаменили ИКСОМ, появилась шутка: \"ИКС, конечно, не памятник, но и\nпамятник не ИКС\". Очень надеемся, что, отыграв сегодняшние вопросы, вы\nне произнесете фразу \"Не ИКС!\". Назовите ИКС.", "Ответ": "Фонтан.", "Источник": "http://www.distedu.ru/mirror/_litera/ic.asf.ru/~/ppf/lect16.htm", "Автор": "Тимур Барский (Тель-Авив)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "В городе Ангарске Иркутской области открыт забавный памятник: некий\nзверь восседает в характерной позе. Стоит только погладить его по\nживоту, как из динамиков звучат два слова, которые в свое время\nпроизносил Армен Джигарханян. Напишите эти два слова.", "Ответ": "\"Щас спою!\".", "Зачет": "\"Сейчас спою!\".", "Комментарий": "Памятник поставлен в честь Волка - героя мультфильма \"Жил-был пес\",\nозвученного А. Джигарханяном.", "Источник": "Телепрограмма \"Сегодня\" на канале НТВ, эфир от 17.07.07 г.", "Автор": "Владимир Крикунов (Харьков)"}, "Вопрос 2": {"Вопрос": "(pic: 20070217.jpg)\n   Перед вами - две фотографии: слева - американец, справа - француз.\nАмериканец уже трижды был ИМ. Француза тоже называют ИМ. Назовите ЕГО.", "Ответ": "Человек-паук.", "Зачет": "Spiderman; Спайдермен.", "Комментарий": "Американский актер Тоби Макгуайр сыграл роль Человека-паука в трех\nголливудских фильмах (2002, 2004, 2007); француза Алена Робера прозвали\n\"Человеком-пауком\" за то, что он, совершая знаменитые восхождения на\nвысотные здания, как правило, не использует страховку или специальное\nоборудование.", "Источник": "   1. http://www.mountain.ru/people/personality/2004/AlanRober/\n   2. http://www.risk.ru/users/codelancer/1802/\n   3. http://www.kinoexpert.ru/index.asp?comm=5&kw=4063", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 3": {"Вопрос": "Прослушайте цитату из произведения Гоголя: \"Я открыл, что Китай и\nИспания совершенно одна и та же земля, и только по невежеству считают их\nза разные государства. Я советую всем нарочно написать на бумаге\nИспания, то и выйдет Китай\". Данные слова процитировал автор статьи,\nпосвященной творчеству Анатолия Тимофеевича. Назовите фамилию Анатолия\nТимофеевича.", "Ответ": "Фоменко.", "Источник": "   1. Н. Гоголь. Записки сумасшедшего.\n   2. http://hbar.phys.msu.ru/gorm/fomenko/zaliznk.htm", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 4": {"Вопрос": "Говоря о причинах своей опалы, ОН, в частности, пишет", "Ответ": "Публий Овидий Назон.", "Зачет": "Овидий.", "Комментарий": "Одной из причин удаления Овидия из столицы было эротическое сочинение\n\"Наука любви\".", "Источник": "В. Отрошенко. Тайная история творений. - М., 2005.", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 5": {"Вопрос": "В ежедневниках многих португальцев часто встречается слово SEX\n[латинские буквы \"эс\", \"е\", \"икс\"]. Назовите персонажа известного\nромана, имя которого в португальском переводе начинается с букв S, E, X.", "Ответ": "Пятница.", "Комментарий": "По-португальски (у них, как и во всей Европе, неделя начинается с\nвоскресенья) \"пятница\" - \"sexta-feira\" (\"шестой день\"), в ежедневниках\nэто зачастую сокращают до \"sex\"; в переводе \"Робинзона Крузо\" Пятницу\nтак и зовут: Sexta-Feira.", "Источник": "   1. Личный опыт автора вопроса.\n   2. http://pt.wikipedia.org/wiki/Robinson_Crusoe", "Автор": "Наталья Реброва (Самара), в редакции Дмитрия Борока (Самара)"}, "Вопрос 6": {"Вопрос": "На карикатуре гадалка говорит ЕМУ: \"Скоро ты окажешься в богатом\nпоместье и проведешь долгие годы, лежа у камина\". \"ОН\" - название\nэкранизированного произведения Чехова. Назовите ЕГО.", "Ответ": "Медведь.", "Источник": "\"Playboy\", 2007, N 9.", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 7": {"Вопрос": "[Ведущему: при чтении не указывать, что слова \"Машиной\" и \"Островом\"\nвзяты в кавычки и написаны с большой буквы!]\n   В 1974 г., сразу после выхода на экраны кинофильма \"Афоня\" из него\nисчезло несколько кадров с \"Машиной\" и \"Островом\". Их вырезала не\nцензура (хотя вполне могла), а киномеханики, чтобы потом напечатать\nфотографии. Назовите того, кто был изображен на этих фотографиях, если в\nфильме остался его голос.", "Ответ": "Андрей Макаревич.", "Комментарий": "Группа \"Машина времени\" исполняла в фильме песню \"Солнечный остров\"\n(\"Всё очень просто\").", "Источник": "   1. \"Санкт-Петербургские вести\", 2007, N 3.\n   2. Фильм \"Афоня\".", "Автор": "Сергей Виватенко (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Кто-кто, а Жак-Ив Кусто принадлежал не только родной Франции, но и всем\nводным просторам земного шара. Это позволило русскоязычным журналистам с\nполным основанием назвать его словосочетанием из двух слов, полученным\nиз устойчивого словосочетания изменением двух гласных. Напишите\nпридуманное словосочетание.", "Ответ": "Гражданин моря.", "Комментарий": "От словосочетания \"гражданин мира\".", "Источник": "\"Gala. Биография\", 2007, N 6.", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 9": {"Вопрос": "(pic: 20070218.jpg) (pic: 20070219.jpg) (pic: 20070220.jpg) (pic: 20070221.jpg)\n   [Командам раздаются рисунки - по одному экземпляру каждый. Рисунки\nобязательно должны быть разрезаны, а не розданы одним листом.]\n   Умберто Эко пишет, что атмосфера двусмысленности и тайны, окружавшая\nв романе \"Моби Дик\" одноногого капитана Ахава, подчеркивается еще и тем,\nчто читатель на протяжении всего романа так и не узнаёт ответа на этот\nпростой вопрос. Взглянув на любую из розданных вам иллюстраций к роману,\nвы без труда ответите на этот вопрос, но мы не просим этого делать -\nвосстановите сам вопрос.", "Ответ": "Какая именно нога отсутствовала у Ахава?", "Зачет": "По смыслу (\"Какая нога была деревянной/искусственной\", \"Какой ноги не\nбыло\", \"Какую ногу откусил кит\" и т.п.).", "Комментарий": "Забавно, что на двух из четырех иллюстраций изображен Ахав без левой\nноги, а на двух - без правой.", "Источник": "У. Эко. Сказать почти то же самое. Опыты о переводе. - СПб.: Симпозиум,\n2006. - С. 394.", "Автор": "Дмитрий Борок (Самара), с учетом замечаний Анатолия Белкина (Москва)"}, "Вопрос 10": {"Вопрос": "Финал Второй сонаты, написанной ИМ в конце 1830-х гг., музыковеды иногда\nуподобляют \"ветру, воющему над могилами\". Впрочем, третья часть этой же\nсонаты известна гораздо больше. Назовите и ЕГО, и эту часть.", "Ответ": "Фридерик Шопен, похоронный марш.", "Источник": "   1. http://www.peoples.ru/art/music/composer/chopin/\n   2. БЭКМ-2007, ст. \"Шопен Фридерик\".", "Автор": "Максим Евланов (Харьков)"}, "Вопрос 11": {"Вопрос": "Речь в этом вопросе пойдет о двух именах - мужском и женском. Оба имени\nсовпадают со словами, обозначающими объекты одного класса. Объект,\nсоответствующий мужскому имени, отличается от \"женского\", в частности,\nбОльшими размерами и более сложной структурой. Мужское имя носили или\nносят, например, знаменитый режиссер документального кино, известный\nтеатральный режиссер и популярный в определенных кругах Великобритании\nроссиянин. Женское имя гораздо более редкое, однако одна его\nносительница, родившаяся в 1934 году, хорошо известна. Назовите эту\nженщину.", "Ответ": "Новелла Матвеева.", "Комментарий": "Речь об именах Роман и Новелла, перечисленные мужчины - Роман Кармен,\nРоман Виктюк, Роман Абрамович.", "Источник": "БЭКМ-2007, ст. \"Абрамович\", \"Виктюк\", \"Кармен\", \"Матвеева\".", "Автор": "Дмитрий Борок (Самара)"}, "Вопрос 12": {"Вопрос": "   <раздатка>\n   Отам Салливан Корбетт Фицсиммонс Джефрис Харт Бернс Джонсон Уиллард\nДемпси Тани Шмелинг Шарки Карнера Бэр Брэддок Луис Чарльз Уолкотт\nМарчиано Паттерсон Юханссон Листон (пропуск) Фрэзер Формен Браун\n   </раздатка>\n   Перед вами - полное имя девочки, которая недавно родилась в Англии.\nПропущенное слово - написанное с большой буквы название вещества.\nВосстановите пропуск.", "Ответ": "Клей.", "Комментарий": "Родители дали девочке имя в честь знаменитых боксеров XX века, пропущена\nфамилия Мохаммеда Али - Клей.", "Источник": "\"Русский ньюсуик\", 2007, N 27.", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "Олесь Гончар в романе \"Тронка\", который вышел в 1960-х гг., устами\nодного из своих персонажей утверждает, что это популярное некогда\nсуществительное произошло от глагола. Свою версию персонаж поясняет\nсловами \"Следовало бы, да некому\". Впрочем, если верить Большой\nСоветской энциклопедии, эта версия недалека от истины. Назовите это\nсуществительное.", "Ответ": "\"Битник\".", "Комментарий": "От глагола \"бить\"; согласно БСЭ, слово \"битник\" происходит от\nанглийского слова \"beat\" - \"бить, разбивать\".", "Источник": "   1. О. Гончар. Тронка. - М.: Известия, 1967. - С. 105.\n   2. БСЭ, электронный вариант, статья \"Битники\".", "Автор": "Максим Евланов (Харьков)"}, "Вопрос 14": {"Вопрос": "На ассирийской табличке второго тысячелетия до н.э. упоминается город\nТадмор, что в переводе с арабского означает \"город фиников\". Любопытно,\nчто римляне в I веке до н.э. дали этому городу... Какое название?", "Ответ": "Пальмира.", "Комментарий": "От слова \"пальма\" - если есть финики, то должны быть и пальмы.", "Источник": "\"GEO\", 2006, N 6.", "Автор": "Ольга Хворова (Москва)"}, "Вопрос 15": {"Вопрос": "В городе Великие Луки есть магазин для домашних питомцев, который\nназывается \"Зубастики\". Название магазина состоит из десяти букв.\nНапишите первые три из них.", "Ответ": "Zoo.", "Комментарий": "На вывеске - \"Zooбастики\".", "Источник": "Личные наблюдения автора вопроса.", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}}, {"name": "6 тур", "Вопрос 1": {"Вопрос": "В мультфильме \"Юбилей\", посвященном 100-летию отечественной\nмультипликации, режиссер Тарасов использовал фрагменты и сюжеты лучших\nсоветских мультфильмов. Последний кадр представлял собой планету Земля,\nна которой летит... Кто?", "Ответ": "Винни-Пух.", "Комментарий": "Как на голубом воздушном шарике - почти как Олимпийский Мишка в 1980 г.", "Источник": "Мультфильм \"Юбилей\".", "Автор": "Владимир Крикунов (Харьков)"}, "Вопрос 2": {"Вопрос": "   <раздатка>\n   Скажу без похвальбы, что в наши годы\n   (пропуск) служить - лихой удел...\n   Однако я умом преодолел\n   Все трудности и вынес все невзгоды.\n   С (пропуск) имел не малые доходы,\n   И здесь, и тут, и там всегда поспел...\n   Но кончен путь. Я вижу берега...\n   Я не (пропуск) боле,\n   А просто ваш покорнейший слуга!\n   </раздатка>\n   Перед вами - фрагмент монолога. Мы не просим вас заполнить в нем\nпропуски. Назовите имя персонажа, который произносит эти слова.", "Ответ": "Труффальдино.", "Комментарий": "Это заключительный монолог Труффальдино из пьесы Гольдони \"Слуга двух\nгоспод\", пропущены слова: \"Двум господам...\", \"... двух служб...\", \"...\nслуга у двух хозяев...\", полный текст таков", "Источник": "http://thelib.ru/books/goldoni_karlo/sluga_dvuh_gospod-read.html", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "Внимание, в вопросе есть замена.\n   В эту популярную игру обычно играют в закрытых помещениях. Однажды в\nтелетрансляции соревнований по этой игре прозвучало замечание, что игрок\nне попадает в Гаронну, в которую он хотел. Догадавшись, какое слово\nпоявилось в качестве замены, напишите те два слова, которые были\nзаменены.", "Ответ": "Ту лузу.", "Комментарий": "Соревнования по бильярду; французский город Тулуза находится на реке\nГаронна.", "Источник": "Передача канала \"Мегаспорт\", 11.12.06 г.", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 4": {"Вопрос": "Одно петербургское издательство недавно выпустило книжку формата A6.\nНазывается она \"История. Сборник ИХ\". На обложке книги - изображение\nрыцаря анфас. Возможно, поэтому ИХ у рыцаря не видно. Назовите ИХ.", "Ответ": "Шпоры.", "Комментарий": "Книга маленького формата предназначена в качестве шпаргалок.\n   z-checkdb: Слово \"анфас\" относится только к положению лица, всё\nостальное может быть повернуто как угодно.", "Источник": "История. Сборник шпор. - СПб.: Виктории, 2006, обложка.", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "(pic: 20070222.jpg)\n   Перед вами - фрагмент картины Огюста Ренуара \"Мадам Шарпентье и ее\nдети\".\n   Внимание, вопрос! В романе Бориса Акунина \"Смерть Ахиллеса\"\nдесятилетнего АхимАса приняли на пару недель в Скировский монастырский\nсиротский приют, хотя он не имел права там находиться. Каким образом ему\nудалось этого добиться?", "Ответ": "Он переоделся девочкой.", "Комментарий": "Это был женский монастырь, и в приют принимали только девочек; на\nкартине Ренуара рядом с мамой сидит трехлетний СЫН мадам Шарпентье,\nПоль-Эмиль-Шарль.", "Источник": "   1. http://www.akunin.ru/knigi/fandorin/erast/smert_ahillesa/glava13/\n   2. http://www.metmuseum.org/Works_of_Art/viewOne.asp?dep=11&viewmode=0&item=07.122", "Автор": "Павел Лейдерман (Чикаго)"}, "Вопрос 6": {"Вопрос": "[Ведущему: при чтении не указывать, что слово \"миллионер\" взято в\nкавычки!]\n   На месяц хешван еврейского календаря не попадает ни один праздник. По\nодной из версий, именно поэтому хешван традиционно называют ТАКИМ. Некий\n\"миллионер\" перестал быть ТАКИМ в 1990 году. Назовите этого\n\"миллионера\".", "Ответ": "Нижний Новгород.", "Зачет": "Горький.", "Комментарий": "Хешван именуют \"мар хешван\" - \"горький хешван\", город-миллионер Нижний\nНовгород носил имя Горький по 1990 г.", "Источник": "   1. http://www.jewish.ru/tradition/actual/rubes/2002/10/prn_news994168912.php\n   2. БЭКМ-2007, ст. \"Нижний Новгород\".", "Автор": "Дмитрий Борок (Самара)"}, "Вопрос 7": {"Вопрос": "Катулл называл ИКС \"семиустым\". Лермонтов называл ИКС \"чуждым тени\".\nДочь ИКСА стала заглавной героиней романа. Напишите название этого\nромана.", "Ответ": "\"Мать\".", "Комментарий": "Нил имеет весьма затейливую дельту, состоящую из множества рукавов,\nПелагея Ниловна - заглавная героиня романа Горького \"Мать\".", "Источник": "   1. В. Отрошенко. Тайная история творений. - М., 2005.\n   2. М. Лермонтов. Спор\n(http://www.litera.ru/stixiya/authors/lermontov/kakto-raz-pered.html).\n   3. М. Горький. Мать (http://az.lib.ru/g/gorxkij_m/text_0003.shtml).", "Автор": "Дмитрий Борок (Самара), по идее Александра Кудрявцева (Николаев)"}, "Вопрос 8": {"Вопрос": "[Ведущему: при чтении не указывать, что слово \"глаголом\" взято в\nкавычки!]\n   Автор песни \"Ленин всегда с тобой\" был ИМ с рождения. Прохор Мошнин\nстал ИМ в 1786 году - произошло это на территории современной\nНижегородской губернии. Игорь Ильинский стал ИМ в 1956 году. ОН\nдействует в стихотворении Пушкина, последняя строка которого начинается\n\"глаголом\". Напишите эту строчку целиком.", "Ответ": "\"Глаголом жги сердца людей\".", "Комментарий": "Автор упомянутой песни - Серафим Туликов; Прохор Мошнин - мирское имя\nСерафима Саровского, принявшего постриг в Саровской пустыни; Серафим\nОгурцов - роль Ильинского в фильме \"Карнавальная ночь\"; шестикрылый\nсерафим действует в стихотворении Пушкина \"Пророк\".", "Источник": "   1. http://www.serafimsarovsky.ru/geografia/sarov/?id=29\n   2. http://www.nashekino.ru/data.movies?id=2303\n   3. А. Пушкин. Пророк.", "Автор": "Виталий Захарик (Минск), в редакции Дмитрия Борока (Самара)"}, "Вопрос 9": {"Вопрос": "Наталия Сац описывает композитора Сергея Прокофьева так: \"Красно-рыжие\nнемногочисленные волосы, гладкое румяное лицо... песчано-рыжий костюм\".\nОдна из актрис ее театра в шутку сказала, что Прокофьев похож на\nчетвертый... Что?", "Ответ": "Апельсин.", "Комментарий": "Прокофьев, в частности, написал оперу \"Любовь к трем апельсинам\".", "Источник": "Н. Сац. Новеллы моей жизни. - Кн. 1. - М.: Искусство, 1985. - С. 325.", "Автор": "Дмитрий Борок (Самара)"}, "Вопрос 10": {"Вопрос": "Попросив маленьких детей объяснить, что же значит это слово французского\nпроисхождения, взрослые получили следующие ответы: \"Новый корм для\nкошки\"; \"Когда я в садик прихожу с сумочкой, в которой есть лак, помада\nи тик-так (т.е. часы), - тогда я женщина\"; \"Штука неприятная, все мои\nсамые любимые привычки оказываются неправильными\". Какое слово так\nтрактовали малыши?", "Ответ": "Этикет.", "Комментарий": "\"Штука неприятная: не смейся громко, взрослых не перебивай...\"; один\nребенок явно перепутал \"этикет\" и кошачий корм \"Kitecat\". :-)", "Источник": "\"Натали\", 2007, N 7.", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 11": {"Вопрос": "   <раздатка>\n   ???????ские\n   </раздатка>\n   Перед вами - фамилия одного дворянского семейства Черниговской\nобласти, упоминание о котором в \"Малороссийском гербовнике\" находится\nмежду семействами Молявок и Навроцких. В описании герба этого семейства\nупоминается белая или синяя хоругвь в красном поле. Замените знаки\nвопроса буквами и напишите зашифрованную фамилию.", "Ответ": "Москальские.", "Комментарий": "Характерное для россиян-москалей сочетание государственных цветов -\nкрасного, белого и синего; само описание герба семейства Москальских,\nкак указано в источнике, взято из Родословной книги Черниговского\nДворянства, составленной графом Г.А. Милорадовичем.", "Источник": "В. Лукомский, В. Модзалевский. Малороссийский гербовник. Репринтное\nиздание. - К.: Либiдь, 1993. - С. 117.", "Автор": "Максим Евланов (Харьков)"}, "Вопрос 12": {"Вопрос": "Древние римляне называли ЕГО Spiritus familiaris [спИритус фамилиАрис].\nВ одном из стихотворений Пушкина упоминаются ЕГО похороны. А как ЕГО\nназываем мы?", "Ответ": "Домовой.", "Комментарий": "Spiritus familiaris - буквально \"дух семьи\", покровитель дома, домашнего\nочага; у Пушкина: \"Домового ли хоронят, ведьму ль замуж выдают?\".", "Источник": "   1. Вечные истины на вечной латыни. De verbo in verbum: Латинские\nизречения. - М.: Центрполиграф, 2005. - С. 324.\n   2. А. Пушкин. Бесы.", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 13": {"Вопрос": "Рассуждая о знаменитом стихотворении Мандельштама, Петр Вайль пишет: \"А\nглавное - Гомер. Острое завистливое ощущение причастности к культуре,\nсвободы обращения с нею, когда море, море вообще - есть то, откуда всё\nвышло... Когда море (пропущено пять слов), что и Гомер\". И хотя\nпоследнее утверждение в цитате верно лишь на 80%, заполните пропуск как\nможно ближе по смыслу.", "Ответ": "\"... составлено из тех же букв...\".", "Зачет": "По смыслу, с соблюдением количества слов.", "Комментарий": "На самом деле в слове \"Гомер\" есть еще буква \"г\".", "Источник": "П. Вайль. Стихи про меня. - М.: КоЛибри, 2006. - С. 138-139.", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 14": {"Вопрос": "Ректор Академии народного хозяйства при Правительстве Российской\nФедерации Владимир Мау заявил, что ОНА - пример \"розового периода\",\n\"медового месяца\" революции. Согласно методическим указаниям, ОНА\nрадиостанции Р-105М [эр сто пять эм] начинается с изменения частоты\nзадающего генератора-гетеродина на лампе 213. \"ОНА.com.ua\" - киевский\nИнтернет-магазин, предлагающий посетителям широкий выбор мебели и\nсопутствующих товаров. Назовите ЕЕ одним словом.", "Ответ": "Перестройка.", "Источник": "   1. http://www.polit.ru/research/2005/04/21/mau.html\n   2. http://www.rlocman.ru/shem/schematics.html?di=32650\n   3. http://www.perestroika.com.ua/content/view/16/29/", "Автор": "Максим Евланов (Харьков)"}, "Вопрос 15": {"Вопрос": "В самом конце 1980-х гг. Евгений Долматовский написал эпиграмму под\nназванием \"Читая газеты\"", "Ответ": "Перестрелка.", "Комментарий": "В эпиграмме: \"Перестройка в перестрелку превращается уже\" - популярный в\nконце Перестройки афоризм; в нашем пакете тоже \"Перестройка\" (ответ на\n89-й вопрос) перешла в \"Перестрелку\" (ответ на 90-й вопрос). :-)", "Источник": "Эпиграмма. Антология Сатиры и Юмора России XX века. Том 41. - М.: Эксмо,\n2005. - С. 115.", "Автор": "Дмитрий Башук (Харьков)"}}], "Чемпионат": "Чемпионат Украины по ЧГК сезона 2007/08. Предварительный этап (Кировоград)", "URL": "/znatoki/boris/reports/200709Kirovograd.html", "Дата": "22-Sep-2007", "Редактор": "Андрей Абрамов (Ростов-на-Дону), Дмитрий Башук (Харьков)", "Инфо": "Редакторская группа благодарит за помощь в подготовке пакета вопросов\nДмитрия Борока, Олега Пелипейченко и команду \"От Винта - Братья По\nФазе\"."}