{"Tours": [{"name": "Первый тур", "Вопрос 1": {"Вопрос": "Когда этот известнейший вопрос был задан Яндексу, Яндекс ответил", "Ответ": "Где моя любимая?", "Комментарий": "Этот вопрос неоднократно задается в одной из песен из к/ф \"Ирония\nсудьбы, или С легким паром!\".", "Источник": "запрос к http://www.yandex.ru, 22.05.2002.", "Автор": "Константин Кноп (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "В начале 18 века поставки древесины жестко контролировались властями\nВенеции. Лесорубы пилили лес в горах и сплавляли его по рекам в столицу.\nПродавалась древесина после долгих проволочек и успевала пропитаться\nминералами и даже приобрести грибковый налет. Биохимик Джозеф Нагивари и\nКлаудио Палл, о профессии которого мы умолчим, считают это объяснением\nсекрета... Чего?", "Ответ": "Звучания скрипок СТРАДИВАРИ.", "Комментарий": "Клаудио Палл - скрипичный мастер.", "Источник": "http://subscribe.ru/archive/media.news.press.best/200105/25174148.html", "Автор": "Игорь Волобуев (Житомир)"}, "Вопрос 3": {"Вопрос": "Когда известие о том, что это случилось, дошло до Парижа, Талейран\nотозвался о нем так: \"Это уже не событие, а всего лишь новость\". Мы не\nспрашиваем, что случилось. Мы не спрашиваем, когда это случилось.\nСкажите, где?", "Ответ": "На острове Святой Елены.", "Комментарий": "Наполеон таки умер. А болел он долго.", "Источник": "А. Ноймайр. \"Диктаторы в зеркале медицины\".", "Автор": "Илья Ратнер (Иерусалим)"}, "Вопрос 4": {"Вопрос": "На одной из пасхальных поздравительных открыток нарисовано, как\nбегущий по центральной дорожке еврейский спортсмен, благодаря мудрому\nруководству своего тренера, сильно опережает своих соперников в\nсоревновании. Назовите имя тренера и вид спорта, в котором проходили эти\nсоревнования.", "Ответ": "Моисей, плавание.", "Комментарий": "Тренер - Моисей, который рассек воду в бассейне, в результате чего все\nплывут, а еврей бежит.", "Источник": "http://www.chgk.info/~eli/pesah.jpg", "Автор": "Илья Ратнер (Иерусалим)"}, "Вопрос 5": {"Вопрос": "Как-то Галилео, проделав немалый путь, занимался обычным для себя\nделом - наблюдал. Как обычно, он отослал результаты своих наблюдений\nмногим ученым, а через несколько месяцев они сделали по ним оригинальный\nвывод - Европа-де имеет соленую воду. Назовите как можно точнее место,\nоткуда он отправился в свое путешествие.", "Ответ": "Мыс Канаверал", "Комментарий": "космический аппарат Galileo наблюдал за спутником Юпитера Европой, а\nученые сделали вывод, что на Европе есть соленая вода.", "Источник": "   1. Pappalardo, R. T. et al. Geological evidence for solid-state\nconvection in Europa's ice shell. Nature 391, 365-368 (1998).\n   2. Khurana, K. K. et al. Induced magnetic fields as evidence for\nsubsurface oceans in Europa and Callisto. Nature 395, 777-780 (1998).", "Автор": "Евгений Мовсесов (Запорожье)"}, "Вопрос 6": {"Вопрос": "Запись в дневнике Корнея Чуковского: \"Читая эту книгу, я вдруг\nпочувствовал, что это - уже старинный роман... Теперь - в эпоху\nсоветских девиц, Балтфлота, комиссарш, милиционерш, кондукторш - те\nформы ревности, любви, измены, брака, которые изображаются автором,\nкажутся допотопными\". Назовите роман.", "Ответ": "\"Анна Каренина\".", "Источник": "http://www.citycat.ru/historycentre, 28 июня", "Автор": "Гурген Григорян (Киев)"}, "Вопрос 7": {"Вопрос": "При регистрации этого предприятия, примерно в середине XIX века, оно\nбыло отнесено к \"фельдшерскому цеху\", ибо ничего более подходящего\nразряда еще не было. После революции большевики, руководствуясь правилом\n\"деньги не пахнут\", организовали в здании этого предприятия монетный\nдвор. Но все же продукция этого предприятия была необходима даже\nкомиссарам - и предприятие восстановили на другом месте. Назовите одним\nсловом всю продукцию этого предприятия.", "Ответ": "Парфюмерия.", "Комментарий": "Речь идет о фабрике \"Новая заря\" - бывшей парфюмерной фабрике француза\nБрокара.", "Источник": "   1. Еженедельник \"Коммерсантъ-Деньги\", N4, 6 февраля 2002 г., стр. 56.\n   2. http://www.novaya-zarya.ru/About", "Автор": "Андрей Терешко (Минск)"}, "Вопрос 8": {"Вопрос": "Мясо первых, на вкус специалистов, отнюдь не лучшего качества. Они\nстроят тростниковые гнезда и с трудом передвигаются по суше. Вторые же\nокольцованы и удостоились похвалы за свой вкус от одного из римских\nимператоров. Несмотря на такую разницу во вкусе, они называются\nодинаково. Как?", "Ответ": "Поганки.", "Комментарий": "Птицы и грибы. Император Клавдий, отведавший грибочков, подложенных\nзаботливой женой Агриппиной, через сутки дал дуба, но успел оставить\nпотомкам воспоминания об их прекрасном вкусе.", "Источник": "   1. http://www.km.ru/magazin/view.asp?id=F35D32ADCB864B9FBE352950A928A50F\n   2. http://www.km.ru/magazin/view.asp?id=1CDA93EA69174E4C988E446EAB3123F2", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 9": {"Вопрос": "Персонаж Эдди Мерфи упрекал эту игру в расизме, поскольку она\nзаканчивается после того, как белый в последний раз сталкивает черного\nвниз, а до этого он точно так же по очереди расправляется со всеми\nостальными цветными. Назовите игру максимально точно.", "Ответ": "Снукер. Зачет (по решению АЖ): \"пул\", \"американский пул\".", "Комментарий": "бильярдная игра. Цвета относятся к шарам.", "Источник": "Фильм \"Бумеранг\" (1992), правила игры в бильярд.", "Автор": "Роман Дринко (Донбасс)"}, "Вопрос 10": {"Вопрос": "(pic: 20020057.jpg)\n   В ноябре 2001 года генеральный прокурор США Джон Эшкрофт дал в\nминистерстве юстиции пресс-конференцию по поводу новых методов борьбы с\nтерроризмом (смотри фото). Через некоторое время после пресс-конференции\nпрокурор издал распоряжение, касающееся всего министерства юстиции. А\nкогда-то давно, увидев известный судебный процесс, один из подчиненных\nсудьи на этом процессе тоже отдал подобное распоряжение. А что именно\nувидел этот подчиненный?", "Ответ": "Фреску Микеланджело \"Страшный суд\".", "Зачет": "По ключевым словам \"Страшный Суд\".", "Комментарий": "Недовольный своим фото на фоне обнаженной груди, Эшкрофт приказал\nзадрапировать все фигуры, стоящие в здании министерства юстиции. По\nприказу папы Пия IV на фреске Микеланджело \"Страшный суд\" были\nдорисованы фиговые листки и набедренные повязки.", "Источник": "   1. http://lenta.ru/oddly/2002/01/28/puritan/\n   2. http://www.SMENA.ru/arc/22702-log.html", "Автор": "Илья Ратнер (Иерусалим), Лия Танская (Кирьят-Оно)"}, "Вопрос 11": {"Вопрос": "Некая переводчица, знавшая из всех романских языков только французский,\nперевела название этой книги \"Галльская красавица\". А о чем на самом\nделе была эта книга?", "Ответ": "О ГАЛЛЬСКОЙ ВОЙНЕ", "Комментарий": "\"Записки о Галльской войне\" Юлия Цезаря - \"De Bello Gallico\".", "Источник": "Nature, v.415, p.737", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 12": {"Вопрос": "Можно подумать, что ЭТО принадлежит Клаудии Шифер, Линде Евангелисте,\nНаоми Кемпбелл, или, по крайней мере, Коко Шанель. На самом же деле, ЭТО\nпринадлежит, хотя эта принадлежность и не всеми признается, Соне и ее\nмужу. Назовите ЭТО.", "Ответ": "ЗЕМЛЯ КОРОЛЕВЫ МОД.", "Комментарий": "В 1939 г. Норвегия объявила Землю Королевы Мод (Восточная Антарктида)\nсвоим владением, но не все государства это признают. Нынешняя норвежская\nкоролева - жена Харальда V Соня.", "Источник": "The Oxford Interactive Encyclopaedia, статьи \"Queen Maud Land\" и\n\"Chanel, Coco\".", "Автор": "Игорь Колмаков (Хайфа)"}, "Вопрос 13": {"Вопрос": "В 1953 году писательница Поппи Кэнном назвала ЭТО \"ключом к миру\nизобилия и свободы... Свободы от усталости, расстояния, работы и от\nсобственной некомпетентности\". И действительно, с момента создания ЭТОГО\nсто с лишним лет назад и по сегодняшний день с помощью ЭТОГО было\nсовершено немало открытий. Назовите то, о чем с таким восторгом\nотозвалась писательница.", "Ответ": "Портативный КОНСЕРВНЫЙ НОЖ.", "Зачет": "Слово \"портативный\" необязательно, засчитывать также \"открывалка для\nконсервов\" (но не просто \"открывалка\").", "Комментарий": "Штопор, помимо возраста, отсекается еще и тем, что восхищалась ЖЕНЩИНА,\nдля которой консервный нож важнее штопора.", "Источник": "   1. Журнал \"Компьюарт\", N 1/2002, стр. 90.\n   2. http://www.pravdasevera.ru:8101/2001/12/27/18-prn.shtml", "Автор": "Андрей Терешко (Минск)"}, "Вопрос 14": {"Вопрос": "В центральной части Черного моря существуют два расположенных рядом\nпротивотечения, циркулирующих по кругу. Эти течения первым разглядел\nокеанолог Николай Книпович, и неудивительно, что эта пара течений\nназваны в его честь. А как?", "Ответ": "Очки Книповича", "Источник": "   1. Скопинцев Б.А. Формирование современного химического состава вод\nЧерного моря, Л.: 1975;\n   2. Книпович Н.М. Гидрологические исследования в Черном море // Труды\nАзово-Черноморской научно-промысловой экспедиции, 1932 вып. 10.", "Автор": "Александр Гончаров (Одесса)"}, "Вопрос 15": {"Вопрос": "В 1502 году испанский мореплаватель Бермудес неожиданно открыл посреди\nАтлантического океана группу островов. Еле миновав их, он назвал этот\nархипелаг Островами Дьявола. Первые поселенцы там появились в 1608 г.,\nпервым губернатором был избран Джордж Сомерс. Внимание, вопрос! Какую\nдолжность занимал Джордж Сомерс до того, как стал губернатором?", "Ответ": "капитан корабля", "Комментарий": "В 1608 году там затонул английский корабль, который плыл в Америку с\nгруппой европейских переселенцев. Его пассажиры стали первыми жителями\nранее необитаемых Островов Дьявола, а капитан Джордж Сомерс - первым\nгубернатором.", "Источник": "http://www.rgo.ru/cgi-bin/sitemain.cgi?sit=karnaz&put=neobqc3&ptu=etoint", "Автор": "Михаил Перлин (Кельн)"}}, {"name": "Второй тур", "Вопрос 1": {"Вопрос": "(pic: 20020058.gif)\n   Илья Шумов, выдающийся русский шахматист XIX века, сочинил \"Конец\nпартии между Ольгой и Ленским\" (см. диаграмму). Ход Ольги. На поле А1\nсадится муха... Подумав, Ольга с веселым смехом говорит Ленскому, что\nпосле того, как она сделает ЭТО, Ленский получит мат в 4 хода. А что\nнамеревалась сделать Ольга?", "Ответ": "слона из мухи.", "Источник": "   1. Илья Шумов. \"Собрание скахографических и других шахматных задач, в\nтом числе полный шахматный букварь, маты политические, юмористические и\nфантастические\"\n   2. http://chesscafe.chat.ru/page7.htm", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 2": {"Вопрос": "В 1910 году американская компания Novelty, усовершенствовав уже\nсуществующую машину, создала автомат для продажи фруктовой жевательной\nрезинки - сливовой, лимонной, апельсиновой, мятной, вишневой... Причиной\nусовершенствования стало ужесточение американского законодательства,\nзапретившего... Что?", "Ответ": "Игральные автоматы. Зачет (по решению АЖ): \"однорукие бандиты\".", "Комментарий": "Бросив монету, ты не только получал жвачку (стоящую много меньше), но и\nимел шанс выиграть приз, если получал три одинаковые картинки. Картинки\nс фруктами, кстати, остались практически неизменными до наших дней.", "Источник": "http://www.aferizm.ru/moshen/m_igr_avtomat.htm", "Автор": "Илья Ратнер (Иерусалим)"}, "Вопрос 3": {"Вопрос": "Хотите верьте, хотите нет, но по сообщению газеты \"Известия\", в 1985\nгоду в Японии было сконструировано устройство, названное (в русском\nпереводе) \"ЭЛЕКТРОННЫЙ ЧУЧУН\". Этот весьма полезный в хозяйстве\nэлектронный ЧУЧУН состоит из трех основных частей: вакуумной камеры,\nконтейнера и ультразвукового генератора. Заметим, что у большинства из\nнас ЧУЧУН связан с гораздо более приятными акустическими колебаниями,\nнежели ультразвуковые волны, генерируемые электронным ЧУЧУНом. Внимание,\nвопрос! Какое слово мы заменили словом \"ЧУЧУН\"?", "Ответ": "Щелкунчик", "Комментарий": "более приятные акустические колебания - балет Чайковского \"Щелкунчик\".", "Источник": "\"Известия\", 01.04.1985", "Автор": "Михаил Перлин (Кельн)"}, "Вопрос 4": {"Вопрос": "В древнегреческо-русском словаре, между словами pseudOmartys\n(псеудОмартюс) - \"лжесвидетель\" и pseudOnymos (псеудОнюмос) -\n\"псевдоним\", находится слово, в комментариях к которому указано\n\"пОзднее\". Можно уверенно добавить, что возникло ОНО никак не раньше 68\nг. н.э. А какой писатель назвал ЭТИМ словом (на своем родном языке)\nодин из своих романов?", "Ответ": "Лион ФЕЙХТВАНГЕР.", "Комментарий": "Слово - pseudonEron \"псеудонЭрон\", т.е. \"лже-Нерон\". 68 г. н.э. - год\nсмерти Нерона. Вообще-то, известные лженерончики поперли в следующем,\n69-м, но для полной корректности пусть будет 68-ой.", "Источник": "\"Греческо-русский словарь\", Киев, 1890, стр. 1018.", "Автор": "Илья Немец (Хайфа)"}, "Вопрос 5": {"Вопрос": "Борис Гребенщиков недавно ответил на этот вопрос так: \"- Я! И он\nпросыпается в кошмаре!\". А кому (точнее, чему) этот вопрос был задан в\n1976 году?", "Ответ": "Крейсеру Авроре", "Комментарий": "\"Что тебе снится, крейсер Аврора?\" - песня В.Шаинского на слова\nМ.Матусовского из мультфильма \"Крейсер Аврора\" (1976).", "Источник": "   1. http://www.km.ru/magazin/view.asp?id=AC0EE4AFC99041829A93DD17DAA1EF49\n   2. http://www.lorp.ru/song.asp?id=135\n   3. http://tovarish.com.ua/2000/n51/6/6_3.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 6": {"Вопрос": "На регулярно проводящихся чемпионатах мира среди телохранителей\nсотрудники охранных агентств соревнуются в пяти дисциплинах, среди\nкоторых сопровождение VIP, вождение автомобиля, поиск опасных предметов,\nспециальная стрельба. Назовите пятую дисциплину, особенно важную для\nтех, кто недостаточно силен в первых четырех.", "Ответ": "ОКАЗАНИЕ неотложной медицинской ПОМОЩИ.", "Зачет": "По смыслу, эпитеты несущественны.", "Источник": "Радиопрограмма \"Новости\", радиостанция \"Юность\", эфир 11.09.2000г.\n13.00.", "Автор": "Виталий Сахарчук (Гомель)"}, "Вопрос 7": {"Вопрос": "Столица одной маленькой, но горной европейской страны в семнадцатом\nвеке называлась так же, как ныне называется столица другой горной\nстраны, побольше. Национальный герой той страны, что поменьше, был\nпрозван в честь победителя одного из древних владык той страны, что\nпобольше. Назовите обе страны.", "Ответ": "Албания, Иран.", "Комментарий": "Город Тирана, нынешняя столица Албании, в момент основания назывался\nТегеран. Национальный герой Албании, Георгий Кастриоти, был прозван\nСкандербег (от \"Искандер-бей\" - \"Александр Великий\"). Александр Великий\n(Македонский), в частности, одержал победу над царем Персии Дарием.", "Источник": "   1. \"Tirana\". Microsoft Encarta Encyclopedia 99.\n   2. http://www.italycyberguide.com/Geography/cities/rome2000/K54.htm\n   3. http://www.rastko.org.yu/kosovo/istorija/savic_skenderbeyss.html\n   4. \"Albania: The land\". Britannica CD 2000 Deluxe Edition.\n   5. \"Iran: The land\". Britannica CD 2000 Deluxe Edition.\n   6. (Иран - горная страна)\nhttp://www.snow.ru/articles/northern/index.php\n   7. (Албания - горная страна)\nhttp://encycl.yandex.ru/cgi-bin/art.pl?art=brokminor/1/1306.html", "Автор": "Алик Палатник, Леонид Папков, Евгений Финкель (команда Know How, Хайфа)"}, "Вопрос 8": {"Вопрос": "Мы подобрали несколько пар слов, и каждое из них заменили его\nопределением. Итак", "Ответ": "МАВЛИН.", "Комментарий": "Педаль-медаль, пилка-милка, пайка-майка, павлин-мавлин. \"Какой такой\nпавлин-мавлин? Не видишь, ми кюшаем!\"", "Источник": "   1. мультфильм \"Приключения Мюнхгаузена\",\nhttp://quiz.film.ru/TopQuotes.asp?month=6&year=2001\n   2. общие знания", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 9": {"Вопрос": "Далеко в глубь Индийского океана выступает полуостров Сомали с мысом\nГвардафуй, что в переводе означает \"Берегись!\" Такое название мыс\nполучил от арабских купцов. В свое время, чтобы избавиться от\nконкуренции европейцев в торговле с Индией, они распустили слухи, что на\nвосточном берегу полуострова Сомали расположена гора, состоящая из ...\nЧего?", "Ответ": "магнитной руды (ключевое слово \"магнит\").", "Комментарий": "Гора, дескать, вмиг \"вытаскивает\" из обшивки проплывающего мимо\nкорабля все гвозди и железные части, и его тотчас же поглощает\nокеаническая пучина.", "Источник": "http://www.rgo.ru/cgi-bin/sitemain.cgi?sit=karnaz&put=neobqc&ptu=etoint", "Автор": "Михаил Перлин (Кельн)"}, "Вопрос 10": {"Вопрос": "Европейская организация EBC (е-би-си) использует особые стандарты - 9\nстеклянных дисков разных оттенков. Российские специалисты разводят в\nводе йод до тех пор, пока не получат оттенок, близкий к определяемому, и\nпо удельному весу йода определяют название цвета. Самые суровые\nтребования предъявляются к светлому спектру. Его цветовая гамма должна\nбыть чистой, прозрачной, золотистой и не должна иметь красноватого,\nкоричневатого или зеленоватого оттенка. Кроме того, испытуемый объект\nдолжен блестеть. О цвете чего идет речь?", "Ответ": "пива", "Комментарий": "Пиво делится на темное и светлое. ЕВС - Европейская пивоваренная\nконвенция.", "Источник": "http://slavutich.lg.ua/evalution/", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 11": {"Вопрос": "Известный композитор Никита Богословский однажды летел на самолете из\nСиднея в Париж. У трапа несколько фотографов и журналистов встречали\nпожилого господина с висячим носом и стрижкой \"ежик\". Удивленному\nБогословскому знакомый фотограф объяснил: \"Встречаем вашего\nпремьер-министра\". Назовите имя и отчество пожилого господина.", "Ответ": "Александр Федорович", "Комментарий": "Керенский.", "Источник": "Н. Богословский. \"Заметки на полях шляпы\"", "Автор": "Илья Лещинский (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Некоторое время назад на рекламном плакате одного из немецких банков\nможно было увидеть на 2/3 попавшую в кадр тарелку с заметной темной\nкаймой. На тарелке лежал некий столовый прибор, а сказать этой рекламой\nбанк хотел примерно следующее: и в будущем Вы сможете доверять нам Ваши\nденьги. Внимание, вопрос: какой столовый прибор лежал на тарелке?", "Ответ": "палочки для еды. Зачет (по решению АЖ): китайские палочки.", "Комментарий": "дело было в конце 2001 года, перед введением евро. Полукруг каймы вместе\nс палочками составлял знак евро.", "Источник": "вышеупомянутый плакат", "Автор": "Михаил Перлин (Кельн)"}, "Вопрос 13": {"Вопрос": "Однажды Чарли Чаплин был приглашен русским обществом в ресторан очень\nдорогого отеля \"Крийон\". Как и положено у русских, много пили. Изрядно\nнабравшись, Чаплин решил блеснуть знанием русских традиций, и под\nаккомпанемент цыганской мелодии сделал то, от чего метрдотелю стало\nдурно. Что же он сделал?", "Ответ": "Разбил фужер. Зачет (по решению АЖ): разбил рюмку, разбил бокал\n(принимается аналогичная посуда в единственном числе, но не ответ\n\"разбил посуду\").", "Комментарий": "это был старинный наполеоновский фужер венецианского стекла.", "Источник": "Александр Вертинский. \"За кулисами\". М., Советский фонд культуры, 1991,\nстр. 179.", "Автор": "Денис Евтюхин (Москва)"}, "Вопрос 14": {"Вопрос": "С помощью ЭТОГО можно ввести жидкость в организм, хотя, говорят, можно и\nпопытаться предотвратить нежелательное попадание туда жидкости.\nСредневековые рыцари ломали ЭТО в ритуале, означавшем переход к открытой\nвражде, хотя, говорят, при определенных условиях ЭТО и само способно\nсломать... что?", "Ответ": "Спину ВЕРБЛЮДА. Зачет (по решению АЖ): хребет верблюда", "Комментарий": "ЭТО - соломинка. Утопающий хватается за соломинку, а последняя\nсоломинка ломает спину верблюда.", "Источник": "   1. Жан-Батист Мольер. Собрание сочинений в 2 тт. М., Государственное\nиздательство художественной литературы, 1957 г. Том 1, стр. 663.\n   2. http://proverbs.raystudio.ru/alphabet_t/index2.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 15": {"Вопрос": "В \"Моби Дике\" Мелвилл замечает по поводу понятия \"повстречание\", что его\nнельзя найти даже в ковчеге... Далее следуют имя и фамилия, которые вам\nи предстоит назвать.", "Ответ": "НОЯ ВЕБСТЕРА.", "Комментарий": "Имеется в виду автор знаменитого толкового словаря английского языка.\nСам Мелвилл толкует его так: Повстречанье (существ.) - дружеская встреча\nдвух (или более) китобойцев, преимущественно в промысловых районах,\nкогда, обменявшись приветствиями, они обмениваются также и визитами\nчленов экипажей: капитаны сходятся на борту одного корабля, а старшие\nпомощники - на борту другого.", "Источник": "Г. Мелвилл, \"Моби Дик\", М., Худлит, 1967, стр. 271.", "Автор": "Игорь Колмаков (Хайфа)"}}, {"name": "Третий тур", "Вопрос 1": {"Вопрос": "\"Энциклопедия астронавтики\" сообщает характеристики ЭТОГО: тяга - 417\nкилограмм-сил, рабочее тело - азотная кислота с гидразином, удельный\nимпульс - 282 секунды. Догадайтесь, что ЭТО, потрудитесь убрать кавычки,\nи ответьте, слегка перефразировав Роберта Хайнлайна - что очень часто\nопределяется таким образом?", "Ответ": "Лень.", "Комментарий": "Технические характеристики относятся к двигателю \"Прогресса\". Лень -\nдвигатель прогресса, или же, по Хайнлайну (роман \"Довольно времени для\nлюбви\"), \"прогресс движут лентяи\".", "Источник": "   1. Encyclopedia Astronautica, ст. \"Progress\"\nhttp://www.friends-partners.org/mwade/craft/progress.htm\n   2. http://math.dartmouth.edu/~mark/hquotes.html\n   3. http://www.inspacemedia.ru/space/kosmonavtika/mir/start/index_1.shtml", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 2": {"Вопрос": "(pic: 20020059.jpg)\n   Уважаемые знатоки! Перед вами - коллаж, который мы вполне обоснованно\nназвали так же, как называется одно известное литературное произведение.\nНазовите автора этого произведения.", "Ответ": "О.Генри.", "Комментарий": "Сатирическая притча \"Короли и капуста\". Слева направо: борец за права\nафроамериканцев Мартин Лютер Кинг, знаменитый телеведущий Ларри Кинг,\nписатель Стивен Кинг и спортивный промоутер Дон Кинг. В нижнем ряду -\nэкс-бундесканцлер Гельмут Коль (\"Kohl\" по-немецки - капуста).", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 3": {"Вопрос": "Первая фирма, азиатская, в 1952 г. выпустила первый велосипед в своей\nстране. Вторая фирма - европейская и начинала она в 1865 году с\nпроизводства бумаги, а в 60-х годах 20 века занялась исследованиями в\nобласти высоких технологий, и сейчас ее продукция на слуху у многих.\nНесмотря на то, что эти фирмы друг с другом не конкурируют, название\nвторой представляет собой своеобразную антирекламу по отношению к\nпервой. Назовите обе фирмы.", "Ответ": "Kia и Nokia.", "Комментарий": "\"Киа\" (Kia Motors Corporation), старейшая южнокорейская автомобильная\nкомпания. Появившись на свет как бумажная фабрика в Финляндии, Nokia\nчерез сто с лишним лет стала транснациональной корпорацией,\nконтролирующей более трети мирового рынка мобильных телефонов.", "Источник": "   1. http://mega.km.ru/auto/encyclop.asp?topicnumber=139\n   2. http://www.km.ru/magazin/view.asp?id=F80CE1CE94554BA4A6D73213D61AA5E9\n   3. http://www.nokia.de/unternehmen/konzerninfos/geschichte/", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 4": {"Вопрос": "В 1949 году, в далеком казахском селении, у репродуктора,\nтранслирующего торжественное заседание, посвященное 150-летию Пушкина,\nсобралось множество людей, прибывших из отдаленных мест. Когда\nвыступавший Константин Симонов, читая одно из стихотворений, вдруг\nоборвал его посреди строки перед союзом \"и\" и перешел к следующей части\nсвоего выступления, слушатели с разочарованными лицами вскочили на коней\nи ускакали. Закончите строку, которую оборвал Симонов.", "Ответ": "\"И друг степей калмык\".", "Комментарий": "сосланные в Казахстан калмыки ждали, упомянут ли их. Не упомянули -\nзначит опала продолжается, и долго им еще не увидеть родных степей.", "Источник": "Бенедикт Сарнов \"Наш Советский новояз\"", "Автор": "Михаил Перлин (Кельн)"}, "Вопрос 5": {"Вопрос": "В одном из своих юмористических романов Михаил Успенский приводит\nвыдержку из воображаемой летописи: \"Посконичи... воеваху,... землю\nораху,... зверя стреляху,... рыбу ловяху,... [ПРОПУСК] без пощады\nистребляху\" и т.д. Ответьте, кого же они \"истребляху\", если объект\nистребления не является человеком, и пишется через дефис.", "Ответ": "бляху-муху", "Источник": "М.Успенский \"Белый хрен на конопляном поле\", М., Эксмо-пресс, 2002,\nстр.9", "Автор": "Олег Пелипейченко (Харьков)"}, "Вопрос 6": {"Вопрос": "Владимир Набоков назвал это \"лучшим комплиментом, который можно\nсделать вещи\". Большой любитель подобных \"комплиментов\" проживал в одной\nазиатской столице. Нам также известны мужчина и женщина, однажды\nобменявшиеся такими \"комплиментами\". Назовите их имена.", "Ответ": "Карл и Клара", "Комментарий": "\"Лучший комплимент, который можно сделать вещи - это ее украсть\". Фильм\n\"Багдадский вор\". Скороговорка \"Карл у Клары украл кораллы, Клара у\nКарла украла кларнет\".", "Источник": "www.rambler.ru/db/news/msg.html, 12.03.02", "Автор": "Игорь Волобуев (Житомир)"}, "Вопрос 7": {"Вопрос": "Эффективность этого препарата не подвергалась сомнению с 1955 года,\nкогда Генри Бичер опубликовал свои результаты, демонстрирующие улучшение\nсостояния у 35% больных, принимающих его. Однако недавно копенгагенские\nученые, сравнив динамику состояния пациентов, принимающих этот препарат\nи не принимающих ничего, пришли к выводу, что эффективность этого\nсредства если не нулевая, то, во всяком случае, сильно завышенная.\nВнимание, вопрос! Назовите этот препарат.", "Ответ": "ПЛАЦЕБО", "Комментарий": "с 1955 года считалось, что у больных, получающих таблетку без лекарств,\nнаступает улучшение благодаря психологическому эффекту. Как выяснилось,\nэффект плацебо оказался преувеличенным", "Источник": "Hrobjartsson A, Gotzsche PC. 2001. Is the placebo powerless? An analysis\nof clinical trials comparing placebo with no treatment. N Engl J Med\n2001 May 24;344(21):1594-602", "Автор": "Илья Ратнер (Иерусалим)"}, "Вопрос 8": {"Вопрос": "Сначала от него отказался Нью-Йорк, затем Майами и Форт-Лодердейл.\n\"Нам придется переименовать наш город в Монстр-сити\" - писала тогда\n\"Майами геральд\". Обструкции он подвергся и в штате Огайо, где местные\nжители прозвали его Крис-Конг. Назовите его и его автора.", "Ответ": "памятник Колумбу, Зураб Церетели", "Источник": "Экспресс-газета, 35/1999, с. 10", "Автор": "Армен Гамбарян (Одесса)"}, "Вопрос 9": {"Вопрос": "11 марта 2000 г. в России состоялся международный турнир. Один из\nглавных атрибутов игры был не привычного белого, а ярко-оранжевого\nцвета. Кстати, дорогой и фешенебельный горный курорт Санкт-Мориц в\nШвейцарии для своих посетителей организует состязания по этому же виду\nспорта. Назовите максимально точно вид спорта, по которому проводилось\nсоревнование.", "Ответ": "Гольф на снегу.", "Зачет": "Зимний гольф. Незачет: Гольф.", "Источник": "   1. http://mega.km.ru/bes_98/encyclop.asp?TopicNumber=15961\n   2. http://www.leadingtour.ru/swiss/stmoritz-t.htm", "Автор": "Роман Дринко (Донбасс)"}, "Вопрос 10": {"Вопрос": "Согласно воспоминаниям Бунина, эта почти анекдотическая история\nпроизошла вскоре после Октябрьской революции. Один демобилизованный\nсолдат оказался в Москве. Ходил, ходил, работы нет - пошел в Совет\nдепутатов просить места. Места ему не дали, но для улучшения\nматериального положения предложили два... Чего именно?", "Ответ": "ОРДЕРА на ОБЫСК.", "Комментарий": "Ни в коем случае не \"ордера на арест\" - поживиться можно именно при\nобыске.", "Источник": "Бунин И.А. Окаянные дни. - М.: Сов. писатель, 1991. - С. 30.", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 11": {"Вопрос": "Когда-то для этого использовали ГАЗы-69, на которые ставили бочки с\nтрубами. После гастролей одного из американских театров в Лужниках в\nМоскве впервые появилась специализированная техника подобного рода. А\nвот в самой Америке недавно, на олимпийских играх в Солт-Лэйк-Сити, был\nотмечен случай применения с подобной целью огнетушителя. Для чего же?", "Ответ": "Для выравнивания льда.", "Зачет": "Для заливки льда.", "Комментарий": "В Ледовом дворце в Лужниках гастролировал американский балет на льду. Он\nпривез с собой невиданную доселе чудо-технику и американцев уговорили ее\nпродать. В некоторых типах современных огнетушителей содержится\nуглекислый газ, который очень холодный и позволяет выравнивать лед. Если\nконькобежец падал на лед, то тут же в месте падения использовали\nогнетушитель, чтобы исправить неровности.", "Источник": "   1. http://old.autocitychannel.com/st/ap/specnaz-5.htm\n   2. http://www.gazeta.ru/sportnews.shtml#147104", "Автор": "Борис Шойхет"}, "Вопрос 12": {"Вопрос": "Георгий Петрович Федотов в своей исторической статье \"Русский человек\"\nвыделяет два главных типа образованных русских: левый - интеллигент и\nправый - служилый человек. Происхождение подобного четкого деления\nГеоргий Федотов объясняет тем, что в России со времен Петра было... Что?", "Ответ": "ДВЕ СТОЛИЦЫ - Санкт-Петербург и Москва.", "Комментарий": "Интеллигенты в основной своей массе пестовались в Питере, а служаки - в\nМоскве.", "Источник": "Федотов Г.П. \"Русский человек\" в сб. \"Киносцена\"-Рим, N 4/1989,\nс. 168-181.", "Автор": "Илья Ратнер"}, "Вопрос 13": {"Вопрос": "Внимание, финский вопрос!\n   Первая из двух похожих фраз, которую услышал этот известный финн,\nпо-фински звучала бы так: Paimen, mina en rakastan sinua (\"ПАймен, мИна\nен ракастАн синУа\"), а вторая: Sankari, mina en rakastan sinua\n(\"СанкАри, минА ен ракастАн синУа\"). Внимание, вопрос! Назовите имя\nженщины, которая с интервалом в 10 лет произнесла эти две фразы.", "Ответ": "Наина", "Комментарий": "Финн из \"Руслана и Людмилы\" слышал от гордой Наины сначала \"Пастух, я не\nлюблю тебя\", затем \"Герой, я не люблю тебя\". Комментарий при выставлении\nна WWW: текст вопроса изменен для адекватного визуального восприятия.\nСлово \"финн\" в оригинале писалось с большой буквы.", "Источник": "   1. А.С. Пушкин, \"Руслан и Людмила\"\n   2. Русско-финский словарь + перевод этнического финна с английского\nна финский.", "Автор": "Илья Ратнер (Иерусалим)"}, "Вопрос 14": {"Вопрос": "В средние века ОНИ ценились ненамного дешевле перца или гвоздики, в\nРоссии же ИХ отсутствие стало символом решимости выполнить задуманное. А\nжурнал \"Химия и жизнь\" советовал использовать ИХ, чтобы ускорить варку\nнеразрезанной свеклы. А каким именно образом использовать?", "Ответ": "ЗАБИВАТЬ гвозди в свеклу.", "Комментарий": "До изобретения гвоздильной машины гвозди выковывали поодиночке, и были\nони поэтому очень дорогими. А свекла с забитым в нее гвоздем варится\nбыстрее, поскольку теплопроводность у металла гораздо выше, чем у самой\nсвеклы - тепло быстро поступает внутрь.", "Источник": "Химия и жизнь, N 11/1994", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 15": {"Вопрос": "Дочь Цветаевой долгое время ютилась в небольшой комнатушке, причем спала\nпрямо под полкой со старыми книгами. По этому поводу Эммануил Казакевич\nостроумно заметил: \"Теоретически, [ПРОПУСК] на [ПРОПУСК] обрушиваться не\nдолжен\". Заполните пропущенные слова!", "Ответ": "БРОКГАУЗ на ЭФРОН.", "Зачет": "Брокгауз на Эфрона.", "Комментарий": "Дочь Цветаевой - Ариадна Эфрон.", "Источник": "А. Эфрон, \"О Казакевиче\", М., Возвращение, 1995, стр. 64.", "Автор": "Игорь Колмаков (Хайфа)"}}, {"name": "Тур четвертый.", "Вопрос 1": {"Вопрос": "В 1967 году Ариадна Эфрон пишет в письме, что \"от сердца\" ей прописали\nпрепарат из НЕГО - и тут же полегчало. Более того, она напоминает, что\nнеоднократно помогал ОН ей и в ссылке. Назовите ЕГО.", "Ответ": "Пастернак.", "Комментарий": "Борис Пастернак неоднократно помогал А. Эфрон деньгами и вещами.", "Источник": "А. Эфрон, \"Письма\", М., Культура, 1996, стр. 317.", "Автор": "Игорь Колмаков (Хайфа)"}, "Вопрос 2": {"Вопрос": "Глубоководное бурение является сложнейшей технической задачей из-за\nневозможности жестко заякорить буровую платформу на большой глубине. В\nмире есть только одно судно, специально сделанное для этой цели. А вот\nроссийские геологи для проведения глубоководного бурения на Байкале\nразработали чрезвычайно простую и дешевую методику. К сожалению, она не\nуниверсальна - например, на озере Титикака или Ньяса ее не применить,\nхоть они и мельче Байкала. Назовите основной принцип этой методики.", "Ответ": "Платформу вмораживают в лед.", "Зачет": "Бурение со льда.", "Комментарий": "Ни Ньяса, ни Титикака не замерзают.", "Источник": "М.И. Кузьмин, Е.Б. Карабанов, Т. Каваи и др. (2001). Глубоководное\nбурение на Байкале - основные результаты. Геология и геофизика, т. 42,\nN1-2, с. 8.", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 3": {"Вопрос": "Немой провинциал-испанец был построен по методу автоматического письма.\nРазноцветный передвигался по границе двух сред. Ярко-красный тоже имел\nотношение к границе. А как звали бегуна по пересеченной местности?", "Ответ": "Барбос", "Комментарий": "Они - псы. Немая картина Дали и Бунюэля \"Андалузский пес\", \"Пегий пес,\nбегущий краем моря\", \"Пограничный пес Алый\" и бывший сначала частью\nкиноальманаха \"Совершенно серьезно\" (1961 г.) \"Пес Барбос и необычный\nкросс\".", "Источник": "   1. http://mega.km.ru/cinema/encyclop.asp?TopicNumber=13372\n   2. http://mega.km.ru/cinema/encyclop.asp?TopicNumber=3502\n   3. http://mega.km.ru/cinema/encyclop.asp?TopicNumber=3643\n   4. http://mega.km.ru/cinema/encyclop.asp?TopicNumber=3549", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 4": {"Вопрос": "Уважаемые знатоки! Послушайте вредный совет Григория Остера, у которого\nмы убрали окончание", "Ответ": "капуста, дети. Зачет (по решению АЖ): капуста, ребенок", "Комментарий": "окончание стихотворения -\n   \"... в капусте\n   Ищут маленьких детей\"", "Источник": "Г. Остер. Вредные Советы,\nhttp://gorod.diaspora.ru/biblio/design.htm?m=1&u=1&p=biblio/&name=oster2&t=45", "Автор": "Михаил Перлин (Кельн)"}, "Вопрос 5": {"Вопрос": "Африканская легенда гласит, что в незапамятные времена каждое животное\nполучило по дереву. Одно животное обошлась со своим деревцем довольно\nоригинально - посадило его вверх тормашками. С тех пор, завидев это\nдерево животное радуется вовсю. Назовите и животное, и дерево.", "Ответ": "гиена и баобаб", "Комментарий": "Оттого-то гиена вечно и смеется, а крона баобаба очень похожа на корни.", "Источник": "http://www.lazur.ru/svirel9.htm", "Автор": "Евгений Мовсесов (Запорожье)"}, "Вопрос 6": {"Вопрос": "Старинная французская легенда рассказывает о рыцаре Кола Майяре,\nкоторый, будучи тяжело ранен в битве, продолжал преследовать своих\nврагов. А какую игру французы называют \"кола-майяр\"?", "Ответ": "ЖМУРКИ.", "Источник": "Encyclopaedia Britannica CD, статья \"Blindman's buff\".", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 7": {"Вопрос": "Герой Бальзака, иронизируя, говорит: \"Разрешите прислать вам из Прованса\nвинных ягод\", намекая тем самым на возможное изменение в своей судьбе.\nЭто не самый худший вариант - вместо Прованса он мог оказаться на\nострове, на котором побывал известный капитан. А что было изображено\nна груди человека, который провел на этом острове 13 лет?", "Ответ": "Бабочка.", "Зачет": "Мотылек.", "Комментарий": "Во Франции когда-то отправляли на каторгу в Прованс, на юг страны - один\nиз центров виноделия. С середины XIX в. Знаменитой французской каторгой\nстал остров Иль-дю-Дьябль в Гвиане, на котором сидел капитан Дрейфус. А\nАнри Шарьер, бежавший оттуда после 13 лет заключения, прославился своей\nавтобиографией, выпущенной под псевдонимом Папийон - \"бабочка\", который\nон взял по татуировке на своей груди. Кстати, об этом и фильм был -\n\"Мотылек\"...", "Источник": "   1. Оноре де Бальзак. \"Сцены частной жизни\". М., \"Художественная\nлитература\", 1981 г., стр. 521.\n   2. http://www.sem40.ru/anti/darkhistory_6.shtml\n   3. х/ф \"Мотылек\", http://us.imdb.com/Title?0070511", "Автор": "Борис Шойхет (Франкфурт-на-Майне), Дмитрий Жарков (Новосибирск)"}, "Вопрос 8": {"Вопрос": "Известная в XIX в. английская охотница за окаменелостями Мэри Эннинг\nоднажды обнаружила на редкость хорошо сохранившиеся останки ископаемого\nголовоногого моллюска - белемнита. Найдя там подтверждение своей\nанатомической гипотезе, она сделала из него подарки своим многочисленным\nдрузьям-палеонтологам. Те, конечно, могли использовать эти подарки в\nсвоей работе, но делать этого не стали. Виной был не прогресс, а\nсоображения, что лучше остаться обладателем редчайшего сувенира. Так что\nже Эннинг подарила друзьям?", "Ответ": "ЧЕРНИЛА.", "Зачет": "ТУШЬ, ЧЕРНИЛЬНИЦА.", "Комментарий": "Она открыла у белемнита чернильный мешок, где сохранилось даже немного\nокаменевших чернил.", "Источник": "Nature, v.400, p.321", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 9": {"Вопрос": "Через несколько лет после своей отставки Маргарет Тэтчер пожаловалась\nв одном из интервью, что для заказа столика в ресторане ей приходится\nприбегать к помощи нескольких господ. Первого из них зовут Томас.\nНазовите имя любого из возможных последних.", "Ответ": "Роберт.", "Зачет": "Любое другое имя на \"Р\".", "Комментарий": "Ей приходится спеллинговать свою фамилию.", "Источник": "журнал \"Бунте\", N 12/1994", "Автор": "Армен Гамбарян (Одесса)"}, "Вопрос 10": {"Вопрос": "Георгию Вицину приписывают создание следующего каламбура - и в фамилию\nдраматурга, и в название одной из его пьес добавляется буква \"т\",\nполучается алкогольный подтекст. Воспроизведите каламбур.", "Ответ": "\"Шекспирт. Король Литр\"", "Источник": "Лев Лайнер. \"Веселая троица: Вицин, Моргунов, Никулин\". М.,\nЦентрполиграф, 2001 г., стр. 172.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 11": {"Вопрос": "В журнале \"Натали\" телеведущая Ольга Бура, демонстрируя свой гардероб,\nпоказывает брюки от Patricia Pepe, сабо от Byblos, босоножки Loretta\nPetinari. А один из свитеров, по словам Ольги, вообще эксклюзивный и\nнайти другой почти невозможно, хотя и куплен в магазине с хорошо\nизвестной вывеской на английском языке. Какой вывеской?", "Ответ": "\"Second hand\"", "Источник": "\"Натали\", N 6/2001, с. 100-103", "Автор": "Игорь Гмыря (Решетиловка, Полтавская область)"}, "Вопрос 12": {"Вопрос": "Вы, наверное, помните, что такое \"назализация\", и, может быть, знакомы с\n\"деназализацией\". По крайней мере, вы знаете, что в обоих процессах, и\nпервое и второе следует делать по одному разу. Вы наверняка слышали о\nдаме, приятной во всех отношениях, которая долгое время занималась\n\"назализацией\", а затем прекратила, после чего Селине вернули прежнее\nимя. Назовите известную вам по другому источнику фамилию ее зятя.", "Ответ": "Гремин", "Комментарий": "\"назализация\" - приобретение звуком носовой окраски как результат\nдополнительной артикуляции; переход ртового гласного в носовой.\nПроизношение звуков в нос, например \"н\", причем единожды в слове. Мать\nТатьяны Лариной", "Источник": "   1. \"Евгений Онегин\", А.С.Пушкин\n   2. \"Евгений Онегин\", опера Чайковского\n   3. \"Советский энциклопедический словарь\", 1982", "Автор": "Игорь Володарский (Лод)"}, "Вопрос 13": {"Вопрос": "В мае 1539 года во Флориде высадился испанский авантюрист Эрнандо де\nСото во главе военного отряда в 600 человек, имея при себе 200 лошадей и\n300 свиней. Четыре года скитался он по Америке в поисках золота,\nвстречая на своем пути многочисленные индейские поселения. После ухода\nде Сото европейцы оставили эти места в покое на сотню с лишним лет, а\nзатем обнаружили там жуткое запустение. Современные ученые считают, что\nосновной причиной опустошения этого региона послужило отсутствие у\nиндейцев... Чего?", "Ответ": "Иммунитета к европейским болезням. Зачет (по решению АЖ): \"иммунитета к\nоспе/чуме/гепатиту/ящуру\" (любая болезнь, имеющая явное европейское\nпроисхождение).", "Комментарий": "не _лекарств_ (их тогда вообще фактически не было), а именно иммунитета.", "Источник": "http://www.svoboda.org/programs/AD/2002/AD.040902.asp", "Автор": "Илья Ратнер (Иерусалим)"}, "Вопрос 14": {"Вопрос": "ИХ упразднение облегчило процесс увековечения не только Матери Терезы,\nно и многих других. Один из НИХ появился на свет в 1997 году при участии\nмногих известных личностей. Моррис Уэст назвал ИХ именем один из своих\nклассических \"готических\" романов. А кинорежиссер Юрий Кузин назвал так\nсебя так, сняв фильм о Гитлере. Как же он себя назвал?", "Ответ": "адвокатом дьявола.", "Комментарий": "упразднили \"адвокатов дьявола\", и стали канонизировать кого попало.\nФильм \"Адвокат дьявола\" с Аль Пачино и Кином Ривзом вышел в 1997 году.", "Источник": "   1. http://www.film.ru/article.asp?ID=128\n   2. http://www.bumerang.ru/book/book.asp?id=41455\n   3. http://www.newadvent.org/cathen/01168b.htm\n   4. http://www.ozon.ru/detail.cfm/ent=7&id=10081", "Автор": "Михаил Перлин (Кельн)"}, "Вопрос 15": {"Вопрос": "Когда пангве - представитель одной из народностей Камеруна - находится у\nсебя дома, он периодически заявляет, что ему нужно сходить за дровами\nили проверить западни. Когда же он приходит в чужую деревню, он тотчас\nже осведомляется о \"жилище хозяина деревни\" или спрашивает: \"Куда я могу\nобратиться в случае, если меня будут преследовать\". И местные жители\nпоказывают ему, где находится эдук. Внимание, вопрос! Что означает слово\n\"эдук\"?", "Ответ": "Туалет", "Комментарий": "Вот такие они воспитанные, хоть и нагишом ходят.", "Источник": "Е.В.Смирницкая (ред.) \"Происхождение вещей\". М., \"ННН\", 1995", "Автор": "Илья Ратнер (Иерусалим)"}}, {"name": "Пятый тур", "Вопрос 1": {"Вопрос": "Черный ящик на столе ведущего. Рассказывают, что когда-то давно король\nУганды, пытаясь сделать экономику своей страны независимой от\nевропейцев, приказал засеять поля тем, что находится в черном ящике. К\nего глубокому сожалению, надежды на обильный урожай не оправдались.\nВнимание, вопрос! Что находится в черном ящике?", "Ответ": "Бусы", "Комментарий": "В Уганде привезенные европейцами бусы использовались в качестве денег.", "Источник": "Е.В. Смирницкая (ред). \"Происхождение вещей\", М., \"ННН\", 1995", "Автор": "Илья Ратнер (Иерусалим)"}, "Вопрос 2": {"Вопрос": "В годы II мировой войны американец Роджер Тори Петерсон, приложив свои\nпрофессиональные умения, научил солдат союзников быстро отличать свои\nсамолеты от вражеских. Но самая его известная книга, вышедшая еще до\nвойны и выдержавшая множество переизданий, посвящена вовсе не этому.\nСкажите хотя бы примерно, как она называется.", "Ответ": "\"Полевой ОПРЕДЕЛИТЕЛЬ ПТИЦ\".", "Комментарий": "Петерсон перенес методы определения птиц, разработанные для быстрого\nвзгляда в бинокль, на самолеты.", "Источник": "America A to Z: People, Places, Customs and Culture. Reader's Digest,\n1997. - P. 275", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 3": {"Вопрос": "Рассказывают, что в сражении в Крыму на Черной речке, когда\nдеморализованные русские полки отступали под напором англо-французов,\nмаршал Сент-Арно для нанесения завершающего удара бросил в бой резерв,\nдивизию марокканцев-зуавов - отборной французской пехоты. Увидев зуавов,\nрусские неожиданно воспряли духом, пошли в штыковую атаку и учинили\nзуавам форменный разгром. Внимание, вопрос! Чем было вызвано такое\nвоодушевление русской армии?", "Ответ": "Формой зуавов - она была похожа на турецкую.", "Комментарий": "Турок - враг известный, турку били и деды, и прадеды. Вот и учинили\n\"форменный\" разгром.", "Источник": "http://lib.ru/ZWQGINCEW/PravoNaSmert.txt", "Автор": "Слава Полонский (Модиин), Илья Ратнер (Иерусалим)"}, "Вопрос 4": {"Вопрос": "Это слово то ли имеет карибское происхождение, где означает просто\n\"птица\", то ли заимствовано из языка тупи-гуарани. А в названии\nресторана в немецком городе Вупперталь оно написано с удвоением одной из\nгласных букв, видимо, с желанием подчеркнуть, какое это замечательное\nзаведение. Воспроизведите это название.", "Ответ": "COOLIBRI (только в таком написании)", "Комментарий": "Речь идет о птице колибри. Cool - ставшее уже международным сленговое\nсловечко, означающее \"классный, клевый, офигительный\" и т.п.", "Источник": "   1. Knaurs etymologisches Lexikon von Ursula Hermann. - Muenchen,\n\"Droemer Knaur\", 1983 г., стр. 258.\n   2. Вывеска ресторана \"Coolibri\" в городе Вуппертале.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 5": {"Вопрос": "Согласно одной из версий, этот символ восходит к легенде о библейских\nволхвах. Иногда его можно увидеть в окружении цепи Ордена Серафима. В\nкачестве эмблемы он известен с 1336 г. Группа людей, для которых\nназвание этого символа стало прозвищем, впервые официально заявила о\nсебе летом 1920 года. А в этом году ее преследуют сплошные неудачи.\nПричем если последняя все-таки не так обидна, то предпоследняя -\nпросто позор. Назовите непосредственных виновников этого позора.", "Ответ": "сборная БЕЛОРУССИИ (по хоккею).", "Комментарий": "Трех волхвов еще называют \"тремя королями\". Три короны в окружении\nордена св.Серафима - малый герб Швеции. Сборную Швеции по хоккею по этой\nэмблеме на майках называют \"Тре Крунур\". Первый матч они провели на\nлетних (да-да летних!) олимпийских играх в 1920 г. в Антверпене. В этом\nгоду на Олимпиаде в Солт-Лэйк-Сити шведы в четвертьфинале сенсационно\nпроиграли белорусам, после чего проигрыш словакам на последовавшем\nчемпионате мира уже не казался таким позорным.", "Источник": "   1. http://www.sweden.ru/rus/pages/emblems.htm\n   2. http://www.sportinfo.ru/media/gazeta/2000/05/18/05181401.htm\n   3. http://www.games2002.ru/articles/stats_1924_123.shtml", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 6": {"Вопрос": "Вячеслав Иванов. Цитата", "Ответ": "Цусимская битва.", "Зачет": "ЦУСИМА.", "Комментарий": "Крейсер \"Алмаз\" прорвался через цепь неприятельских судов и прибыл во\nВладивосток. Стихотворение Вячеслава Иванова называется \"Цусима\" и\nнаписано было 18 мая 1905 г. Комментарий для публикации на WWW: в\nоригинале вопроса \"Алмаз\" оба раза написан с заглавной буквы.", "Источник": "Вячеслав Иванов. Собрание сочинений - Брюссель, \"Foyer Oriental\nChretien\", 1974 г., т.2, с.252-253.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 7": {"Вопрос": "Одна из традиционных операций, который монголы проделывают сообща и\nвооружившись палками, сопровождается такими ритуальными словами\nстарейшин: \"Пусть [ПРОПУСК] будет белее снега, крепче кости, красивее\nшелка\". Какое же слово пропущено?", "Ответ": "Войлок.", "Источник": "Шинкарев Л.И. Монголы: традиции, реальность, надежды.; М.: Сов. Россия,\n1981, С. 33.", "Автор": "Александр Петрусевич (Саранск)"}, "Вопрос 8": {"Вопрос": "История полной опасностей и похожей на фильм жизни эсера-террориста\nБориса Савинкова однажды была охарактеризована фразой из трех слов.\nВторое слово - предлог \"о\". Первое и третье - одно и то же слово, но в\nразных значениях и разных падежах. Воспроизведите всю фразу.", "Ответ": "боевик о боевике.", "Источник": "\"Сто великих авантюристов\". М., 2000 г., стр. 438", "Автор": "Андрей Грамматик (Николаев)"}, "Вопрос 9": {"Вопрос": "В одном из юмористических романов Терри Пратчетта рассказывается о\nсвоеобразном компьютере друидов. Одна из характеристик этого компьютера\nизмеряется в единицах, всего лишь одной буквой отличающихся от реальных\nкратных единиц измерения параметров компьютера. Значение этой\nхарактеристики равно тридцать три. Тридцать три чего?", "Ответ": "мегалита", "Комментарий": "компьютер друидов - Стоунхендж, упомянутая кратная единица - мегабит.", "Источник": "Т.Пратчетт, \"Господа и Дамы\", М, 2002, Эксмо-пресс, стр.45", "Автор": "Олег Пелипейченко (Харьков)"}, "Вопрос 10": {"Вопрос": "Этот военный летчик храбро сражался во время Великой Отечественной Войны\nи сделал блестящую карьеру. В 20 лет - полковник, в 25 -\nгенерал-лейтенант ВВС, затем выпускник Военной Академии, дослужился до\nначальника ПВО Москвы. Потом по приказу Сталина от должности отстранили,\nчерез некоторое время посадили, но при Хрущеве снова выпустили на\nсвободу. Назовите его имя и фамилию.", "Ответ": "Василий Сталин", "Комментарий": "Ну кто еще мог сделать такую быструю головокружительную карьеру?\nПосадили, кстати, уже после смерти Сталина. Потом выпустили - пьяница,\nно все же не убийца.", "Источник": "А. Ноймайр. \"Диктаторы в зеркале медицины\".", "Автор": "Илья Ратнер (Иерусалим)"}, "Вопрос 11": {"Вопрос": "В своем прямом значении это слово означает якорь, которым во время боя\nподтягивали вражеские корабли, в переносном - хапугу, \"загребущие\nруки\". Видимо, из-за этого переносного значения главный герой\nклассической пьесы и был назван... Как?", "Ответ": "Гарпагон", "Комментарий": "Имя \"Гарпагон\" имеет своим корнем латинское слово harpago - гарпун.\nГарпагон - главный герой пьесы Мольера \"Скупой\".", "Источник": "Жан-Батист Мольер. Собрание сочинений в 2 тт. М., Государственное\nиздательство художественной литературы, 1957 г. Том 2, стр. 694.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 12": {"Вопрос": "Этот виртуальный символ власти пытался вернуть своей стране герой\nизвестной дилогии. Однако, несмотря на угрозу применения\nнеконвенциональных методов, ему это не удалось, хотя он и достиг\nопределенных результатов. Поскольку ответ на вопрос, кто сейчас обладает\nэтим символом, неоднозначен, мы просим вас назвать его первого\nофициального обладателя.", "Ответ": "Вильгельм Стейниц", "Комментарий": "Символ - шахматная корона (материально не существующая). Герой дилогии\nВысоцкого \"Честь шахматной короны\" пытался вернуть ее в СССР, но,\nнесмотря на обнаженный бицепс, добился только ничьей. На сегодняшний\nмомент чемпионов мира по шахматам больше одного (Владимир Крамник - по\nверсии ПША, Руслан Пономарев по версии ФИДЕ, Фишер - по своей\nсобственной версии), первым официальным чемпионом был Стейниц.", "Источник": "   1. В. Высоцкий \"Честь шахматной короны\", \"Игра\"\n   2. http://www.clubkasparov.ru/site/news/main/news.htm", "Автор": "Илья Ратнер (Иерусалим)"}, "Вопрос 13": {"Вопрос": "Уважаемые знатоки! Послушайте: В сентябре 1907 года один российский\nподданный бродил по парижскому зоопарку. Звери в неволе, вдалеке от\nсвоей родины, произвели на него удручающее впечатление. Внимание,\nвопрос! Печаль какого млекопитающего поразила этого человека больше\nвсего?", "Ответ": "Жирафа", "Комментарий": "И даже вдохновила Николая Гумилева на стихотворение \"Жираф\" со\nзнаменитыми строками: \"ПОСЛУШАЙ, далеко, далеко на озере Чад изысканный\nБРОДИТ жираф\".", "Источник": "   1. http://www.krsk.ru/din/arch/2001_3_4/polushin.htm\n   2. Н. Гумилев. \"Жираф\".", "Автор": "Борис Шойхет (Франкфурт-на-Майне), Илья Ратнер (Иерусалим)"}, "Вопрос 14": {"Вопрос": "В 1939 году, отправляя молодого Громыко в США, Сталин посоветовал ему\nзахаживать в американские церкви и соборы, и слушать проповеди. А зачем?", "Ответ": "чтобы лучше изучить английский язык", "Источник": "\"Профиль\", 29 сентября 1997, с.35\nhttp://www.profil.orc.ru/archive/n57/history.html", "Автор": "Игорь Волобуев (Житомир)"}, "Вопрос 15": {"Вопрос": "А сейчас - о чем-то совершенно другом. Список: житие Иисуса; один из\nцентральных мифов христианского средневековья; один из основных вопросов\nэкзистенциальной философии, - и еще многое другое. Ко всем членам этого\nсписка имеет отношение некое многоголовое создание, в чем-то родственное\nчудовищу, убитому Аполлоном в Дельфах. Назовите это создание.", "Ответ": "МОНТИ ПАЙТОН.", "Комментарий": "Имеются в виду фильмы британского творческого коллектива Монти Пайтон -\nMonty Python and the Holy Grail, Monty Python's Life of Brian, Monty\nPython's Meaning of life. Пайтон - Python, одновременно еще и Пифон. \"А\nсейчас - о чем-то совершенно другом\" (And Now for Something Completely\nDifferent) - название одного из фильмов.", "Источник": "http://www.mwscomp.com/python.html", "Автор": "Игорь Колмаков (Хайфа)"}}, {"name": "Шестой тур", "Вопрос 1": {"Вопрос": "Такой, какой мы ее знаем, ОНА стала в 15-16 веках, а ОН - лишь в 18-ом.\nВ словарях их обычно разделяют одна-две страницы, а в жизни они совсем\nблизки, хотя в их отношениях заметны определенные трения. С некоторыми\nЕЕ среднеазиатскими родственницами ЕГО судьба сплетена еще теснее.\nИнтересно, что все ЕЕ семейство называют также и ЕГО именем. Назовите и\nЕЕ, и ЕГО.", "Ответ": "скрипка, смычок.", "Комментарий": "В своем современном виде скрипка и смычок существуют примерно с\nуказанных в вопросе сроков. В некоторых среднеазиатских смычковых\nинструментах волос смычка проходит под струнами. Семейство скрипок\n(скрипка, альт, виолончель, контрабас) относится к струнно-смычковым\nинструментам.", "Источник": "http://www.km.ru, соответствующие словарные статьи.", "Автор": "Алекс Покрас (Торонто)"}, "Вопрос 2": {"Вопрос": "Однажды парфюмерная компания \"Квест\" получила необычный заказ от\nанглийского Королевского химического общества ко дню Св. Валентина.\nТребовалось создать духи из цветов анютиных глазок. А химическое\nобщество выполняло заказ другого английского Королевского общества.\nКакого?", "Ответ": "Королевского ШЕКСПИРОВСКОГО общества.", "Комментарий": "Требовалось воссоздать любовный эликсир из комедии \"Сон в летнюю ночь\".", "Источник": "Nature, v.415, p.725", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 3": {"Вопрос": "Совместное исследование английских и южноафриканских медиков,\nфинансируемое известной южноафриканской компанией, ставило перед собой\nцель изучить одну из причин тромбоза сосудов ног. Сокращенно этот проект\nназывался BEST, причем буквы S и T обозначали, соответственно, \"синдром\"\nи \"тромбоз\". А что обозначали буквы B и E, если риск тромбоза для класса\nB предполагался меньше, чем для класса E?", "Ответ": "\"BUSINESS\" и \"ECONOMY\"", "Зачет": "\"Бизнес-класс\" и \"экономический класс\".", "Комментарий": "Одна из причин тромбоза - долгое сидение в одной неудобной позе, как при\nдлительных перелетах. Риск для пассажиров бизнес-класса меньше, т.к.\nбольше места для ног. Исследование финансировались компанией \"South\nAfrican Airways\".", "Источник": "Nature, v.416, p. 575", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 4": {"Вопрос": "В 1852 году ежегодный торговый оборот Кяхты составлял 22 млн. рублей,\nв городе действовали конторы французских, британских, голландских\nторговых домов. А в 1879-м торговля составляла только полтора миллиона и\nвсе европейские представительства были закрыты. И все из-за Фердинанда.\nЧто сделал этот Фердинанд?", "Ответ": "построил СУЭЦКИЙ КАНАЛ.", "Комментарий": "Кяхта - город на границе Российской и Китайской империй. Основу\nторговли составлял чай, а после открытия в 1869 году Суэцкого канала\nсухопутный путь в Европу через Сибирь, более выгодный, чем морской\nвокруг Африки, стал проигрывать морскому через Суэц.", "Источник": "http://www.indianembassy.ru/docs-htm/ru/people423a_t6.htm (доклад\nИнститута Востоковедения РАН)", "Автор": "Сергей Вакуленко (Москва - Лондон - Рио-де-Жанейро - Бостон)"}, "Вопрос 5": {"Вопрос": "Перед матчем кубка УЕФА в штаб-квартиру одного из играющих в этом\nматче клубов пришел факс, сообщавший, что судить игру будет российский\nарбитр Алексей Спирин. Представитель этой команды пошутил, что теперь\nони просто обязаны победить. Назовите этот клуб.", "Ответ": "\"Байер\" (Леверкузен).", "Зачет": "\"Байер\".", "Комментарий": "Главный спонсор команды - \"АСПИРИНовый\" фармакологический концерн \"Bayer\nAG\".", "Источник": "\"Спорт-Экспресс\", N 297/2001, стр. 3", "Автор": "Армен Гамбарян (Одесса)"}, "Вопрос 6": {"Вопрос": "Жители острова Пальма про некоторых женщин говорят: \"Капризна, как\nангел с башни\". Назовите основную причину, по которой ангел\nкапризничает?", "Ответ": "меняется ВЕТЕР.", "Комментарий": "Ангел на башне (а точнее архангел Гавриил) - это флюгер.", "Источник": "ОРТ, \"Непутевые заметки\", 14 декабря 2001 г.", "Автор": "Татьяна Денисова (Вологда)"}, "Вопрос 7": {"Вопрос": "Параметры железной дороги: протяженность около 100 метров, предельная\nскорость на трассе - 100 метров в час, название \"Субсистема мобильного\nтранспортера\". Срок постройки - в течение 2 лет. Пользоваться железной\nдорогой смогут граждане нескольких стран. А ездить по ней будет\nКанадарм2. Назовите тремя буквами уже существующую станцию, связанную с\nэтой железной дорогой.", "Ответ": "МКС (Международная Космическая Станция).", "Зачет": "ISS (International Space Station).", "Источник": "http://www.km.ru/magazin/view.asp?id=A490B7B0CB2C4B47AE285830E1C92588", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 8": {"Вопрос": "Согласно одной из версий, название этой удаленной европейской области\nсвязано с тем, что по причине постоянных войн с мусульманами на юге и\nбесплодия почвы, условия жизни там были чрезвычайно суровыми. А вот\nкоэффициент интеллекта женского населения области как раз был вполне\nнормальным. Назовите эту область.", "Ответ": "Эстремадура", "Комментарий": "Очевидно, название области происходит от extrema (крайняя) + dura\n(суровая, а вовсе не дура - ср. lex dura и пр.). Кстати, раньше испанцы\nписАли именно Extremadura, а не Estremadura, как сейчас.", "Источник": "Kamen H. Spain 1469-1714. Cambridge, 1987, pp. 54-59.", "Автор": "Илья Немец (Хайфа)"}, "Вопрос 9": {"Вопрос": "Одному из участков на автобане Кельн-Франкфурт не повезло - по\nнепонятным причинам он отличался большой аварийностью. Чтобы исправить\nэто, полиция ограничила на этом участке скорость, установила радары, а\nвдобавок в начале участка установила знак с изображением, аналогичные\nкоторому, согласно некоторым источникам, появлялись в разных местах\nпослевоенной Москвы. Что было изображено на знаке?", "Ответ": "черная кошка.", "Источник": "Участок автобана Кельн-Франкфурт", "Автор": "Михаил Перлин (Кельн)"}, "Вопрос 10": {"Вопрос": "Ярослав Голованов вспоминает, как его родственник украл у его отца\nкалоши. Против ожидания, отец не обиделся, зато придумал вору\n\"ботаническое\" прозвище. Назовите растение, от характеристики которого\nпроизошло это прозвище.", "Ответ": "Гевея.", "Комментарий": "Прозвище - каучуконос.", "Зачет": "Любые другие растения-каучуконосы (при необходимости - сверить по БСЭ).", "Источник": "Я.Голованов \"Заметки вашего современника\", т.3, М.: Доброе слово, 2001,\nс. 186.", "Автор": "Павел Петров (Новосибирск)"}, "Вопрос 11": {"Вопрос": "Герой Мольера говорит: \"ЭТО - страсть всех порядочных людей... ЭТО не\nтолько дает отраду человеческим мозгам и прочищает их, но и наставляет\nдуши на путь добродетели... Тот, кто...\" делает ЭТО \"..., с какой\nпредупредительностью угощает... направо и налево! Тут даже не ждешь,\nпока тебя попросят, ты сам спешишь навстречу чужому желанию, - вот каким\nстановится всякий, кто...\" делает ЭТО. Что же это за занятие?", "Ответ": "Нюханье табака.", "Комментарий": "И ни в коем случае не \"курить табак\". Говорит это Сганарель в пьесе \"Дон\nЖуан, или Каменный гость\".", "Источник": "Жан-Батист Мольер. Собрание сочинений в 2 тт. М., Государственное\nиздательство художественной литературы, 1957 г. Том 2, стр. 690.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 12": {"Вопрос": "Британский парламент в свое время отверг этот законопроект, мотивируя\nэто тем, что конец света наступит раньше, чем он окупится. Но через 170\nлет пришлось-таки закон принять. Юбилей чего англичане в результате\nотмечают в этом году?", "Ответ": "Перехода на ГРИГОРИАНСКИЙ календарь.", "Источник": "Nature, v.415, p.15", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 13": {"Вопрос": "(pic: 20020060.jpg)\n   Первыми, кто додумался защищать произведения искусства от подделок,\nподписывая их, были греческие изготовители ваз. Многие художники, как,\nнапример, Жак-Луи Давид на своей известнейшей картине \"Смерть Марата\",\nделали свою подпись элементом картины. А еще один художник в подписи к\nсвоему самому известному произведению перечислил все элементы картины и\nупомянул, кроме себя, еще одного человека. Кого?", "Ответ": "маму", "Комментарий": "Пусть всегда будет солнце...", "Источник": "http://art.wallst.ru/PE/35.html", "Автор": "Михаил Перлин (Кельн)"}, "Вопрос 14": {"Вопрос": "Один из собеседников спросил: \"Сколько я пирожных съем?\" На это другой\nответил: \"Семь\". Назовите общую соседку участников этого диалога.", "Ответ": "буква \"Ы\"", "Комментарий": "диалог твердого и мягкого знаков.", "Источник": "18 знаменитых азбук в одной книге: занимательные уроки. - М.: АСТ-ПРЕСС,\n1996. - 160 с., стр.73.", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 15": {"Вопрос": "Зороастризм учит, что ворвавшийся в мир на последней стадии творения\nисточник всего худшего Анхра-Манью дал людям болезни, а ЗАЙЦУ, игравшему\nв зороастризме важнейшую роль, СТОП-СИГНАЛ. Мы не просим вас сказать,\nкакие слова мы заменили понятиями ЗАЯЦ и СТОП-СИГНАЛ. Назовите два\nпризнака, которыми, как все слышали в школе, обладает СТОП-СИГНАЛ\nотечественного производства.", "Ответ": "он сладок и приятен.", "Комментарий": "Это дым (отечества). А \"заяц\" - огонь. В зороастризме большое внимание\nуделялось проблеме появления и присутствия в мире зла. Источник всего\nхудшего Анхра-Манью мыслился как несотворенный двойник Ахура-Мазды, но\nне вечный и не всеведущий. Он ворвался в мир на последней стадии\nтворения, когда идеи обрели материальное воплощение и испортил их чем\nмог. Благодаря ему люди получили болезни, а огонь получил дым.\nЗороастрийцы были огнепоклонниками.\n   Кстати, \"школьная\" трактовка фразы Грибоедова не слишком точна: во\nфразе \"когда постранствуешь, воротишься домой, и дым отечества нам\nсладок и приятен\" \"и\" употреблено в значении \"даже\". То есть даже такая\nгадость, как дым - сладка и приятна.", "Источник": "   1. http://archaeologist.incap.ru/literature/orlovZoroastrizm.html\n   2. http://avesta.tripod.com/Zoroastrianizm/Orynbekov001.htm\n   3. http://www.litera.ru/stixiya/authors/griboedov", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}}], "Чемпионат": "Открытый кубок СНГ (\"Золотой Скиф-2002\", Донецк)", "URL": "/znatoki/boris/reports/200206SNG.html", "Дата": "24-May-2002"}