{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "В начале 1950-х гг. кинокомпания \"Метро-Голдвин-Мейер\" запретила\nснимать и показывать эти предметы во всех своих фильмах. Запрет,\nхотя и просуществовал недолго, весьма любопытен, так как\nсвидетельствует об опасениях компании (как показало время, во\nмногом необоснованных). Что же было запрещено показывать?", "Ответ": "Телевизоры.", "Комментарий": "Тогда были сильны опасения, что телевидение убьет кино.", "Источник": "http://entrails.net/ti/older.html"}, "Вопрос 2": {"Вопрос": "Девушка, преподававшая в США русский язык детям из семей иммигрантов,\nрассказывает такую историю. Однажды она попросила группу детей 4-5\nлет назвать сказочных героев, чьи имена начинаются с буквы Б.\nДети вспомнили Белоснежку, Буратино, Бармалея, и вдруг прозвучало\nимя Билл. Из какой сказки, по мнению ребятишек, был этот герой?", "Ответ": "Из \"Курочки Рябы\": \"Дед Билл не разбил...\"", "Источник": "http://www.anekdot.ru/id/-32515005/"}, "Вопрос 3": {"Вопрос": "В средневековых головоломках-хронограммах это слово обозначалось\nчислом 40. А сейчас это название чрезвычайно распространенной\nкомпьютерной программы. Какой?", "Ответ": "Microsoft Excel.", "Комментарий": "Слово \"excel\" звучит так же, как XL - 40 в римской системе.", "Источник": "W.R.Espy. The Game of Words. Bramhall House, NY, 1972, p.73"}, "Вопрос 4": {"Вопрос": "Талисманы американской футбольной команды \"Балтимор рэвенс\"\n(\"Балтиморские вОроны\") - три, как и следовало ожидать, ворона. А как\nих зовут?", "Ответ": "Эдгар, Аллан и По.", "Комментарий": "Эдгар По жил как раз в Балтиморе и там написал своего знаменитого\n\"Ворона\".", "Источник": "http://entrails.net/ti/older.html"}, "Вопрос 5": {"Вопрос": "Как ни странно, но и в непростой современной жизни продолжается процесс\nписания стихов поэтами. Правда, многие из них уже не укрываются\nв замках, построенных своим воображением. Закончите отрывок из\nстихотворения ростовского поэта Леонида Григорьяна", "Ответ": "Кафка.", "Источник": "\"Новый мир\", N 10/1998, с.216"}, "Вопрос 6": {"Вопрос": "В последние годы российские \"челноки\" облюбовали Грецию как место,\nгде можно задешево приобретать изделия из меха. Греки, в свою\nочередь, тоже приложили усилия для облегчения бизнеса россиян -\nтеперь на многих лавках можно увидеть надписи по-русски. Владелец\nодной афинской лавки, знавший русский язык, повесил на ней вывеску\n\"ШУБЫ\". Владелец соседней лавки, не желая отставать от конкурента,\nэту надпись аккуратнейшим образом скопировал, но так, что сразу стало\nясно, что русского он не знает. Воспроизведите абсолютно точно\nвывеску на его лавке.", "Ответ": "   Ш\n   У\n   Б\n   Ь\n   I\n   - он разместил надпись вертикально, а палочку от буквы Ы принял за\nотдельную букву."}, "Вопрос 7": {"Вопрос": "Взятие Тулона 17 декабря 1793 г. Подавление восстания роялистов в\nПариже в октябре 1795 г. Египетская экспедиция 1799 г. Разгром\nВеликой Армии в 1812 г. Фраза \"От великого до смешного - один шаг\".\nНазовите автора теории, в основу которой легли эти события.", "Ответ": "Родион Раскольников.", "Комментарий": "\"...Настоящий властелин, которому все разрешается, громит Тулон, делает\nрезню в Париже, забывает армию в Египте, тратит полмиллиона людей\nв московском походе и отделывается каламбуром в Вильне...\".", "Источник": "Ф.М.Достоевский. Собрание сочинений в 15 т., т.5: Преступление и\nнаказание. Л., Наука, Ленинградское отделение, 1989, с.259, 565"}, "Вопрос 8": {"Вопрос": "В 1924 году в Англии было основано общество под названием \"Братство\nБелого кабана\". Основная его цель - восстановление исторической\nсправедливости, нарушенной в конце XVI века по отношению к лицу,\nжившему в XV веке. А на чьем гербе был изображен белый кабан?", "Ответ": "Ричарда III.", "Источник": "T.Burnam. The Dictionary of Misinformation. Ballantine Books, NY,\n1977, p.238"}, "Вопрос 9": {"Вопрос": "В романе В.Пелевина \"Чапаев и Пустота\" Чапаев выведен как буддист,\nглубокий мистик восточного толка. В числе его деяний - создание\n\"глиняного пулемета\", основой которого был мизинец левой руки будды\nАнагамы. Стоило привести его в действие, как все, на что он был\nнаправлен, обнаруживало свою истинную природу - то есть исчезало. Для\nтого чтобы этот пулемет выстрелил, Чапаев в романе крикнул \"Огонь!\", а\nпотом еще четыре слова, одно из которых там явно не к месту.\nВоспроизведите эти слова - вы получите очко, если угадаете хотя бы\nтри из четырех.", "Ответ": "Вода, эфир, земля, металл - вместе с огнем они (по мнению Пелевина)\nсоставляют пять первоэлементов в восточной философии, хотя на самом\nделе там не эфир, а дерево.", "Источник": "http://kulichki.rambler.ru/moshkow/PELEWIN/pelev04.txt"}, "Вопрос 10": {"Вопрос": "По мнению неизвестных авторов плаката в столовой, этого результата\nможно добиться путем включения в свой рацион хрена, моркови и лука.\nОднако сам этот результат придерживался другого мнения, приписывая\nвсе своими исключительные телесные данные употреблению спагетти.\nНазовите этот результат.", "Ответ": "Софи Лорен.", "Комментарий": "Известный столовский плакат гласил: \"Ешь морковку, лук и хрен -\nбудешь как Софи Лорен\", а сама Лорен говорила: \"Всему, что вы\nво мне видите, я обязана спагетти\".", "Источник": "   1. Trivial Pursuit Genius IV, card #601\n   2. И.Раскин. Энциклопедия хулиганствующего ортодокса"}, "Вопрос 11": {"Вопрос": "Их предлагалось сделать предметом ожесточенной дискусии. Их\nсоблазняло своим пением крупное морское млекопитающее. Известна\nпопытка приписать их имя деликатесному французскому блюду. А кто\nв 1910 г. рассказал о них, находящихся в хорошем настроении?", "Ответ": "Аркадий Аверченко", "Комментарий": "Они - устрицы, спорить об их вкусе предлагал М.М.Жванецкий, соблазнял\nсвоим пением Морж из \"Алисы в Зазеркалье\", дед Щукарь выдавал за них\nлягушку, Аверченко выпустил сборник \"Веселые устрицы\""}, "Вопрос 12": {"Вопрос": "У англичан эта игра называется \"призрак\" или \"одна треть призрака\",\nесли разрешены ходы только в одном направлении. Если задействовано и\nвторое, то это уже \"суперпризрак\". А у нас она ассоциируется не\nстолько с нечистой силой, сколько с интеллектом. Запишите в\nобщепринятых обозначениях счет законченной игры, в которой победитель\nвыиграл у побежденного с минимальным перевесом.", "Ответ": "   БАЛД\n   БАЛДА", "Источник": "W.R.Espy. The Game of Words. Bramhall House, NY, 1972, p.264-5"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "\"Si hoc legere scis nimium eruditiones habes\". Футболки с этой\nлатинской надписью в последнее время популярны на Западе. Если вы\nслишком образованы, вы сможете это прочитать. А если не слишком - то\nпросто сообразите, что же означает эта надпись.", "Ответ": "\"Если ты можешь это прочитать, ты слишком образованный\".", "Комментарий": "Обратный порядок - если слишком образованный, то сможешь это прочитать\n- не принимается, пропадает весь смысл шутки.", "Источник": "Signals: A catalog for fans and friends of public television, 1998,\np.15"}, "Вопрос 2": {"Вопрос": "Литературовед Владимир Славецкий в своей книге \"Русская поэзия\n80-90-х годов XX века\" говорит, в частности, о нескольких недавно\nумерших поэтах, со смертью которых прервались привычные нам\nнаправления. Назовите четырех человек, на ком, по его мнению,\nзакончились: соцреализм, новейшее барокко, прямолинейная советская\nпародия и бардовская традиция.", "Ответ": "Роберт Рождественский, Иосиф Бродский, Александр Иванов и Булат\nОкуджава.", "Источник": "\"Новый мир\", N 10/1998, с.220"}, "Вопрос 3": {"Вопрос": "Этот человек стал главой государства в 1994 г. Мы не знаем, за кого\nголосовал он сам, но что точно известно - так это то, что голосовал\nон впервые в жизни. Кто это?", "Ответ": "Президент ЮАР Нельсон Мандела.", "Источник": "Trivial Pursuit Genius IV, card #306"}, "Вопрос 4": {"Вопрос": "От своего обычного родственника он отличается длиной и специальной\nконструкцией подвески. Одна их его основных характеристик выражается\nформулой 24/sin(L), где L - широта местности, где он находится. Его\nизобрел француз в прошлом веке, а в веке нынешнем сделал популярным\nитальянец. А с чьим именем познакомил нас этот итальянец несколько\nранее?", "Ответ": "С именем розы.", "Комментарий": "Описан маятник Фуко. Два известных романа Умберто Эко - \"Имя розы\" и\n\"Маятник Фуко\".", "Источник": "http://ea.grolier.com/, статья \"Pendulum\"."}, "Вопрос 5": {"Вопрос": "Вы, разумеется, слышали и о Смоге, и об афинском законодателе VII\nвека до нашей эры, и о роде ящериц семейства агам, и о классе яхт,\nисключенном из олимпийской программы после 1972 года, и о созвездии,\nв котором находится звезда Тубан. А теперь назовите двумя словами\nЗемлю утреннего спокойствия, Залив террас, Ладанный порт и Львиную\nгавань.", "Ответ": "\"Тихоокеанские драконы\".", "Комментарий": "Зачет по ключевому слову \"драконы\" и если понятно, что речь идет об\nэтих бурно растущих странах.", "Источник": "   1. Дж.Р.Р.Толкиен. Хоббит, или Туда и обратно.\n   2. http://www.km.ru/, Универсальная энциклопедия, статьи \"Дракон\n(созвездие)\", \"Дракон (яхта)\", \"Драконт\", \"Драконы\".\n   3. http://ea.grolier.com/, статьи \"Korea\", \"Taiwan\", \"Hong Kong\",\n\"Singapore\".\n   4. Trivial Pursuit Genius IV, card N 608"}, "Вопрос 6": {"Вопрос": "Эта организация, занимавшаяся примерно тем же, чем и международная\nорганизация ВОИС, насчитывала 8 постоянных членов. Однажды многие из\nних были очень испуганы аббревиатурой КАЧЕРАСОГЕМАСТУД, но в конце\nконцов выяснилось, что она представляет собой всего лишь\nнетрадиционное обозначение для их организации, составленное из их же\nимен. Назовите постоянного председателя этой организации.", "Ответ": "Кашалот.", "Комментарий": "Организация - КОАПП, Комитет охраны авторских прав природы, ВОИС -\nВсемирная Организация интеллектуальной собственности."}, "Вопрос 7": {"Вопрос": "В современном автомобиле много приспособлений для спасения жизни\nводителей и пассажиров при аварии - достаточно вспомнить ремни\nбезопасности и автоматическую надувную подушку. Однако устанавливать\nих в обязательном порядке стали не так давно. А вот в автомобилях\n\"Уосп\", выпускавшихся в США в 1920-х годах, устанавливалось весьма\nсвоеобразное средство безопасности. Использовались подобные вещи\nиздавна, но не в применении к автомобилям - фирма позаимствовала\nсвое устройство у моряков и вообще путешественников. Как звали\nчеловека, имеющего самое непосредственное отношение к этому\nприспособлению?", "Ответ": "Святой Христофор (покровитель моряков и путешественников) - в\nавтомобили вделывали медальоны с его изображением.", "Источник": "http://entrails.net/ti/older.html"}, "Вопрос 8": {"Вопрос": "Этот совет постороннего, данный несколько десятков лет назад, знают\nпрактически все, но неточно. Изобретение Павла Львовича Шиллинга\nфигурирует в обоих вариантах, а вот вместо предприятия службы связи\nна самом деле были предприятия Министерства путей сообщения. Назовите\nавтора другого изобретения, также упоминающегося в этом совете.", "Ответ": "Александр Белл.", "Комментарий": "Речь идет о ленинской фразе \"Взять почту, телефон, телеграф\" (на самом\nделе Ленин говорил про железнодорожные станции, а не про почту).", "Источник": "К.В.Душенко. Словарь современных цитат. М., Аграф, 1997, с.200"}, "Вопрос 9": {"Вопрос": "Недавно одна наша соотечественница решила получить политическое\nубежище в Германии. Ну решила и решила, с кем не бывает. Подала она\nзаявку, прошло одно судебное заседание, на котором она рассказала о\nсвоем житье-бытье, а на втором заседании ей заявили, что во время\nпервого она сознательно симулировала дефект зрения, чтобы остаться в\nГермании. Правда, недоразумение разъяснилось, и крайним оказался,\nестественно, переводчик. Какое же слово было причиной этой проблемы?", "Ответ": "\"Одинокая\".", "Комментарий": "Она ответила так на вопрос о семейном положении, а переводчик перевел -\n\"с одним глазом\", по аналогии с \"черноокая\", \"синеокая\" и т.п.", "Источник": "http://www.anekdot.ru/id/-32715016/"}, "Вопрос 10": {"Вопрос": "Согласно арабской легенде, до потопа этих животных не существовало.\nПервое из них родилось во время плавания Ноева ковчега после того,\nкак самец обезьяны соблазнил львицу. Кто же появился в результате\nэтого мезальянса?", "Ответ": "Кошка.", "Источник": "Trivial Pursuit Genius IV, card #552"}, "Вопрос 11": {"Вопрос": "Вы можете сделать это только в нескольких местах на Земле. В число\nтаких мест входят несколько гор в Панаме и Коста-Рике и полуостров\nТринити в Антарктиде. Назовите еще один географический объект,\nобладающий этим же свойством.", "Ответ": "Мыс Горн - с него тоже можно увидеть одновременно Тихий и\nАтлантический океаны.", "Источник": "http://www.newscientist.com/lastword/answers/lwa502m.html (9.12.98)"}, "Вопрос 12": {"Вопрос": "Камбала, собака, вол, пчела, орел, лев, мышь, макака. В этот список\nмог бы войти и слон, но он имеет несколько другое отношение к\nописываемому. Каким незначительным недугом страдает этот слон?", "Ответ": "У него прыщик.", "Комментарий": "С этими животными сравнивал себя гениальный сыщик из мультфильма\n\"По следам Бременских музыкантов\", а у слона он грозился найти прыщик\nна теле."}}], "Чемпионат": "New-Николаевск '98", "Дата": "13-Dec-1998", "Автор": "Дмитрий Жарков"}