{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "В одной из пьес Шекспира действие происходит в течение нескольких лет. В\nрусскоязычном переводе этой пьесы Клеопатра поначалу называет Октавиана\nТАКИМ Цезарем. Известно, что рыба \"ТАКОЙ голец\" в народе называется\nлимонником. Что мы заменили словом \"ТАКОЙ\"?", "Ответ": "Желторотый.", "Комментарий": "Действие пьесы \"Антоний и Клеопатра\" происходит в течение почти 12 лет,\nи Октавиан из \"желторотого птенца\" постепенно перерастает в грозного\nпротивника.", "Источник": "   1. У. Шекспир. Антоний и Клеопатра.\nhttp://www.litra.ru/fullwork/get/woid/00671651231953829288/\n   2. Shakespeare W. Antony and Cleopatra.\nhttp://www.literaturepage.com/read/shakespeare-antony-and-cleopatra-2.html\n   3. http://bukva-stat.ru/ru/geografiya/zhivotnyj-mir/ryby/740-golec-levanidova-ili-zheltorotyj-golec.html", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 2": {"Вопрос": "В романе Александра Дюма приемный сын Джилберта Хэда развлекался тем,\nчто портил листья на верхушках самых высоких деревьев. Как звали этого\nсына?", "Ответ": "Робин.", "Зачет": "Робин Гуд; Робин Хэд.", "Комментарий": "Робин простреливал листья, посылая стрелы из лука. Дюма пишет, что со\nвременем \"Робин Хэд\" стало звучать как \"Робин Худ\" или \"Робин Гуд\", и\nпод этим именем мальчик стал знаменит.", "Источник": "А. Дюма. Робин Гуд - король разбойников.\nhttp://www.litmir.net/br/?b=6330&p=3", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 3": {"Вопрос": "Музыканты первой группы Джона Леннона часто репетировали в ванной. Сам\nЛеннон играл на гитаре, а его закадычный друг - на АЛЬФЕ. Как ни\nпарадоксально это звучит, но один из экспонатов Музея Утюга в\nПереславле-Залесском также похож на АЛЬФУ. Что мы заменили АЛЬФОЙ?", "Ответ": "Стиральная доска.", "Комментарий": "Пит Шоттон играл на стиральной доске. Закадычных друзей часто называют\n\"своими в доску\". Упоминание ванной также является подсказкой. Как\nправило, утюги и другие приспособления для глажки имеют ровную\nповерхность, но не всегда так было. В Музее Утюга можно увидеть\nдеревянную платформу, похожую на стиральную доску, по которой наши\nпредки водили ткань, намотанную на скалку.", "Источник": "   1. Т. Воробьева. История ансамбля \"Битлз\".\nhttp://www.rusaun.ru/istoriya_ansamblya_bitlz/istoki_i_nachala_33276/dzhon_lennon_33282/70817565.html\n   2. http://forum.citywalls.ru/topic660.html", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 4": {"Вопрос": "Предмет одежды всемирно известного героя дал название пышному плетеному\nкараваю. В романе-фэнтези Крэга Гарднера этот герой взял в попутчики\nсвоего тезку, превзойдя его по одному из показателей в восемь раз. Как\nзвали этих тезок?", "Ответ": "Синдбады.", "Зачет": "Синдбад.", "Комментарий": "[Ведущему: обязательно прочитать комментарий до конца, или хотя бы\nпоследнее предложение комментария!]\n   Каравай - это хлеб круглой формы. Пышный плетеный каравай похож на\nвосточный головной убор, поэтому он и получил название \"Чалма Синдбада\".\nРечь идет о двух тезках-Синдбадах из \"1001 ночи\" - знаменитом мореходе и\nбедняке-носильщике, который в традиционных арабских сказках был лишь\nслушателем. Крэг Гарднер решил восполнить этот пробел, написав книгу об\nих новом, на этот раз совместном путешествии. Для морехода оно стало\nвосьмым, для носильщика - первым. Кстати, арифметика в этом туре еще вам\nпоможет!", "Источник": "   1. К. Гарднер. Другой Синдбад. http://etextlib.ru/Book/Details/5689\n   2. Приключения Синдбада-Морехода.\n   http://www.hobbitaniya.ru/vostok/vostok13.php\n   http://www.golfmen.ws/public/vostok/arabskie/Sinbad-morehod-1-puteshestvie.html\n   3. http://supercook.ru/decoration/decoration-03g.html", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 5": {"Вопрос": "Внимание, ОНА - это замена.\n   Чарлз Дарвин писал, что ОНА очень молчалива и не испускает ни звука\nдаже тогда, когда ранена. Человек, имевший прозвище \"ОНА\", также\nпредпочитал молчать, когда разговор касался причин известной ссоры.\nОднажды этот человек изобразил ЕЕ, а чуть ниже - слово. Какое именно\nслово?", "Ответ": "PUMA (\"пума\").", "Зачет": "С любой капитализацией букв; английскими или русскими буквами.", "Комментарий": "ОНА - это пума. В 1948 году братья Дасслеры поссорились и расстались по\nнеизвестной причине. Появились две новые компании - \"Adidas\" и \"Puma\".\nРудольф Дасслер, имевший в молодости прозвище \"Пума\", сам нарисовал\nлоготип своей компании - пуму в прыжке и название фирмы. Современная\nверсия логотипа была сделана уже профессиональным художником спустя\nнесколько лет.", "Источник": "   1. Ч. Дарвин. Путешествие натуралиста вокруг света на корабле\n\"Бигль\". - М.: Государственное издательство географической литературы,\n1955. - С. 305.\n   2. http://www.vlast.biz/biz/2008/6/Puma_Versus_Adidas.htm\n   3. http://www.advertiser-school.ru/advertising-history/istoriya-brenda-puma.html", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 6": {"Вопрос": "[Ведущему: читать \"2061\" как \"две тысячи шестьдесят один\".]\n   ОНА упомянута в древних летописях, описывающих события сАмого начала\nчетырнадцатого века. Герои романа \"2061: Одиссея Три\" тщательно\nисследуют ЕЕ. Мы не спрашиваем, в честь какого человека ОНА названа.\nОтветьте, какой топоним в честь этого же человека состоит из двух\nрифмующихся слов.", "Ответ": "Аллея Галлея.", "Зачет": "Галлея аллея.", "Комментарий": "ОНА - это комета Галлея, которая, как известно, возвращается каждые 76\nлет. \"Самое начало XIV века\" - это 1301-й год. Разница между числами\n2061 и 1301 - это 760, что и должно вывести на 76. Автор упомянутого в\nвопросе романа - Артур Кларк. Аллея Галлея находится в Астрахани.", "Источник": "   1. http://ru.wikipedia.org/wiki/Комета_Галлея\n   2. А. Кларк. 2061: Одиссея Три. http://lib.ru/KLARK/odythree.txt\n   3. http://ru.wikipedia.org/wiki/2061:_Одиссея_Три\n   4. http://www.findfirm.ru/r257/1401631/астраханский-техникум-легкой.html", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 7": {"Вопрос": "Внимание, в вопросе есть замены.\n   Персонажу романа Рекса Стаута подарили цветы и порекомендовали\nпоместить их в ПЕЧАТКУ. Персонаж поинтересовался: \"Они из АПТЕЧКИ\nмистера Ниро Вульфа?\". Что мы заменили словами \"ПЕЧАТКА\" и \"АПТЕЧКА\"?", "Ответ": "Петлица, теплица.", "Комментарий": "Гудвин порекомендовал вдеть цветы в петлицу. А оранжерею Ниро Вульфа в\nромане назвали теплицей. Слова \"теплица\" и \"петлица\" - это анаграммы,\nкак и соответствующие замены.", "Источник": "Р. Стаут. Убийство из-за книги.\nhttp://www.erlib.com/Рекс_Стаут/Убийство_из-за_книги/4/", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 8": {"Вопрос": "В детстве автору вопроса казалась странной \"Песня про баню\" в переводе\nСамуила Маршака. С одной стороны, там говорилось: \"Пусть у вора, у\nмошенника / Не найдется в бане веника!\". С другой стороны, объявлялась\nблагодарность тем, кто создал ИХ. Назовите ИХ одним словом.", "Ответ": "Шайки.", "Комментарий": "\"Шайки\" - это многозначное слово. В бане шайка - это широкое и низкое\nведро с ручками по бокам. Но ребенок решил, что речь идет о других\nшайках.", "Источник": "   1. Песня про баню (латышская народная песня). Перевод С. Маршака.\nhttp://www.s-marshak.ru/works/trans/trans130.htm\n   2. http://ru.wiktionary.org/wiki/шайка", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 9": {"Вопрос": "Герой книги Пелевина часто наблюдал, как лысая голова его соседа\nмельтешила за перегородкой. Согласно тексту книги, после обеда эта\nголова обычно была \"в АЛЬФЕ\". В другой АЛЬФЕ, расположенной в одном из\nдальних уголков Кировской области, производят изделия решётчатой формы.\nЧто мы заменили АЛЬФОЙ?", "Ответ": "Луза.", "Комментарий": "Лысая голова была похожа на вечно движущийся бильярдный шар, частично\nскрытый бортом. После обеда сосед отдыхал. \"Изделия решётчатой формы\" и\n\"уголки\" - это подсказки. Луза - это административный центр Лузского\nрайона на севере Кировской области.", "Источник": "   1. В. Пелевин. Принц Госплана.\nhttp://biblioteka.org.ua/book.php?id=112101284&p=1\n   2. http://ru.wikipedia.org/wiki/Луза_(город)\n   3. http://www.archidesignfrom.ru/2146-gorod-luza.html", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 10": {"Вопрос": "[Ведущему: кавычки не озвучивать.]\n   Корней Чуковский пишет, что в тридцатых годах Михаил Зощенко стал\nписать хуже, но зато смог побороть свою болезнь. Одна из глав статьи\nЧуковского об этом так и называется - \"ВТОРАЯ и ПЕРВАЯ\". Известная\n\"ПЕРВАЯ\" теоретически могла стать \"обедом\", а стала \"ВТОРОЙ\". Что мы\nзаменили на \"ПЕРВУЮ\" и \"ВТОРУЮ\"?", "Ответ": "Победа, беда.", "Комментарий": "У Чуковского глава называется \"Беда и победа\". Если бы на корпусе яхты\n\"Победа\" отпали первая и последняя буквы, получился бы \"обед\".", "Источник": "   1. К. Чуковский. Зощенко. // Собрание сочинений в двух томах. - Т. 2.\nКритические рассказы. - М.: Правда, 1990. - С. 592, 600.\n   http://www.rulit.net/books/vspominaya-mihaila-zoshchenko-read-320471-17.html\n   http://www.rulit.net/books/vspominaya-mihaila-zoshchenko-read-320471-18.html\n   2. http://ru.wikipedia.org/wiki/Приключения_капитана_Врунгеля", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 11": {"Вопрос": "[Ведущему: в слове \"замены\" четко озвучить звук \"ы\".]\n   Внимание, в вопросе есть замены.\n   Переводчик сонета Вильяма Вордсворта, словно обыгрывая ЕЕ имя, пишет,\nчто ОНА ВСТУПИЛА В БРАК с морем. Назовите ЕЕ одним словом.", "Ответ": "Венеция.", "Комментарий": "В русском переводе сонета Венеция пошла под венец с морем.", "Источник": "В. Вордсворт. На ликвидацию Венецианской республики. Перевод В. Левика.\nhttp://www.stihi-xix-xx-vekov.ru/vordsvord21.html", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 12": {"Вопрос": "АЛЬФА - это замена.\n   Нобелевский лауреат Фрэнсис Крик считает, что когда мозг человека\nочищает перегруженную АЛЬФУ, вырабатываются сновидения. Герой\nроссийско-эстонского фильма 2009 года стал человеком после того, как с\nнего обсыпалась АЛЬФА. Назовите этого героя.", "Ответ": "Буратино.", "Комментарий": "АЛЬФА - это кора. В первом случае речь идет о коре головного мозга.\nРоссийско-эстонский фильм 2009 года так и называется - \"Буратино\".", "Источник": "   1. http://www.sledizasoboy.ru/?p=77\n   2. http://www.zerx.ru/31953-buratino.html\n   3. http://www.kino-teatr.ru/kino/movie/ros/15620/annot/", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 13": {"Вопрос": "Внук создателя \"ЙОТЫ\" покинул родину в период АЛЬФЫ русской эмиграции.\nМы не спрашиваем, что мы заменили АЛЬФОЙ. Ответьте, какие два слова мы\nзаменили на ЙОТУ.", "Ответ": "Девятый вал.", "Комментарий": "АЛЬФА - это \"первая волна\". Внук Ивана Айвазовского художник Михаил\nЛатрИ покинул Крым вскоре после революции, во время первой волны русской\nэмиграции. АЛЬФА и ЙОТА - это первая и девятая буквы греческого\nалфавита. А наш турнир называется \"Кубок Тридевятого Вала\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Латри,_Михаил_Пелопидович\n   2. http://ru.wikipedia.org/wiki/Русская_эмиграция\n   3. http://ru.wikipedia.org/wiki/Девятый_вал_(картина_Айвазовского)\n   4. http://ru.wikipedia.org/wiki/Греческий_алфавит", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 14": {"Вопрос": "[Ведущему: четверостишие прочитать дважды: сначала медленно, под запись,\nс паузами между строчками; затем сказать \"повторяю\" и прочитать быстро.]\n   Продолжаем тему.\n   Послушайте четверостишие про журнал \"Радио\"", "Ответ": "Тесте [тэсте] блока.", "Комментарий": "\"О тесте блока цветности / Я в нем статью читал\". Логика замены: поэт\nАлександр Блок был женат на дочери Дмитрия Менделеева, создателя\nзнаменитой таблицы. СловА \"тест\" и \"тесть\" в предложном падеже пишутся\nодинаково. Фраза \"продолжаем тему\" - дополнительная подсказка, ведь в\nпредыдущем вопросе также речь шла о родственных связях среди известных\nлюдей. В старых ламповых телевизорах модули цветности назывались блоками\nцветности.", "Источник": "   1. Стихотворение автора вопроса.\n   2. http://ru.wikipedia.org/wiki/Менделеев,_Дмитрий_Иванович", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 15": {"Вопрос": "Однажды в одном конструкторском бюро произошло ЧП. Чертеж секретной\nразработки, унесенный порывом ветра, попал в пруд и утонул. Разработчики\nдолго искали чертеж в пруду, но безуспешно. Несмотря на это, им удалось\nизбежать сурового наказания. Под чьим руководством работали эти\nконструкторы?", "Ответ": "[Павел Осипович] Сухой.", "Комментарий": "Конструкторам удалось выйти сухими из воды. Павел Сухой, как известно,\nруководил разработкой самолётов марки \"Су\".", "Источник": "   1. http://militera.lib.ru/bio/kuzmina_lm_suhoy/03.html\n   2. http://ru.wikipedia.org/wiki/Сухой,_Павел_Осипович", "Автор": "Виктор Мялов (Днепропетровск)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Незадолго до того, как заговорщики-мамлюки убили султана, мамлюк Бейбарс\nпопросил у него подарок. Получив подарок, Бейбарс сказал, что хочет в\nзнак благодарности кое-что сделать, после чего приблизился к султану -\nдля заговорщиков это стало условным сигналом. Ответьте одним словом, что\nякобы собирался сделать Бейбарс в знак благодарности.", "Ответ": "Поцеловать.", "Комментарий": "Чем не Иуда?", "Источник": "\"Вокруг света\", 2010, N 10. - С. 28.", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 2": {"Вопрос": "Потеря любого из четырех ИКСОВ может привести к превращению в людоеда. В\nстарину ИКСЫ подвешивали у колыбели мальчика, чтобы тот рос\nмужественным. Назовите ИКС.", "Ответ": "Клык.", "Комментарий": "Потеря всего одного клыка не позволяет тигру охотиться на крупных\nкопытных, из-за чего он начинает убивать более легкую добычу.", "Источник": "   1. Б. Сергеев. Занимательная физиология. - М.: Молодая гвардия, 1969.\n- С. 44.\n   2. http://www.magucat.ru/zuby-koshki/\n   3. http://ru.wikipedia.org/wiki/Клыки", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 3": {"Вопрос": "Объясняя происхождение названия, один музыкант упомянул огненный шар\nзаходящего солнца, светящего в лобовое стекло автобуса на пути из Сиднея\nв Перт. Напишите это название по-английски или по-русски.", "Ответ": "\"Highway to Hell\" [хАйвей ту хэлл].", "Зачет": "\"Хайвей ту хэлл\"; \"Шоссе в ад\"; \"Дорога в ад\"; \"Хайвей в ад\".", "Комментарий": "\"Highway to Hell\" - песня австралийской рок-группы \"AC/DC\".\nПроисхождение ее названия объяснял Брайан Джонсон - вокалист \"AC/DC\".", "Источник": "http://www.song-story.ru/highway-to-hell-acdc/", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 4": {"Вопрос": "Чтобы проделать путь от ядра к поверхности, ИМ необходимо около 170\nтысяч лет, зато дальнейшее ИХ путешествие уже не столь медлительно.\nСообщается, что ОНИ способны образовывать своеобразные молекулы, из\nкоторых можно будет создать подобие легендарного оружия. Назовите ИХ.", "Ответ": "Фотоны.", "Комментарий": "Фотоны невероятно медленно идут от ядра Солнца к его поверхности, зато\nпотом скорость их движения становится максимально возможной. Легендарное\nоружие - световой меч.", "Источник": "   1. http://www.opensourcephysics.org/items/detail.cfm?ID=11349\n   2. http://www.nkj.ru/news/23181/\n   3. http://hitech.newsru.com/article/30sep2013/photon_saber", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 5": {"Вопрос": "На юмористическом рисунке ОНА разрушает перекрытие мраморного портика,\nкоторое поддерживают остальные. Назовите ЕЕ двумя словами.", "Ответ": "Пятая колонна.", "Комментарий": "Пятой колонной называют тайно действующих внутренних врагов.", "Источник": "(pic: 20140022.jpg)", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 6": {"Вопрос": "Русское название придумал для этой сладости кондитер ЖозюЭ де МорнАс,\nувидев в узорах на поверхности застывающей массы сходство с садовым\nцветком. Кстати, из-за того что де Морнас был французом, слово\nпроизносится на французский манер. Назовите эту сладость.", "Ответ": "Ирис.", "Зачет": "Ириски.", "Источник": "http://ru.wikipedia.org/wiki/Ирис_(конфеты)", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 7": {"Вопрос": "На станции \"Амундсен - Скотт\" работает нейтринный детектор, радиатор\nкоторого имеет объем около одного кубического километра. Название\nдетектора на слух неотличимо от псевдонима О'Ши Джексона. Назовите этот\nпсевдоним.", "Ответ": "Ice Cube.", "Зачет": "Айс Кьюб.", "Комментарий": "Детектор построен на американской антарктической станции \"Амундсен -\nСкотт\", а роль радиатора исполняет лед. Название детектора отличается от\nпсевдонима известного рэпера отсутствием пробела.", "Источник": "   1. http://ru.wikipedia.org/wiki/IceCube\n   2. http://ru.wikipedia.org/wiki/Айс_Кьюб", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 8": {"Вопрос": "МасабУми ХосОно около века назад посетил Великобританию, после чего\nнаправился в США. Вскоре американцы прозвали его \"счастливым японским\nпарнем\", японцы объявили трусом, опорочившим самурайские традиции, а\nкитайские газеты вообще писали, что он нарядился в женскую одежду. Где,\nесли верить китайцам, МасабУми ХосОно это сделал?", "Ответ": "На \"Титанике\".", "Комментарий": "Возвращаясь домой, японец купил билет на \"Титаник\" и выжил после\nкатастрофы. Японцы считали, что Масабуми Хосоно, чтобы не нарушить\nсамурайский кодекс, должен был пожертвовать собой. Китайские газеты\nписали, что он сумел пробраться в шлюпку, потому что переоделся в\nженщину.", "Источник": "   1. http://en.wikipedia.org/wiki/Masabumi_Hosono\n   2. http://umematsu.diary.ru/p177254465.htm", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 9": {"Вопрос": "На фотографии из журнала \"Life\" [лайф] сидящий за решеткой мужчина\nоткровенно зевает. Ответьте одним словом, что делает человек,\nнаходящийся по другую сторону решетки.", "Ответ": "Исповедуется.", "Комментарий": "А зевает священник, сидящий в исповедальне.", "Источник": "http://www.darkroastedblend.com/2008/10/hairy-fractals.html", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 10": {"Вопрос": "Марсоход \"Curiosity\" [кьюриОсити] высадился на Марс 6 августа 2012 года,\nа ровно через год один из его двигателей непродолжительное время работал\nв необычном режиме, вибрируя с различной частотой. Инженеры НАСА,\nпрограммировавшие поведение марсохода, постарались, чтобы испускаемые\nдвигателем звуки напоминали... Что именно?", "Ответ": "[Песенку] \"Happy Birthday [to You]\".", "Зачет": "\"Хэппи бёздэй [ту ю]\"; \"С днем рожденья [тебя]\".", "Комментарий": "Это была шутка инженеров НАСА в честь первой годовщины посадки\n\"Curiosity\" [кьюриОсити] на поверхность Марса.", "Источник": "http://www.washingtonpost.com/blogs/the-switch/wp/2013/08/06/lonely-curiosity-rover-sings-happy-birthday-to-itself-on-mars/", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 11": {"Вопрос": "Один из видов ящериц-сцинков обладает уникальной особенностью", "Ответ": "Фаберже.", "Комментарий": "ДЕЛАТЬ ЭТО - откладывать яйца. Горный климат недостаточно теплый, чтобы\nяйца могли нормально созреть, из-за чего для горной популяции характерно\nживорождение. Курочка Ряба, снеся золотое яичко, пишет письмо Карлу\nФаберже.", "Источник": "   1. http://www.membrana.ru/particle/4426\n   2. http://caricatura.ru/art/golubev-chuprin/url/parad/golubev-chuprin/1335/", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 12": {"Вопрос": "Братья Рейстлин и Карамон из \"Саги о Копье\" нередко сражались на пАру.\nОбыгрывая их имена, Михаил Попов из журнала \"Мир фантастики\" уподобил\nбратьев горячительному напитку. Какому?", "Ответ": "Глинтвейну.", "Комментарий": "В журнале они были названы \"Дуэтом \"глинтвейн\" - смесью Рислинга и\nКардамона\".", "Источник": "   1. http://www.mirf.ru/Articles/art1955_2.htm\n   2. http://ru.wikipedia.org/wiki/Глинтвейн\n   3. http://ru.wikipedia.org/wiki/Рислинг", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 13": {"Вопрос": "На закрытии Лондонской Олимпиады из легкового автомобиля, который\nбританцы называют \"Робин\", вышли Робин Гуд и его друг. Из-за этого\nавтомобиль можно считать одним из самых скромных воплощений известного\nтранспортного средства. Какое слово мы добавили в текст вопроса?", "Ответ": "Гуд.", "Комментарий": "Из \"Робина\" вышли Робин и Бэтмен, поэтому автомобиль можно считать одним\nиз самых скромных воплощений Бэтмобиля.", "Источник": "   1. http://ru.wikipedia.org/wiki/Reliant_Regal\n   2. http://en.wikipedia.org/wiki/Reliant_Regal\n   3. http://en.wikipedia.org/wiki/Reliant_Robin\n   4. http://www.youtube.com/watch?v=2YFo46AFQPc", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 14": {"Вопрос": "Когда воевавшие в Северной Африке немецкие летчики отправлялись на\nзадание, ТАМ нередко можно было найти бутылки с прохладительными\nнапитками. ТАМ в известном произведении можно услышать пение. Какие три\nслова мы дважды заменили словом \"ТАМ\"?", "Ответ": "Под крылом самолета.", "Комментарий": "Бутылки во время полета охлаждались. \"Под крылом самолета о чем-то поет\nзеленое море тайги\".", "Источник": "   1. http://www.drinkingcup.net/coca-cola-history-didnt-know-santa-nazis-astronauts/\n   2. http://www.sovmusic.ru/text.php?fname=taiga", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 15": {"Вопрос": "В эпизоде \"Симпсонов\" Барт выпивает на ночь двенадцать стаканов воды,\nчтобы первым открыть... Что именно?", "Ответ": "Рождественский подарок.", "Зачет": "Подарок; новогодний подарок.", "Комментарий": "Барт по очевидной причине действительно просыпается раньше всех.", "Источник": "http://en.wikipedia.org/wiki/Miracle_on_Evergreen_Terrace", "Автор": "Александр Кудрявцев (Николаев)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Однажды каскадер, работающий с Джеки Чаном, пошутил, что им платят\nЧЕРВОНЦАМИ. Слово \"ЧЕРВОНЕЦ\" произошло от прилагательного, означающего\nцвет. Что мы заменили словом \"ЧЕРВОНЕЦ\"?", "Ответ": "Синяк.", "Комментарий": "Сам Джеки Чан за свою актерскую карьеру пережил более 3000 травм.", "Источник": "   1. Дж. Чан. Я - Джеки Чан. http://www.litmir.net/br/?b=49972&p=44\n   2. http://ru.wiktionary.org/wiki/синяк\n   3. http://ru.wiktionary.org/wiki/червонец\n   4. http://www.fishki.net/1232334-10-samyh-tjazhelyh-travm-dzheki-chana-poluchennyh-na-semkah.html", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 2": {"Вопрос": "ИКС - это замена двух слов.\n   Красный сарафан, лЕтник и малахитовое платье - это неполный ИКС\nгероинь русских сказок. В фильме, который снимался под рабочим названием\n\"Смешные истории\", один из персонажей интересовался ИКСОМ. Какую фразу\nон при этом произносил?", "Ответ": "\"Огласите весь список, пожалуйста\".", "Зачет": "\"Огласите весь список\".", "Комментарий": "ИКС - это список нарядов. По названию \"Смешные истории\" можно\nдогадаться, что речь идет о кинокомедии. В ходе съемок фильм был\nпереименован и стал называться \"Операция \"Ы\" и другие приключения\nШурика\".", "Источник": "   1. http://www.chernorukov.ru/articles/?article=207\n   2. http://www.1001material.ru/23199.html\n   3. http://ru.wikipedia.org/wiki/Операция_\"Ы\"_и_другие_приключения_Шурика", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 3": {"Вопрос": "В одном рыцарском романе Изольда увидела, как ТАКАЯ стрела поразила\nпредателя. В комедии Лопе де Вега ТАКОЙ слух способствовал свадьбе\nглавных героев. Какие два слова мы заменили словом \"ТАКОЙ\"?", "Ответ": "Пущенный Тристаном.", "Зачет": "Выпущенный Тристаном, запущенный Тристаном.", "Комментарий": "И в романе ЖозЕфа БедьЕ \"Тристан и Изольда\", и в \"Собаке на сене\" были\nгерои по имени Тристан.", "Источник": "   1. Ж. Бедье. Тристан и Изольда.\nhttp://lib10.ru/russian_classic/bede_j/tristan_i_izolda.1462/?page=17\n   2. Лопе де Вега. Собака на сене.\nhttp://lib.ru/DEVEGA/vega2.txt_with-big-pictures.html", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 4": {"Вопрос": "[Ведущему: читать \"ЗА ВАЛ\" с небольшой паузой между \"ЗА\" и \"ВАЛ\", чтобы\nбыло понятно, что здесь два слова.]\n   Послушайте отрывок из стихотворения Ефима Ефимовского, посвященного\nсну Дмитрия Менделеева: \"Алюминий встал ЗА ВАЛ - / Замечательный\nЗАВАЛ!\". Мы не спрашиваем, что мы заменили словами \"ЗА ВАЛ\". Ответьте,\nчто мы заменили словом \"ЗАВАЛ\".", "Ответ": "Подбор.", "Комментарий": "\"Алюминий встал под Бор - / Замечательный подбор!\". Химические элементы\nво сне выстраиваются в ряды. В периодической таблице алюминий\nрасполагается как раз под бором.", "Источник": "   1. Е. Ефимовский. О том, как сон Менделеева расставил все элементы по\nсвоим местам. // Ракета и травинка. - Л.: Детская литература, 1984. - С.\n68.\n   2. http://www.nsportal.ru/shkola/khimiya/library/vneklassnoe-meropriyatie-periodicheskii-zakon-i-periodicheskaya-sistema-khimi\n   3. http://www.chemport.ru/pertable/", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 5": {"Вопрос": "Герои романа Луи Буссенара неоднократно убегали из плена, но вскоре\nопять попадали в плен. Во время одного из побегов они слышали, как ОН\nжужжит, что по-своему символично. Назовите ЕГО словом, заимствованным из\nязыка дАруг.", "Ответ": "Бумеранг.", "Комментарий": "Всё возвращается на круги своя, и в особенности бумеранг, который\nоднажды полетел вдогонку беглецам. ДАруг - это племя австралийских\nаборигенов.", "Источник": "   1. Л. Буссенар. Сын парижанина. http://lib.rus.ec/b/353199/read\n   2. http://www.popmech.ru/article/2550-tuda-i-obratno/\n   3. http://www.etymonline.com/index.php?term=boomerang", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 6": {"Вопрос": "Внимание, в вопросе есть замены.\n   Некий Джон Кили много лет получал от инвесторов деньги на\nпроизводство \"вечных двигателей\", а взамен лишь ВОДИЛ их ЗА НОС. Утром\n17 октября 1917 года в Моонзундском проливе адмирал приказал отвести\nэскадру в сторону и ПОВОДИТЬ моряков ЗА НОС, что привело к роковым\nпоследствиям. Что мы заменили словами \"ВОДИТЬ ЗА НОС\"?", "Ответ": "Кормить завтраками.", "Зачет": "Кормить завтраком.", "Комментарий": "В первом случае выражение \"кормить завтраками\" употребляется в\nпереносном смысле, во втором - в прямом. Описанные в вопросе действия\nпривели к трагедии в Моонзундском сражении. Пока моряки завтракали, враг\nне дремал. \"Утро\" упомянуто не зря. Одно из значений выражения \"водить\nза нос\" - не выполнять обещанного. Отсюда и логика замены.", "Источник": "   1. http://ru.wikipedia.org/wiki/Кили,_Джон_Уоррел\n   2. http://ru.wikipedia.org/wiki/Слава_(броненосец)\n   3. http://ru.wikipedia.org/wiki/Операция_%C2%ABАльбион%C2%BB\n   4. http://frazbook.ru/2010/10/25/vodit-za-nos/", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 7": {"Вопрос": "Один патагонец, увидев ЕГО на судне Магеллана, очень испугался и\nшарахнулся назад. В произведении Пушкина 1833 года женщина разговаривала\nс НИМ. Назовите двумя словами мужчин, которые упоминались в этом\nразговоре.", "Ответ": "Семь богатырей.", "Комментарий": "Туземец испугался зеркала, поскольку увидел его впервые в жизни. В\n\"Сказке о мертвой царевне и о семи богатырях\" зеркало рассказало царице\nпро этих самых семерых богатырей.", "Источник": "   1. Ж. Верн. Открытие Земли.\nhttp://www.loveread.ec/read_book.php?id=6502&p=94\n   2. А. Пушкин. Сказка о мертвой царевне и о семи богатырях.\nhttp://lib.ru/LITRA/PUSHKIN/carewna.txt", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 8": {"Вопрос": "Внимание, выражение \"НАРВАТЬСЯ НА НЕПРИЯТНОСТИ\" и слово \"ЭТО\" являются\nзаменами.\n   Случайное соприкосновение ЭТОГО подсказало Яблочкову идею нового\nизобретения. Персонаж книги \"Декамерон\" мог НАРВАТЬСЯ НА НЕПРИЯТНОСТИ в\nпрямом и переносном смыслах, когда ему в ларец подсунули ЭТО. Какой\nгород получится, если добавить к слову \"ЭТО\" одну букву?", "Ответ": "Углич.", "Комментарий": "Павел Яблочков увидел электрическую дугу во время соприкосновения углей,\nи у него возникла идея угольной дуговой лампы нового типа, вошедшей в\nисторию под названием \"свеча Яблочкова\". \"НАРВАТЬСЯ НА НЕПРИЯТНОСТИ\" -\nэто обжечься. Жулику подсунули в ларец угли вместо пера попугая. Жулик\nкак раз собирался сунуть руку в ларец, чтобы в очередной раз обмануть\nлюдей, но вовремя заметил подмену.", "Источник": "   1. http://ru.wikipedia.org/wiki/Яблочков,_Павел_Николаевич\n   2. Дж. Боккаччо. Декамерон.\nhttp://www.krotov.info/acts/14/decamero/060.html\n   3. http://ru.wikipedia.org/wiki/Углич\n   4. http://dic.academic.ru/dic.nsf/ushakov/890218/", "Автор": "Виктор Мялов и Сергей Антоненко (Днепропетровск)"}, "Вопрос 9": {"Вопрос": "Персонаж книги Любови Арестовой удрал, чтобы не платить алименты, а\nвскоре стал рецидивистом. Про него говорили, что поначалу он был вольным\nПЕРВЫМ, а затем стал ВТОРЫМ. Что мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?", "Ответ": "Казак, разбойник.", "Комментарий": "Был сначала вольным казаком, потом стал разбойником. КазакИ-разбойники -\nэто известная детская игра.", "Источник": "   1. Л. Арестова. Случай на реке.\nhttp://m.litfile.net/read/140289/126783-129609?page=17\n   2. http://ru.wikipedia.org/wiki/Казаки-разбойники", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 10": {"Вопрос": "Леонардо однажды признался: \"ОНИ меня сОздали и разрушили!\". В\nсредневековом произведении один из НИХ дает совет - как правильно лечить\nзубы. Назовите ИХ одним словом.", "Ответ": "Медичи.", "Комментарий": "Леонардо да Винчи долгие годы находился под покровительством правителей\nФлоренции по фамилии Медичи. До встречи с Медичи он был практически\nнеизвестен. Фамилия \"Медичи\" происходит от слова \"медик\", поскольку\nродоначальник династии, по одной из версий, был врачом.", "Источник": "   1. http://www.maxpark.com/community/politic/content/1938635\n   2. Как шут Гонелла бился об заклад.\nhttp://www.pravmir.ru/kak-shut-gonella-bilsya-ob-zaklad/\n   3. http://ru.wikipedia.org/wiki/Медичи", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 11": {"Вопрос": "Критик Ирина Гатилова пишет, что так называемая \"демонизация\"\nфранцузского кино была деструктивным явлением. Вы будете смеяться, но в\nодном из слов предыдущего предложения мы заменили две буквы.\nВосстановите исходное слово.", "Ответ": "Дефюнизация.", "Комментарий": "Гатилова считает многие фильмы с Луи де Фюнесом и другими кривляющимися\nкомиками глупыми и неоригинальными.", "Источник": "И. Гатилова. Киноискусство Франции. // Западный кинематограф: Проблемы и\nтенденции. - М.: Знание, 1981. - С. 72.", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 12": {"Вопрос": "В романе Бертрис Смолл рассказывается про калифа, который был настолько\nбогат, что перед ним всегда были ОНИ, даже во время переезда из одного\nгорода в другой. Замерзший герой другого произведения, находясь очень\nвысоко на одном из НИХ, издавал звуки, похожие на дребезжание струны\nбалалайки. Назовите этого героя.", "Ответ": "[Старик] Хоттабыч.", "Зачет": "Гассан Абдуррахман ибн Хоттаб.", "Комментарий": "ОНИ - это ковры. Во время переезда калифа дорогу между городами устилали\nковрами. Старик Хоттабыч поднялся высоко на ковре-самолете. Когда он\nвыдергивал из замерзшей бороды волосы, это было похоже на дребезжание\nструны. Упоминание \"балалайки\" в вопросе ограничивает поиск подходящего\nпроизведения русскоязычными книгами.", "Источник": "   1. Б. Смолл. Рабыня страсти. - М.: Крон-пресс, 1996. - С. 198.\n   2. Л. Лагин. Старик Хоттабыч.\nhttp://www.e-reading-lib.com/chapter.php/80375/18/Lagin_-_Starik_Hottabych.html", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 13": {"Вопрос": "В 1941 году в КерчИ стали производить минометы. После начала\nпроизводства выявилось одно слабое место - на предприятии не было\nпрессОв, и поэтому нельзя было создать опорную ЕЕ. Назовите ЕЕ одним\nсловом.", "Ответ": "ПятА.", "Зачет": "Пятка.", "Комментарий": "Опорная пята - это деталь миномета. Слабое место намекает на ахиллесову\nпяту. Впоследствии пресс все-таки нашелся. Правда, появилась другая\nглобальная проблема - захват немцами Крыма.", "Источник": "Н. Сирота. Так сражалась Керчь. Документальный очерк. - Симферополь", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 14": {"Вопрос": "Внимание, все слова, начинающиеся с \"ИКС\", являются заменами.\n   В повести Рекса Стаута говорится, что если бы пингвин оказался в\nМанхэттене во время забастовки ИКСионеров, то умер бы за несколько\nминут. В каком знаменитом фильме преступники неоднократно упоминают\nИКСию?", "Ответ": "\"Бриллиантовая рука\".", "Комментарий": "ИКСионеры - это кондиционеры, а вовсе не пенсионеры или милиционеры,\nкак, возможно, кое-кто подумал. ИКСия - это кондиция. Манхэттен - это\nчасть Нью-Йорка, а климат Нью-Йорка характеризуется как субтропический\nокеанический, поэтому кондиционеры там часто являются единственным\nсредством спасения от жары.", "Источник": "   1. Р. Стаут. Не рой другому яму. // Третий способ. - М.: Эксмо, 2008.\n- С. 16.\n   2. http://ru.wikipedia.org/wiki/Нью-Йорк", "Автор": "Виктор Мялов и Сергей Антоненко (Днепропетровск)"}, "Вопрос 15": {"Вопрос": "Известно, что ОН в конце XIV века равнялся трем денариям. Другой ОН имел\nпрозвище \"Русская стена\". Назовите ЕГО.", "Ответ": "Третьяк.", "Комментарий": "В первом случае речь идет о польской монете, во втором - о легендарном\nхоккейном вратаре Владиславе Третьяке. Мы не смогли обойти стороной\nспортивную тему в преддверии Зимней Олимпиады. А наш турнир закончен.\nСпасибо всем знатокам за участие!", "Источник": "   1. В. Зварич. Нумизматический словарь. - Львов: Вища школа, 1979. -\nС. 168.\n   2. http://www.numizm.ru/html/t/tret58k_ternariy.html\n   3. http://ru.wikipedia.org/wiki/Третьяк,_Владислав_Александрович", "Автор": "Виктор Мялов (Днепропетровск)"}}], "Чемпионат": "Синхронный турнир \"Кубок Тридевятого Вала\"", "URL": "/znatoki/boris/reports/201402ThreeNine.html", "Дата": "08-Feb-2014"}