{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "ЕГО победе не помешала даже остановка, сделанная ИМ для распития\nстаканчика вина, предложенного проживавшим неподалеку дядей. Назовите\nЕГО.", "Ответ": "Спиридон Луис.", "Комментарий": "Первый олимпийский чемпион в марафоне.", "Источник": "http://ru.wikipedia.org/wiki/Марафон", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 2": {"Вопрос": "В начале прошлого века газета \"Вашингтон Пост\" опубликовала карикатуру\n\"Проведение границы в Миссисипи\", на которой изображались переговоры\nделегации медведей и человека. Назовите уменьшительное имя этого\nчеловека.", "Ответ": "Тэдди.", "Комментарий": "Карикатура обыгрывала эпизод, когда Теодор Рузвельт, приехавший решать\nпограничный спор штатов Миссисипи и Луизиана, отказался стрелять в\nподставленного ему на охоте медвежонка. С тех пор игрушечных медвежат\nзовут Тэдди - в честь президента.", "Источник": "http://www.mlk.ru/main/viewarticl_id-81.php", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 3": {"Вопрос": "Мы напоминаем, что у команд, которые не уложатся в 10 секунд, отведенные\nна запись ответа, бланки с ответами приниматься не будут.\n   Бывший тренер тель-авивского \"Маккаби\" по баскетболу Пини Гершон\nвыиграл за свою тренерскую карьеру множество титулов на европейской\nарене. В одном из интервью Гершон, известный хвастун и циник, даже\nговорил о себе так: \"Я никогда не проигрываю. Просто иногда...\".\nЗакончите фразу двумя словами.", "Ответ": "\"... заканчивается время\".", "Источник": "http://www.nrg.co.il/online/3/ART1/073/335.html", "Автор": "Юрий Козьмин (Ариэль)"}, "Вопрос 4": {"Вопрос": "Внимание, в вопросе есть замены: словами \"КОРОЛЬ\", \"МЕЧ\", \"АРТУР\" и\n\"МЁНИН\" мы заменили другие слова.\n   Когда-то в России было более двухсот МЕЧЕЙ КОРОЛЯ МЁНИНА, однако\nсейчас едва наберется десяток. И несмотря на то, что они охраняются\nгосударством, их число продолжает сокращаться: в последнее время из-за\nохотников за металлоломом. Автору вопроса доводилось слышать, что именно\nМЕЧ КОРОЛЯ МЁНИНА вдохновил русского писателя на написание \"МЕЧА КОРОЛЯ\nАРТУРА\". Догадавшись, кого мы заменили на АРТУРА и МЁНИНА, скажите, что\nмы заменили на МЕЧ.", "Ответ": "Гиперболоид.", "Комментарий": "В вопросе речь идет о гиперболоидах инженера Шухова, больших\nметаллических башнях, и \"Гиперболоиде инженера Гарина\" - книге А.Н.\nТолстого.", "Источник": "http://novdelo.nnov.ru/article.php?id=4460", "Автор": "Егор Господчиков (Нижний Новгород)"}, "Вопрос 5": {"Вопрос": "Однажды Жак Рейно в романтическом порыве утащил своего кузена в Алжир.\nОднако тот отнесся к необыкновенному приключению с иронией, и вскоре, по\nего же словам, снискал неприязнь жителей одного города. Какого?", "Ответ": "Тараскона.", "Комментарий": "Этот кузен - Альфонс Доде - автор \"Необыкновенных приключений Тартарена\nиз Тараскона\", частично основанных на реальных событиях.", "Источник": "   1. Журнал \"Вокруг света\", N 11 (2794) / 2006. - С. 183.\n   2. Альфонс Доде. Необыкновенные приключения Тартарена из Тараскона. -\nМ.: АСТ, ЛЮКС, 2005. - С. 272.", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 6": {"Вопрос": "(pic: 20070132.jpg)\n   Внимание, на рисунке есть замена.\n   Перед вами одна из карикатур на Николя Саркози периода президентской\nкампании 2007 года. Согласно подписям на карикатуре, слева направо\nстоят: бог шоу-бизнеса, спортивный бог, прежний бог, богиня соцопросов и\nЭРКЮЛЬ. Восстановите замененную на \"ЭРКЮЛЬ\" подпись.", "Ответ": "Полубог.", "Зачет": "Demi-Dieu.", "Комментарий": "Обыгрывается невысокий рост Саркози. Геркулес (Hercule), как известно,\nбыл полубогом.", "Источник": "http://sarkostique.over-blog.com/article-3032301.html", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 7": {"Вопрос": "По логике, ИХ должно было быть двое. Вероятно, оба ОНИ родились во\nвторой половине XIX века, и один из НИХ был швейцарцем, а другой -\nшотландцем. В новостях Первого канала ИМ был назван Освальд Райнер, по\nпоследним данным, причастный к убийству Распутина. Нам кажется, что ЕГО\nроль в кино не принесла бы славы исполнителю. Назовите ЕГО.", "Ответ": "Дедушка Бонда.", "Зачет": "Дедушка Джеймса Бонда.", "Комментарий": "Согласно Флемингу, Бонд родился в 1920 году. Его отец был шотландцем, а\nмать - швейцаркой. Как известно, роль \"деВушки Бонда\" обычно не приносит\nславы исполнившей ее актрисе. :-)", "Источник": "   1. http://www.aif.ru/online/kids/114/40_01\n   2. http://www.aif.ru/online/kids/114/14_01\n   3. http://www.retranslator.ru/index.php?page=message.talk&subject=2&host=810&messageId=2074", "Автор": "Евгений Дёмин и Егор Господчиков (Нижний Новгород)"}, "Вопрос 8": {"Вопрос": "Участники одного из сетевых поэтических конкурсов должны были придумать\nпродолжения для известной стихотворной строки. Появились, например,\nтакие продолжения", "Ответ": "   Блажен, кто посетил сей мир.", "Комментарий": "Известная строка Тютчева.", "Источник": "http://www.nika-stihi.ru/forum/index.php?action=;topic=3064.0;prev_next=prev", "Автор": "Вадим Чупасов (Тампере)"}, "Вопрос 9": {"Вопрос": "Марк Алданов говорил о НЕМ следующее: \"Осанистый человек, в темном, на\nвсе пуговицы застегнутом сюртуке и в цилиндре. Во Дворце правосудия его\nвсе знали в лицо - и, должно быть, при его появлении отшатывались в\nсторону\". Согласно мрачному замечанию Демулена, это был \"Представитель\nисполнительной власти\". Назовите фамилию этого человека.", "Ответ": "Сансон.", "Комментарий": "Сансон - парижский палач.", "Источник": "М. Алданов. Фукье-Тенвиль. - М.: Новости, 1995.", "Автор": "Юрий Козьмин (Ариэль)"}, "Вопрос 10": {"Вопрос": "Германская полярная экспедиция в Гренландии занималась определением\nвидовой принадлежности выносимой на берег древесины. Выводы исследований\nво многом повлияли на план экспедиции Нансена на корабле \"Фрам\". Какая\nважная для предстоящей экспедиции информация была получена в результате\nисследований?", "Ответ": "Направления течений.", "Комментарий": "Определив вид дерева, можно установить, где оно росло и откуда оно\nпринесено в Гренландию: из Сибири или Америки. Нансен собирался\nвмерзнуть с кораблем в лед и дрейфовать по течению.", "Источник": "Ф. Нансен. \"Фрам\" в полярном море. - М.: Издательство географической\nлитературы, 1956. - С. 51.", "Автор": "Андрей Переварюха (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "В 1879 году Фрэнк Вулворт открыл в штате Нью-Йорк \"магазин стандартных\nцен\", где продавались только простые предметы повседневного\nиспользования: перочинные ножи, сапожные щетки, никелевые кружки.\nВозможно, Вулворт, по аналогии с куда более известным нам человеком,\nсчитал, что только ОНИ являются \"настоящими деньгами\". Назовите ИХ.", "Ответ": "Пятицентовые монеты.", "Комментарий": "Все товары в этом магазине стоили пять центов. Пятицентовая монета\nназывается \"никель\". Карлсон, как известно, считал \"настоящими деньгами\"\nтолько монеты в пять эре.", "Источник": "   1. Журнал \"Вокруг света\", N 2 (2797) / 2007. - С. 42.\n   2. http://www.technoshop.ru/papers/2002/6/616/sobory.html\n   3. http://www.ogoniok.com/archive/2002/4744/16-40-42/\n   4. http://www.autism.ru/read.asp?id=132&vol=26\n   5. http://www.kid.ru/libtxt/lindgren/malysh.txt.htm", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 12": {"Вопрос": "(pic: 20070133.jpg)\n   Внимание, Пабло Пикассо! На этой картине, написанной в 1947 году,\nвеликий испанец изобразил своего соотечественника. Скажите, кто\nизображен на портрете.", "Ответ": "Пикассо.", "Комментарий": "А автор портрета - Сальвадор Дали. Тоже великий испанец.", "Источник": "http://painting.artyx.ru/art_painting/painting/item/f00/s00/e0000362/", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 13": {"Вопрос": "По мнению отдельных исследователей, своими передовым гуманистическим\nмировоззрением Гамлет обязан полученному за границей образованию,\nпоскольку университет, где, по Шекспиру, обучался принц, едва ли не с\nмомента основания в 1502 году получил известность как один из центров\nсвободомыслия той эпохи. Назовите город, где до 1813 года находился этот\nуниверситет.", "Ответ": "Виттенберг.", "Комментарий": "С 1508 года там преподавал Лютер, но и к тому моменту в Виттенберге уже\nбыло немало сторонников \"оппозиционных\" оккамизма и реализма. В 1813\nгоду по приказу Наполеона университет был закрыт. В 1817 году состоялось\nобъединение того, что осталось от Виттенбергского университета, с\nуниверситетом в Халле.", "Источник": "   1. http://shakespeare.ouc.ru/gamlet-ru.html\n   2. http://www.luther.ru/pda_channel/church_history.php\n   3. http://russart.com/?cid=1109\n   4. http://en.wikipedia.org/wiki/University_of_Wittenberg", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 14": {"Вопрос": "Из письма Якоба Берцелиуса Фридриху Вёллеру", "Ответ": "Ниобий.", "Комментарий": "Ниоба - дочь Тантала. А эти двое переписывающихся - известные химики.", "Источник": "http://www.n-t.ru/ri/ps/", "Автор": "Егор Господчиков (Нижний Новгород)"}, "Вопрос 15": {"Вопрос": "По легенде, мастер ХарЕт, составляя смету, допустил гигантский просчет.\nЗапрошенных им средств хватило лишь на эскиз и подножие. Назовите\nобъект, который создавал ХарЕт.", "Ответ": "Колосс Родосский.", "Комментарий": "Допустил колоссальный просчет.", "Источник": "Т.Н. Толстая. Не кысь. - М.: Эксмо, 2006. - С. 582.", "Автор": "Евгений Дёмин (Нижний Новгород)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Третий [пропуск] книги Александра Широкорада об истории взаимоотношений\nРоссии, Польши и Литвы завершается повествованием о событиях 1797 года.\nЗаполните пропуск.", "Ответ": "Раздел.", "Комментарий": "Третий раздел книги рассказывает, главным образом, о разделах Польши.\nЛогично, что он завершается рассказом о третьем разделе. Петербургская\nконвенция об окончательном разделе Польши была подписана 15 января 1797\nгода.", "Источник": "А.Б. Широкорад. Давний спор славян: Россия, Польша, Литва. - М.: АСТ,\n2007.", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 2": {"Вопрос": "Во время перерыва матча футбольных сборных России и Израиля корреспондет\nроссийской газеты \"Спорт-Экспресс\" наблюдал по телевизионному монитору\nнечто, что напомнило ему о Ясности и Спокойствии. Однако во втором тайме\nизраильская команда счет сравняла, и корреспонденту подумалось, что\nтехнический монитор во время перерыва являл Кризис. Что же именно было\nпоказано по техническому монитору?", "Ответ": "Луна.", "Зачет": "По слову \"луна\".", "Комментарий": "Ясность, Спокойствие и Кризис - названия лунных \"морей\". Луну очень\nчасто показывают в перерывах футбольных матчей.", "Источник": "   1. Газета \"Спорт-Экспресс\", 09.10.2006 г. Статья \"На футболе с\nВиктором Гусевым\". http://www.sport-express.ru/art.shtml?128673\n   2. http://luna.irk.ru/history_II.htm", "Автор": "Юрий Козьмин (Ариэль)"}, "Вопрос 3": {"Вопрос": "Внимание, в вопросе есть замена.\n   ПЛОСКИЕ корабли, конечно, были. Но, поскольку не все корабли были\nПЛОСКИМИ, то значит, были и НЕПЛОСКИЕ корабли. Вот автору вопроса и\nподумалось, что, если бы построили кубический корабль, то он точно был\nбы НЕПЛОСКИМ. Какое прилагательное мы заменили на \"ПЛОСКИЕ\"?", "Ответ": "Линейные.", "Источник": "Общие знания.", "Автор": "Егор Господчиков (Нижний Новгород)"}, "Вопрос 4": {"Вопрос": "Очень важно правильно выделить из всей информации нужную. Тут необходима\nи интуиция, и немалый опыт - можно сказать, надо быть докой. Так, если\nбы этот человек попытался воспользоваться всеми указаниями, которые он\nполучил, то, безусловно, никуда бы не попал, потому что указанные ему\nобъекты разнесены на огромные расстояния друг от друга. Однако он,\nвидимо, интуитивно выделил главное, повторял это главное, чтобы не\nзабыть, и попал, куда нужно, вовремя. Назовите этого человека.", "Ответ": "Айболит.", "Комментарий": "   Из путанного объяснения\n   \"Мы живем на Занзибаре,\n   В Калахари и Сахаре,\n   На горе Фернандо-По,\n   Где гуляет Гиппо-по\n   По широкой Лимпопо\"\n   он вычленил только одно слово \"Лимпопо\" и добрался к зверятам.", "Источник": "http://www.lukoshko.net/chukovsk/chuk10.shtml", "Автор": "Егор Господчиков (Нижний Новгород)"}, "Вопрос 5": {"Вопрос": "Цитата из романа Фредерика Бегбедера: \"Лурдес слушает разговор моих\nсыновей, поворачивая голову то к одному, то к другому, как будто смотрит\nматч <...> между БРАТЬЯМИ КЛИЧКО\". Скажите, какие слова мы заменили на\n\"БРАТЬЯ КЛИЧКО\"?", "Ответ": "Сестры Уильямс.", "Комментарий": "Аналогии с наблюдателями тенниса.", "Источник": "Ф. Бегбедер. Windows On The World. - С. 146.", "Автор": "Константин Сахаров (Ивантеевка)"}, "Вопрос 6": {"Вопрос": "В 1846 году в акушерской университетской клинике Венской больницы\nобратили внимание, что материнская смертность, где за роженицами\nухаживали студенты, учившиеся на врачей, во много раз выше, чем в другой\nклинике, где работали акушерки. Причина оказалась в том, что учившиеся\nна акушерок не обязаны были делать того, что делали не только студенты,\nно и некоторые великие скульпторы. Чего именно?", "Ответ": "Вскрывать трупы.", "Комментарий": "Врачи приходили к пациентам и переносили инфекцию с умерших от родильной\nгорячки трупов. Правило мыть руки ввели после этого. Трупы вскрывал,\nнапример, Микеланджело.", "Источник": "http://www.critical.ru/calendar/2908Holmes.htm", "Автор": "Андрей Переварюха (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "ОНА представляет реальную опасность для жизни владельца, и у НЕЕ\nдействительно японский прототип. Но этот прототип увидел свет не в 1944\nгоду, как можно подумать, а в 1985-м. Назовите ЕЕ.", "Ответ": "\"Ока\".", "Зачет": "Автомобиль \"Ока\", машина \"Ока\", ВАЗ-1111.", "Комментарий": "Прототипом ВАЗ-1111 \"Ока\" была японская малолитражка Daihatsu Cuore.\nУправляемые камикадзе бомбы также назывались \"Ока\" (\"цветок вишни\").", "Источник": "   1. http://pacificstorm.net/museum/ohka/ohka.htm\n   2. http://www.grani.ru/Cars/p.76430.html\n   3. http://specs.amayama.com/daihatsu/cuore/\n   4. http://minamp.rbc.ru/img/uploaded/Obzor_ekonomicheskikh_zhurnalov__24.doc", "Автор": "Егор Господчиков и Евгений Дёмин (Нижний Новгород)"}, "Вопрос 8": {"Вопрос": "Этими двумя словами можно назвать и дожа Энрико Дандоло, и Хасана\nОдноглазого, и химический элемент ниобий, и, КАК НИ СТРАННО, ПЕРВЫЙ\nсамостоятельный фильм советского режиссера. Назовите его имя и фамилию.", "Ответ": "Григорий Чухрай.", "Комментарий": "Все они могут быть названы сорок первыми. Г. Чухрай - режиссер фильма\n\"Сорок первый\".", "Источник": "   1. http://www.peoples.ru/art/cinema/producer/chuhray/\n   2. http://www.chemport.ru/pertable/\n   3. http://www.lukoshko.net/east/arab2.shtml\n   4. Журнал \"Вокруг света\", N 3 (2798) / 2007. - С. 125.", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 9": {"Вопрос": "В этом вопросе на МСТИСЛАВА УДАЛОГО мы заменили совсем другого\nправителя.\n   МСТИСЛАВ УДАЛОЙ был выдающимся королем. От природы коварный и\nподверженный вспышкам необузданного гнева, жестоко карающий непокорных,\nон, когда нужно, не скупился на похвалы и щедро награждал исполнителей\nсвоей воли. В наши дни слова \"УДАЛОЙ МСТИСЛАВ\" могут быть отнесены,\nнапример, к родившемуся в 1859 году писателю. Какие два слова мы\nзаменили на \"МСТИСЛАВ УДАЛОЙ\"?", "Ответ": "Кнут Великий.", "Комментарий": "Одновременно король Дании, Англии и Норвегии. В вопросе, как легко\nзаметить, обыграна фраза про \"кнут и пряник\". Кнут Гамсун - великий\nнорвежский писатель, нобелевский лауреат за 1920 год.", "Источник": "   1. http://www.interpretive.ru/dictionary/412/word/%CA%CD%D3%D2+%C2%C5%CB%C8%CA%C8%C9/\n   2. http://encyclopedia.77city.ru/articles/46/1004635/1004635F.htm\n   3. http://www.n-t.ru/nl/lt/hamsun.htm", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 10": {"Вопрос": "В романе Макса Фрая \"Мой Рагнарёк\" Локи говорит: \"Ногти\" - это очень\nхорошая метафора! Часть человеческого тела, которая все время растет и\nизменяется, от которой необходимо время от времени избавляться, чтобы\nона не мешала действовать...\". Из чего же в действительности был\n\"соткан\" Нагльфар - легендарный \"корабль из ногтей мертвецов\"?", "Ответ": "Из воспоминаний. Незачет: Мечты, сны - они не растут.", "Комментарий": "\"Некоторые суеверные люди полагают, что в ногтях и волосах хранятся\nвоспоминания - ерунда, конечно, но я понимаю, почему они так думают...\nНагльфар - это корабль, сотканный из воспоминаний - только и всего!\".", "Источник": "М. Фрай. Мой Рагнарёк. - СПб.: Амфора, 2004. - С. 331-332.", "Автор": "Вадим Чупасов (Тампере)"}, "Вопрос 11": {"Вопрос": "Википедия утверждает, что первый ОН состоялся в 1385 году в Амьене.\nЕкатерина II увлечение ИМИ весьма поощряла. Рассказывают, что в 1774\nгоду Мария Антуанетта требовала, чтобы ОН был два раза в неделю.\nНазовите фамилию человека, попавшего в тяжелое финансовое положение\nиз-за того, что слишком часто давал ИХ.", "Ответ": "Онегин.", "Комментарий": "Отец Евгения Онегина \"Давал три бала ежегодно // И промотался наконец\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Бал\n   2. http://www.abhoc.com/arc_vr/2006_06/375.html\n   3. А.С. Пушкин. Евгений Онегин. Любое издание.", "Автор": "Юрий Козьмин (Ариэль)"}, "Вопрос 12": {"Вопрос": "Однажды муниципалитет Стратфорда провел чрезвычайное заседание не в\nтесном помещении городской гильдии, а на солнце в саду. Обсуждался\nвопрос, как помочь пострадавшим семьям. А от чего они пострадали?", "Ответ": "От чумы.", "Комментарий": "Потому и не в тесном помещении. Эпидемия 1664 года.", "Источник": "http://library.euromoby.com/ru/readbook.html?lang=ru&book=2127&page=4", "Автор": "Андрей Переварюха (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "Внимание, под именем АЛЬФРЕДО ГАРСИЯ в этом вопросе спрятан совсем\nдругой персонаж.\n   Молодой французский литератор Пьер Луи написал стихотворение о\nвосточной танцовщице. Его более маститый коллега, вдохновившись, создал\nпьесу и долго откладывал ее постановку, выдвигая самые необычные\nтребования. Нам неизвестно, кого автор видел исполнителем роли АЛЬФРЕДО\nГАРСИЯ, а вот главной героиней он видел Сару Бернар. Кого она должна\nбыла сыграть?", "Ответ": "Саломею.", "Комментарий": "Имеется в виду пьеса Оскара Уайльда \"Саломея\". \"Источником\" для замены\nстал фильм 1974 года \"Принесите мне голову Альфредо Гарсия\", таким\nобразом, Альфредо Гарсия в тексте вопроса заменяет Иоанна Крестителя.", "Источник": "   1. Журнал \"Вокруг света\", N 6 (2789) / 2006. - С. 190.\n   2. http://www.libo.ru/3676.html\n   3. http://www.i-love.ru/pressa/text443.html", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 14": {"Вопрос": "Вопрос задает Гомер.\n   Английские слова, в среднем, короче русских, однако англичане все\nравно стараются сокращать кажущиеся им излишне длинными слова. Скажите,\nкаково традиционное сокращение титула \"баронет\"?", "Ответ": "Барт.", "Комментарий": "Сына Гомера Симпсона зовут Барт.", "Источник": "   1. http://ru.wikipedia.org/wiki/Баронет\n   2. http://ru.wikipedia.org/wiki/Барт_Симпсон\n   3. http://www.referat.su/refs_new/21464/ref_part_16.shtml", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 15": {"Вопрос": "Александр Иванов написал на стихотворение Юрия Головина пародию, которую\nозаглавил \"Шаги в историю\". В ней есть такие строки", "Ответ": "Юры, Долгорукий.", "Источник": "http://www.umnichka.ru/saitwlist.php?podrazdelgo=89&razdel=48&userid=92032991&list=1", "Автор": "Юрий Козьмин (Ариэль)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Иногда самые неожиданные факты способны дать обильную пищу для\nразмышлений. Вот, например, автору вопроса интересным показалось то, что\nпоследнего старца Оптиной пустыни до закрытия ее советскими властями\nзвали Нектарием. А вы через минуту скажете, какое имя носил его\nнаставник.", "Ответ": "Амвросий.", "Комментарий": "Амвросия и нектар - пища богов.", "Источник": "И. Губерман. Штрихи к портрету. - Екатеринбург: У-Фактория, 2003. - С.\n156-157.", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 2": {"Вопрос": "Внимание, в вопросе есть замена.\n   Недавно издательство \"Эллис-Лак\" выпустило книгу М. Цветаевой\n\"МОлодец\", куда вошло и эссе \"БЕАТРИС ПОТТЕР\". Иллюстрации к заглавной\nпоэме также сделаны БЕАТРИС ПОТТЕР. Какие имя и фамилию мы заменили на\n\"БЕАТРИС ПОТТЕР\"?", "Ответ": "Наталья Гончарова.", "Комментарий": "Использованы иллюстрации из парижского (1930) издания \"МОлодца\". Наталья\nГончарова - правнучатая племянница Пушкина - известнейшая художница\nрусского авангарда.", "Источник": "http://www.rosvesty.ru/1793/culture/?id=207&i=2", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 3": {"Вопрос": "Главный герой романа Арсена Ревазова \"Одиночество-12\", наш современник\nна четвертом десятке жизни, в один из моментов рассуждает о музыке.\nАвторов, на произведениях которых он был воспитан сам, герой сравнивает\nс треугольником, который мы обозначили как АБВ. A - злой, Б - добрый, В\n- сильный; и все они - умные. Назовите фамилии тех, кто символизирует\nвершины этого треугольника.", "Ответ": "Галич, Окуджава, Высоцкий.", "Комментарий": "Александр, Булат, Владимир.", "Источник": "А. Ревазов. Одиночество-12.", "Автор": "Юрий Козьмин (Ариэль)"}, "Вопрос 4": {"Вопрос": "Из школьного курса физики вы могли узнать что его диэлектрическая\nпроницаемость равна примерно 9 пикофарад на метр, а магнитная\nпроницаемость - примерно 1 микроньютон на ампер в квадрате. Мы не будем\nговорить вам, чему равна его плотность, и даже не будем спрашивать вас,\nчему она равна. Назовите то, о чем шла речь в вопросе.", "Ответ": "Вакуум.", "Комментарий": "Приведенные константы просто называются проницаемостями вакуума и\nзнакомы всем, например, по закону Кулона из школьной программы. А\nплотность вакуума - вещь либо очень сложная, либо очень простая, смотря,\nчто понимать под вакуумом.", "Источник": "   1. Г. Ландсберг. Элементарный учебник по физике. Раздел\n\"Электричество\".\n   2. http://ru.wikipedia.org/wiki/Фундаментальные_физические_постоянные", "Автор": "Егор Господчиков (Нижний Новгород)"}, "Вопрос 5": {"Вопрос": "Среди ЕГО легендарных предсказаний множество уже сбылось, но два пока не\nсбылись: одно из них предвещает конец света, когда на сушу выйдут\n\"Коровы Гаури\", а второе звучит так", "Ответ": "М.Ю. Лермонтов.", "Комментарий": "Речь идет о Томасе Лермонте (Томасе Рифмаче) - легендарном шотландском\nпоэте и провидце, а, заодно, и далеком предке М.Ю. Лермонтова. Пропущен\nгород Эдинбург.", "Источник": "   1. http://www.elfworld.ru/articles/index.php?mode=read&id=103\n   2. http://lermontov.niv.ru/lermontov/bio/biografiya_17.htm\n   3. http://www.feb-web.ru/feb/lermenc/lre-abc/lre/lre-4675.htm", "Автор": "Егор Господчиков (Нижний Новгород)"}, "Вопрос 6": {"Вопрос": "Впервые в истории это сделал француз Дюпоншель. Неизвестная поклонница,\nсделав это, нанесла вред здоровью музыканта группы \"Jethro Tull\". Мы, из\nскромности, не просим вас сделать это. Назовите то, что Анастас Микоян\nвозглавил в 1969 году.", "Ответ": "Группа \"Цветы\".", "Комментарий": "Сделать это - бросить цветы на сцену. Архитектор Дюпоншель впервые в\nистории театра бросил цветы к ногам Марии Тальони, танцевавшей Психею. У\nроз, брошенных во время концерта \"Jethro Tull\" в нью-йоркском \"Мэдисон\nСквер Гарден\" (1979), не были удалены шипы, и один из них попал в глаз\nИана Андерсона. Настоящее имя Стаса Намина - Анастас Микоян (да-да, внук\nтого самого Микояна).", "Источник": "   1. http://www.peoples.ru/art/theatre/ballet/maria_talioni/\n   2. http://www.seva.ru/rock/?id=1117&ret=%2Fkeyword%2F%3Fid%3D1165%26show%3Dallchronicle\n   3. http://www.armeniaonline.ru/article.php/9\n   4. http://www.flowersrock.ru/", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 7": {"Вопрос": "В собрании Оружейной палаты находится карета, обитая малиновым бархатом\nи украшенная гербом своего владельца - старосты города Брянска Франциска\nЯсновольского. Есть основания полагать, что эта карета появлялась в\nМоскве осенним УТРОМ 1698 года. Назовите автора источника для подобных\nутверждений.", "Ответ": "В.И. Суриков.", "Комментарий": "В картине \"Утро стрелецкой казни\" позади Петра изображена красная\nкарета. Суриков для изображения кареты ознакомился с собранием Оружейной\nпалаты и выбрал подходящую для своего замысла.", "Источник": "   1. Оружейная палата. / Путеводитель. - М.: Красная площадь, 2004. -\nС. 274.\n   2. http://echo.msk.ru/programs/kremlin/41808/", "Автор": "Андрей Переварюха (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Ее название вошло в употребление сравнительно недавно - лишь в конце XIX\nвека. Более древнее наименование - Нусантара - в переводе с малайского\nозначает \"островная страна\". Переведите двумя словами с греческого ее\nсовременное название, помня об островном положении государства.", "Ответ": "Островная Индия.", "Комментарий": "Индонезия в переводе с греческого означает \"островная Индия\".", "Источник": "http://www.hot-indonesia.com/", "Автор": "Михаил Петренко (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Внимание, в вопросе есть замена.\n   В 1929 году газета \"Московский комсомолец\" выпустила статью под\nзаголовком \"Упраздните тройки!\". В статье доказывается абсолютная\nненужность БРИТВ. Мы не спрашиваем, что мы заменили словом \"БРИТВЫ\", -\nскажите, что, согласно статье, понизится в цене после отмены БРИТВ?", "Ответ": "Костюм.", "Комментарий": "Речь идет о борьбе с пережитком буржуазии - костюме-тройке, точнее - с\nжилетом от него. Gillette - известная марка бритв.", "Источник": "http://www.mk.ru/numbers/1363/article42507.htm", "Автор": "Юрий Козьмин (Ариэль)"}, "Вопрос 10": {"Вопрос": "Некоторые считают, что это событие легло в основу легенды о гаммельнском\nкрысолове. Некоторые до сих пор сомневаются в достоверности самого этого\nсобытия. Считается, что это событие унесло жизни порядка ста тысяч\nчеловек. Такие дела. Назовите это событие абсолютно точно.", "Ответ": "Крестовый поход детей.", "Зачет": "Детский крестовый поход.", "Комментарий": "Согласно книге Курта Воннегута \"Бойня номер пять, или Крестовый поход\nдетей\", тральфамадорцы, когда речь заходила о покойниках, непременно\nдобавляли: \"Такие дела\".", "Источник": "   1. http://www.trud.ru/issue/article.php?id=200703030360802\n   2. http://world.clow.ru/text/1450.htm\n   3. http://olha-links.livejournal.com/3648.html\n   4. http://www.referatw.ru/cgi-bin/main.cgi?level=5&p1=92&p2=89&p3=1461\n   5. http://www.thelib.ru/books/vonnegut_kurt/boynya_nomer_pyat_ili_krestoviy_pohod_detey-read.html", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 11": {"Вопрос": "На самом деле ПЕРВАЯ Америка чаще всего - ВТОРАЯ, а прилагательное\n\"ТРЕТИЙ\" автору вопроса часто доводилось читать в статьях про\nэкспрессивного тренера \"Томи\" Петракова. Какое прилагательное мы\nзаменили на \"ПЕРВАЯ\"?", "Ответ": "Одноэтажная.", "Комментарий": "Соответственно, ВТОРАЯ - это двухэтажная, а ТРЕТИЙ - трехэтажный.\nОбъяснить почему?", "Источник": "   1. http://www.ckp.ru/biblio/texts/25_145.htm\n   2. http://www.allsoccer.ru/?section=article&agency=se&page=130072&match=02ampersand230\n   3. http://www.rg.ru/2007/02/22/trener.html", "Автор": "Егор Господчиков (Нижний Новгород)"}, "Вопрос 12": {"Вопрос": "Ян Замойский, говоря о НЕМ, вспоминал комедии Плавта и Теренция, а\nТатьяна Толстая сравнила с НИМ песочное кольцо, лежащее рядом с\nпирожными \"Наполеон\" и \"Александр\". Назовите ЕГО одним словом.", "Ответ": "Лжедмитрий.", "Комментарий": "В комедиях Плавта и Теренция нередко убивали не того, кто был \"заказан\",\nи выяснялось это спустя много лет. Ян Замойский - канцлер Речи\nПосполитой в начале XVII века.", "Источник": "   1. Т.Н. Толстая. Не кысь. - М.: Эксмо, 2006. - С. 355.\n   2. А.Б. Широкорад. Давний спор славян: Россия, Польша, Литва. - М.", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 13": {"Вопрос": "Индеец майя становился ИМ, когда доставал из бобов зерна какао и заменял\nсеменами других растений. В Римской империи раб, донесший на НЕГО,\nполучал свободу и римское гражданство. Филиппа IV до сих пор называют ИХ\nкоролем, хотя Наполеон Бонапарт далеко его превзошел. Кто ОНИ?", "Ответ": "Поддельщики денег.", "Зачет": "Фальшивомонетчики.", "Источник": "   1. Газета \"Телесемь\", N 2 (617) / 2007. - С. 16.\n   2. http://www.psj.ru/text/200606020200.htm\n   3. http://www.bonistikaweb.ru/KNIGI/vermush-mezdun.htm", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 14": {"Вопрос": "   <раздатка>\n   Плесень в банке\n   С вишневым вареньем -\n   ...\n   &nbsp;\n   Встав чуть попозже,\n   Достала бесплатный сыр\n   ...\n   &nbsp;\n   ...\n   научил - волоку\n   к Фудзияме.\n   </раздатка>\n   Хокку-блиц.\n   1. Закончите хокку двумя словами.\n   2. Закончите хокку двумя словами.\n   3. Начните хокку двумя словами.", "Ответ": "   1. Сакура цветет.\n   2. Вторая мышка.\n   3. Рака свистеть.", "Источник": "http://graf-mur.holm.ru/", "Автор": "Егор Господчиков (Нижний Новгород)"}, "Вопрос 15": {"Вопрос": "Любитель пленэра Ренуар неоднократно писал ЕГО на Сене. А кое-кто из\nзавистливых коллег мог бы и самого Ренуара за глаза назвать ИМ. Кем же?", "Ответ": "Лягушатником.", "Комментарий": "\"Лягушатник\" - это не только обидное прозвище француза. Так же\nназывалось одно из любимых парижанами мест для купания на Сене. Моне и\nРенуар неоднократно писали его виды.", "Источник": "   1. http://www.exposter.ru/imp12.html\n   2. http://www.picture.art-catalog.ru/biography.php?id_artist=4\n   3. http://www.centre.smr.ru/win/artists/renuar/biogr_renuar.htm\n   4. http://kiev.tatarin.ru/kseno.doc", "Автор": "Евгений Дёмин (Нижний Новгород)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "ОН закончил колледж Бовэ по факультету искусств, но, по настоянию отца,\nподался в адвокаты и даже защищал знаменитого казнокрада Фуке. Однако\nЕМУ казалось аморальным \"обманывать людей в суде\", и ОН не только\nоставил адвокатскую практику, но и развил эту тему в одном из своих\nизвестнейших произведений, где герои делят наследство безо всякой помощи\nюристов. О ком идет речь?", "Ответ": "О Шарле Перро.", "Комментарий": "В сказке \"Кот в сапогах\" есть следующие слова: \"... Наследство делили\nнедолго, не звали ни нотариуса, ни адвоката: те быстро съели бы все\nскудное наследство!\".", "Источник": "http://www.millionmenu.ru/rus/kitchen/facts/posts69/articl863/", "Автор": "Евгений Дёмин и Егор Господчиков (Нижний Новгород)"}, "Вопрос 2": {"Вопрос": "Говорят, что ягоды этого кустарника обладают успокаивающим действием. А\nеще говорят, что в окрестностях того места, из которого неоднократно\nприходило известное сообщение, этого кустарника много. Напишете это\nсообщение четырьмя словами.", "Ответ": "\"На Шипке все спокойно\".", "Источник": "   1. http://www.domumorya.com/goroda/schiska.php\n   2. http://www.justforyou.ru/index.php?section=195\n   3. http://www.rusk.ru/st.php?idar=800613\n   4. http://www.bibliotekar.ru/encSlov/13/26.htm", "Автор": "Егор Господчиков (Нижний Новгород)"}, "Вопрос 3": {"Вопрос": "В немецком переводе Рольфа-Дитриха Кайля случайный прохожий оказывается\nтезкой немецкого католического святого - Корбинианом. Кому открыл он\nсвое странное имя?", "Ответ": "Татьяне Лариной.", "Комментарий": "В этом переводе Онегина в сцене гадания прохожий на вопрос \"Как ваше\nимя?\" отвечает не \"Агафон\", а \"Korbinian\". Собаку там зовут не Жучка, а\nWaldi. Жаль, что Пушкин не догадался придумать имя лошадке.", "Источник": "   1. http://www.feb-web.ru/feben/pushkin/serial/v83/v83-155-.htm\n   2. А.С. Пушкин. Евгений Онегин. Глава V, строфа IX.", "Автор": "Андрей Переварюха (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "В одной из книг Александр Дюма упоминает некоего горниста из гвардии,\nкоторый, будучи путешественником, изрядно обогатил свой фехтовальный\nопыт. Ловкие финты он позаимствовал у испанцев, железную хватку пальцев\nи искусство контрудара - у немцев, дикие прыжки - у поляков. А у кого он\nпозаимствовал осторожность, умение защищаться?", "Ответ": "У итальянцев.", "Комментарий": "Вот он - катеначчо.", "Источник": "А. Дюма. Графиня де Монсоро. - М.: Профиздат, 1991. - Т. 2. - С.\n329-330.", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 5": {"Вопрос": "Портрет Горацио Китченера, автопортреты Джеймса Флагга и Дмитрия Моора,\nи даже картина Милле \"Сборщицы колосьев\" - все это прошлый век. Сейчас\nдля достижения этой цели в ход все чаще идут иные приемы. Мы не просим\nвас назвать эту цель, скажите, какая американская организация, стараясь\nее достигнуть, выступила спонсором киберспортивной лиги Global Gaming\nLeague.", "Ответ": "Министерство Обороны.", "Комментарий": "Цель - привлечение добровольцев в армию. Генерал Китченер был изображен\nна британском агитплакате 1914 года. На аналогичном французском плакате\nкак символ патриотизма изображалась картина Милле \"Сборщицы колосьев\".\nДжеймс Флагг использовал свое собственное лицо как модель для Дяди Сэма\n(плакат \"I want you for U.S. Army\", 1917), аналогично поступил советский\nхудожник Д. Моор (\"Ты записался добровольцем?\", 1920). В XXI веке роль\nплаката снижается, и большее значение для агитации приобретают\nтелевидение и интернет.", "Источник": "   1. http://www.davno.ru/posters/artists/moor/\n   2. http://ru.wikipedia.org/wiki/Дядя_Сэм\n   3. http://www.rambler.ru/news/it/computergames/10183666.html?print=1\n   4. \"Художественная галерея\", N 9/2007. - С. 18.", "Автор": "Евгений Дёмин и Егор Господчиков (Нижний Новгород)"}, "Вопрос 6": {"Вопрос": "Можно сказать, что парижанка стала ИМ по настоянию Луи Лепле, а уроженка\nБреста - под влиянием парижанки. А вот два персонажа Валерия Медведева\nоднажды стали ИМИ в самом прямом смысле. Так кем они все стали?", "Ответ": "Воробьями.", "Комментарий": "Парижанка - Эдит Пиаф (урожденная Гассион), уроженка Бреста - Елена\nВоробей (Лебенбаум). В книге В. Медведева \"Баранкин, будь человеком!\" (и\nодноименном мультфильме) Баранкин и Малинин превращаются, в том числе, и\nв воробьев.", "Источник": "   1. Журнал \"Вокруг света\", N 1 (2796) / 2007. - С. 169-170.\n   2. http://www.dom-office.ru/bookstore/book_1153192.html\n   3. http://www.454000.ru/index/?node_id=1100\n   4. http://minsk.kp.ru/2005/10/06/doc85326/", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 7": {"Вопрос": "Уважаемые знатоки, доводилось ли вам одеваться \"от кутюр\"? А от \"Бутюр\"?\nЕдва ли. А вот в двадцатых годах прошлого века на Тверской-Ямской\nнаходился, можно сказать, фирменный обувной магазин, где на каждой\nподошве стоял штамп \"Бутюр\". Назовите абсолютно точно, где находилась\nфабрика, чья продукция там продавалась.", "Ответ": "БУТырская ТЮРьма.", "Источник": "И. Губерман. Штрихи к портрету. - Екатеринбург: У-Фактория, 2003. - С.\n103.", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 8": {"Вопрос": "Как и заведено, мы много раз проверили имеющуюся информацию, прежде чем\nзадать этот вопрос.\n   Внимание, черный ящик.\n   Совершеннолетие в Англии - это не то же самое, что совершеннолетие в\nРоссии. И тем любопытнее показался нам тот факт, что существует обычай\nна совершеннолетие английского юноши открывать бутылку именно такого\nвина. То, что находится в черном ящике, не имеет к такому вину\nпрактически никакого отношения, однако мы попросим вас абсолютно точно\nвоспроизвести название того, что находится в черном ящике.", "Ответ": "\"Портвейн 777\".", "Комментарий": "Слегка перефразируя пословицу: \"Семь раз проверь, один раз отрежь\".\nСовершеннолетие в Англии наступает в 21 год, т.е. 7+7+7. Отечественный\nпортвейн, как известно, почти ничего общего с настоящим не имеет.", "Источник": "   1. Журнал \"Вокруг света\", N 11 (2794) / 2006. - С. 193.\n   2. http://www.slovarus.info/eng_m.php?id=major", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 9": {"Вопрос": "Из ЭТОГО сделал себе псевдоним мастер острой политической карикатуры\nЭммануил Пуаре. ЭТО же сделал своим псевдонимом уроженец Петербурга,\nвозможно, подчеркивая тем самым, что одна из его задач - замечать и\nвысмеивать недостатки. Что ЭТО?", "Ответ": "Карандаш.", "Комментарий": "Эммануил Пуаре назвался Каран д'Аш. Михаил Румянцев в одном из интервью\nговорил: \"С другой стороны, назвавшись \"карандашом\", не подчеркивал ли я\nтем самым, что одна из задач моей комической маски - высмеивать\nнедостатки, \"брать их на карандаш\"?\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Каран_д'Аш\n   2. http://www.rg.ru/Anons/arc_2001/1124/hit.shtm", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 10": {"Вопрос": "   <раздатка>\n|   apple          be-la-sana\n|   barrel         toish-jeh\n|   colonel        atsah-besh-le-gai\n|   division       ashih-hi\n|   eye            ah-nah\n|   fighter plane  da-he-tih-hi\n|   Germany        besh-be-cha-he\n|   horse          lin\n|   Japan          beh-na-ali-tsosie\n|   major          che-chil-be-tah-ola\n|   November       nil-chi-tso\n|   Philippine     ke-yah-da-na-lhe\n|   squad          debeh-li-zini\n|   submarine      besh-lo\n|   transport      dineh-nay-ye-hi\n   </раздатка>\n   Этот язык очень сложен и не имеет собственной письменности, поэтому\nчеловеку, не принадлежащему к народу-носителю, выучиться этому языку\nпрактически невозможно. Назовите этот язык.", "Ответ": "Навахо.", "Комментарий": "На его основе был создан шифр морской пехоты США, применявшийся во время\nВторой мировой войны. В выданном командам списке большинство понятий\nимеет прямое отношение к войне вообще и на Тихом океане в частности.", "Источник": "http://www.mesoamerica.ru/indians/north/warriors_xx04.html", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 11": {"Вопрос": "С помощью этой пары предметов можно сделать хоть и не все, но очень\nмногое. Даже убить человека. Так, по масонской легенде, зодчий Хирам был\nнасмерть забит подмастерьями, использовавшими эти предметы. Назовите оба\nпредмета.", "Ответ": "Циркуль и линейка.", "Комментарий": "Циркуль и линейка - часть масонской символики. Как известно, с помощью\nциркуля и линейки решается множество задач на построение.", "Источник": "   1. Журнал \"Вокруг света\", N 12 (2795) / 2006. - С. 65.\n   2. Школьная программа по геометрии.", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 12": {"Вопрос": "В одном важном матче Анзор Кавазашвили знал: соперник может угрожать\nопасными закрученными ударами в любой угол. Поэтому придумал ДЕЛАТЬ ЭТО.\nМаневр, впрочем, в дальнейшем не прижился. А программа \"Archicad\"\nпозволяет СДЕЛАТЬ ЭТО одним кликом. Ответьте, что?", "Ответ": "Разделить стенку.", "Комментарий": "Поставил маленькие стенки, но две.", "Источник": "Эфир Е. Ловчева на радио \"Спорт-FM\", 31.10.2006 г.", "Автор": "Константин Сахаров (Ивантеевка)"}, "Вопрос 13": {"Вопрос": "И то, и то, по сути, - убийства, совершенные со схожим мотивом и отчасти\nсхожим образом. Однако в 1505 году флорентийская синьория издала указ\nзаменить изображение одного на другое, руководствуясь, помимо прочего,\nеще и гендерными соображениями. Назовите обоих убийц.", "Ответ": "Юдифь и Давид.", "Комментарий": "В обоих случаях целью убийства было спасение израильского народа. В\nобоих случаях отсекалась голова поверженного врага (Олоферна и Голиафа\nсоответственно). Флорентийцы посчитали, что когда женщина убивает\nмужчину, это нехорошо, и заменили скульптуру Донателло на знаменитую\nстатую Микеланджело.", "Источник": "   1. http://www.genderstudies.info/magazin/magazin_04_02.php\n   2. http://www.artclassic.edu.ru/catalog.asp?cat_ob_no=15576&ob_no=19299\n   3. http://www.dvdmixxer.com/catalog1084686good2501630.html", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 14": {"Вопрос": "Элиот Несс возглавил группу из девяти человек, и все они получили\nизвестность как ТАКИЕ. А в октябре 2001 года несколько тысяч далитов\nприняли буддизм и перестали быть ТАКИМИ. А какими?", "Ответ": "Неприкасаемыми.", "Комментарий": "За свою целеустремленность и неподкупность группа спецагентов под\nруководством Несса получила прозвище \"Неприкасаемые\". Группе удалось\nсобрать доказательства неуплаты налогов Аль Капоне и на их основании\nпосадить босса мафии. Далиты - индийское название касты неприкасаемых.", "Источник": "   1. Рассылка \"Этот день в истории\" от 7 мая. Архив рассылки по адресу\nhttp://www.citycat.ru/historycentre/index.cgi\n   2. http://www.turist.mir-knig.ru/2006/10/17/print:page,1,v_indii_neprikasaemye_perekhodjat_iz_induizma_v_buddizm.html\n   3. http://www.religio.ru/arch/15Nov2001/news/2514.html", "Автор": "Евгений Дёмин (Нижний Новгород)"}, "Вопрос 15": {"Вопрос": "Итак, последний вопрос.\n   Внимание, в вопросе есть замены.\n   Прослушайте фрагмент из книги С. Вишенкова \"Испытатели\": \"Сосны, ели,\nберезы, извилистые прогалины между ними, покачиваясь, убегают назад.\nЛетчик тянулся к их краю, как САМСОН к ЛЬВИНОЙ ПАСТИ, достижение которой\nнаграждалось жизнью\". Какие два слова мы заменили на ЛЬВИНУЮ ПАСТЬ?", "Ответ": "Финишная ленточка.", "Комментарий": "Бегун (САМСОН) рвет финишную ленточку (ЛЬВИНУЮ ПАСТЬ).", "Источник": "http://lib.ru/PRIKL/WISHENKOW/ispytateli.txt", "Автор": "Евгений Дёмин (Нижний Новгород)"}}], "Чемпионат": "\"Интеллектуальный марафон - 2007\" (Нижний Новгород)", "URL": "/znatoki/boris/reports/200705Nizhni.html", "Дата": "12-May-2007", "Редактор": "Евгений Дёмин и Егор Господчиков (Нижний Новгород)"}