{"Tours": [{"name": "Основной турнир (синхрон). 1 тур", "Вопрос 1": {"Вопрос": "Произведение Расса Коуэя под названием \"ИКС\" - вариант \"Собачьего\nвальса\". В СССР ИКС стали посвящать миру. Назовите ИКС двумя словами.", "Ответ": "Первый урок.", "Комментарий": "\"Собачий вальс\" очень прост для исполнения, и с него часто начинают\nобучение игре на фортепиано. В советских школах 1 сентября было принято\nпроводить первым уроком так называемый урок мира.", "Источник": "http://ru.wikipedia.org/wiki/Собачий_вальс", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Недавно ЭТО было определено с исключительной точностью. Результат\nпрозвали картофелиной. А в 1873 году для описания ЭТОГО было предложено\nдругое слово. Какое?", "Ответ": "Геоид.", "Комментарий": "ЭТО - форма Земли. Точную форму геоида прозвали Potato Earth, из-за\nбольшого количества неровностей и отклонений от правильной формы.", "Источник": "   1. http://news.discovery.com/earth/potato-earth-110405.html\n   2. http://ru.wikipedia.org/wiki/Геоид", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "Из-за неразберихи с переводом с итальянского языка на английский до сих\nпор нет единого мнения, кто в известном произведении ВТОРОЙ, а кто -\nТРЕТИЙ. Какие близкие по значению прилагательные мы заменили на \"ВТОРОЙ\"\nи \"ТРЕТИЙ\"?", "Ответ": "Плохой, злой.", "Зачет": "В любом порядке.", "Комментарий": "По версии итальянцев, соотечественников режиссера знаменитого\nспагетти-вестерна, Злой - герой Ли Ван Клифа, а Плохой - Туко. По версии\nанглоязычных источников - наоборот.", "Источник": "http://ru.wikipedia.org/wiki/Хороший,_плохой,_злой", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Предполагается, что это обозначение считалось занятым, так как\nприменялось в качестве сокращения имени бога Юпитера. Поэтому поначалу\nиспользовалось другое, построенное аналогично трем предыдущим. Напишите\nэто другое обозначение.", "Ответ": "IIII.", "Комментарий": "Обозначение IV означало Юпитера (IVPITER, буква V выполняла у них и роль\nU), так что для цифры 4 римляне применяли обозначение IIII, по аналогии\nс I, II и III. Кстати, это четвертый вопрос тура.", "Источник": "http://www.voxinghistory.com/?tag=roman_numerals", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "[Ведущему: указать границы цитаты.]\n   \"ОНА может быть и ТАКОЙ, но Мадонне даже это удавалось обращать себе\nна пользу\". Интересно, что эта фраза о свободных нравах певицы\nпринадлежит Кристоферу Андерсену. Напишите слова, которые мы заменили на\n\"ТАКАЯ\" и \"ОНА\".", "Ответ": "Голая, королева.", "Комментарий": "Отсылка к сказке Г.Х. Андерсена \"Голый король\". Забавно, что биограф\nМадонны, которому принадлежит эта фраза, - однофамилец сказочника.", "Источник": "К. Душенко. Мысли, афоризмы и шутки выдающихся женщин. - М.: Эксмо,\n2008.", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Некоторые считают, что прообразы ЕЕ появились в результате реформы,\nпроведенной ханом Кепеком. Назовите ЕЕ.", "Ответ": "Копейка.", "Комментарий": "Исходно динары Кепека, или просто \"кепеки\". Реформа - денежная.\n\"Считают\" - небольшая подсказка.", "Источник": "http://ru.wikipedia.org/wiki/Копейка", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Спортивный журналист раскритиковал вратаря Чепчугова за то, что тот\nпобоялся выйти из вратарской, когда в атаке был украинский футболист\nВоронин. Журналист заметил, что Воронин - не ИКС. Какое слово из трех\nбукв мы заменили на \"ИКС\"?", "Ответ": "Вий.", "Комментарий": "Поэтому зачем прятаться от него за линией, очерчивающей вратарскую? Вий\nтоже \"украинец\".", "Источник": "http://www.sport-express.ru/newspaper/2011-09-12/2_1/", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "12 июля 2011 года ученые отметили своеобразный день рождения ЕГО - год с\nмомента ЕГО открытия. В этот \"день рождения\" ОН, естественно, находился\nтам же, где и на момент открытия. ОН голубого цвета. Назовите ЕГО.", "Ответ": "Нептун.", "Комментарий": "Нептун был открыт 1 нептунианский год назад, в 1846 году. За это время\nНептун сделал ровно один оборот вокруг Солнца и оказался (в системе\nотсчета, связанной с Солнцем) в том месте, где был открыт. Голубой цвет\nНептуна, вызванный атмосферным метаном, соответствует названию планеты\nпо имени бога морей. Номер вопроса совпадает с порядковым номером\nНептуна в списке планет Солнечной системы. :-)", "Источник": "http://lenta.ru/articles/2011/07/13/neptune/", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Станислав Ежи Лец заметил, что если тебе нравится ИКС, то его стоит\nкупить вместе с ИГРЕКОМ. Мы не просим назвать неизвестное, которое мы\nобозначили ИГРЕК. Назовите ИКС.", "Ответ": "Мешок.", "Комментарий": "А ИГРЕК - это кот. Кот, который находится в мешке, - действительно нечто\nнеизвестное. Если тебе предлагают купить кота в мешке и тебе нравится\nмешок, то можно совершить покупку ради мешка.", "Источник": "http://www.orator.ru/lec.html", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Действие американской мыльной оперы, название которой можно перевести\nкак \"ОНА\", происходит на круизном судне. Известный человек сообщил перед\nсмертью о ЕЕ печальной судьбе. Назовите ЕЕ двумя словами, начинающимися\nна одну и ту же букву.", "Ответ": "Любовная лодка.", "Комментарий": "Согласно предсмертной записке Маяковского, \"любовная лодка разбилась о\nбыт\".", "Источник": "   1. http://en.wikipedia.org/wiki/The_Love_Boat\n   2. http://www.peoples.ru/love/mayakovsky-brik/history.html", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "По одной из версий, он задумал обман не только ради себя самого. Оставив\nодураченного, он отправился бы к заточенным сородичам и помог бы им\nвернуть прежнюю силу. Назовите двумя словами то, при помощи чего он\nсобирался это сделать.", "Ответ": "Яблоки Гесперид.", "Комментарий": "Атлант хотел обмануть Геракла и оставить его держать небо. По одной из\nверсий мифа, затем он планировал при помощи яблок Гесперид вернуть былую\nсилу титанам, заточенным в Тартаре.", "Источник": "http://ru.wikipedia.org/wiki/Атлант", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "1770 год - 3. 1825 год - 5. Середина XIX века - 7. Этот список\nдостижений разной степени был завершен только в конце XX века. Назовите\nчеловека, благодаря которому этот список появился и который сам же начал\nэтот список в середине XVII века числом 4.", "Ответ": "[Пьер] Ферма.", "Комментарий": "Эйлер доказал Великую теорему Ферма для степени n=3 (и, соответственно,\nвсех n, кратных 3), Дирихле и Лежандр - для n=5, Ламе - для n=7. В 1995\nгоду Эндрю Уайлз доказал теорему для произвольного n. Сам Ферма\nопубликовал доказательство своей теоремы для самого простого случая n=4.\n\"Разной степени\" - подсказка.", "Источник": "http://ru.wikipedia.org/wiki/Великая_теорема_Ферма", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "[Ведущему: не указывать отсутствие пробела перед первым пропуском.]\n   Дуплет.\n   1. Отмечая неловкость центральных защитников \"Арсенала\" в одном из\nматчей, журналист заметил, что они смотрелись как пара[ПРОПУСК]. Мы не\nспрашиваем, пара кого. Заполните пропуск.\n   2. Автор одного текста о Перикле и Аспазии, отмечая их божественное\nвеличие, заметил, что они смотрелись как пара [ПРОПУСК]. Заполните\nпропуск.", "Ответ": "   1. Олимпийцы.\n   2. Олимпийцев.", "Зачет": "   1. Лимпийцы.", "Комментарий": "Журналист сравнил защитников за неловкость со спортсменами-инвалидами.\nГреческих богов называли олимпийцами по месту жительства. :-)", "Источник": "   1. http://football.kulichki.net/england/2012/3/6.htm\n   2. Текст, написанный автором вопроса.", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "Какое слово восточного происхождения, получившее широкую известность в\nXX веке, употребил один биолог, рассказывая о поведении пчел?", "Ответ": "Камикадзе.", "Комментарий": "Пчелы летят жалить врага, но после этого гибнут.", "Источник": "Р. Докинз. Эгоистичный ген.", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "Лев Толстой считал, что ЭТО \"вредный обман, только поощряющий\nбезнравственность\". Сам Толстой с некоторого момента не мог получить\nЭТОГО. Назовите ЭТО двумя словами.", "Ответ": "Отпущение грехов.", "Комментарий": "В 1901 году Толстой был отлучен от церкви из-за публичной критики\nправославной церкви.", "Источник": "http://www.philosophy.ru/library/tolstoy/tol7.html", "Автор": "Мишель Матвеев (Санкт-Петербург)"}}, {"name": "Основной турнир (синхрон). 2 тур", "Вопрос 1": {"Вопрос": "В начале своей карьеры ОН рисовал цирковые афиши и плакаты. Говоря о ЕГО\nдеятельности в Великую Отечественную войну, биограф называет ЕГО острым\nсатириком. Назовите ЕГО.", "Ответ": "[Клоун] Карандаш.", "Зачет": "Михаил Румянцев; клоун Румянцев.", "Комментарий": "Свой псевдоним клоун взял не без влияния своей первой работы.", "Источник": "http://www.peoples.ru/art/circus/clown/karandash/", "Автор": "Наиль Фарукшин (Навои - Москва)"}, "Вопрос 2": {"Вопрос": "Блиц.\n   1. В статье Википедии приводятся два варианта ИКСА, в более раннем\nесть строки о \"разрушителе рабства народов\". Назовите ИКС точно.\n   2. Однотипные изображения на НЕМ обозначают раны Христа. Назовите ЕГО\nдвумя словами.\n   3. По замыслу автора, изображение святого Георгия как бы \"озвучивает\"\nЕГО. Назовите ЕГО.", "Ответ": "   1. Гимн Грузинской ССР.\n   2. Флаг Грузии.\n   3. Герб Грузии.", "Комментарий": "   1. В оригинальной версии гимна Грузинской ССР есть строки \"Ты дала\nмиру великого Сталина, // Разрушителя рабства народов\", в\n\"пост-сталинской\" версии они заменены строками \"Ты светлым разумом\nвеликой партии // И мудростью Ленина возвышена\".\n   2. Ран у Христа было пять, на белом флаге Грузии пять красных\nкрестов.\n   3. На многих языках Грузия звучит как \"Георгия\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Гимн_Грузинской_ССР\n   2. \"GEO\", 2007, N 12. - С. 230.\n   3. http://www.statesymbol.ru/abroad/cis/20050804/39598411.html", "Автор": "Наиль Фарукшин (Навои - Москва)"}, "Вопрос 3": {"Вопрос": "АЛЬФОЙ называли футболиста \"Сантоса\" Коутиньо, бывшего партнером более\nизвестного игрока этого клуба. АЛЬФОЙ можно назвать роль, которую в\nпервой постановке сыграл Уильям. Назовите АЛЬФУ двумя словами.", "Ответ": "Тень короля.", "Комментарий": "Коутиньо был партнером \"короля\" Эдсона Арантеса ду Насименту aka Пеле.\nРоль - тень отца Гамлета, которую в первой постановке сыграл Уильям\nШекспир.", "Источник": "   1. И. Фесуненко. Чаша Мараканы. - М.: Молодая гвардия, 1972. - С. 82.\n   2. http://ru.wikipedia.org/wiki/Призрак_отца_Гамлета", "Автор": "Наиль Фарукшин (Навои - Москва)"}, "Вопрос 4": {"Вопрос": "Алан Пинкертон умер от гангрены, так как однажды упал и ЗАМОЛК. Какие\nдва слова в этом вопросе мы заменили одним?", "Ответ": "Прикусил язык.", "Источник": "http://akunin.int.ru/nefrit/11.htm", "Автор": "Тимур Барский (Тель-Авив)"}, "Вопрос 5": {"Вопрос": "Увидев, в какой упадок пришел Рим, Петрарка в письмах стал называть ИКС\nне иначе как Вавилоном. Назовите ИКС.", "Ответ": "Авиньон.", "Комментарий": "Рим захирел, в том числе, и благодаря тому, что папский двор переехал в\nАвиньон. Петрарка имел в виду, что в Вавилоне, как и в Авиньоне,\nпроцветал грех и пороки.", "Источник": "Я. Парандовский. Петрарка. // Я. Парандовский. Олимпийский диск", "Автор": "Наиль Фарукшин (Навои - Москва)"}, "Вопрос 6": {"Вопрос": "\"Санбенито\" - это одеяние, которое жертвы инквизиции надевали после\nсуда. Кого монах Луис де Парамо считал жертвами первого суда инквизиции,\nупоминая при этом санбенито?", "Ответ": "Адам, Ева.", "Зачет": "В любом порядке.", "Комментарий": "Будто бы Бог - первый инквизитор, а первые жертвы инквизиции - Адам и\nЕва; одежду, которой они прикрыли наготу, Парамо и сравнил с санбенито.", "Источник": "Н. Будур. Повседневная жизнь инквизиции в средние века. - М.: Молодая\nгвардия, 2011. - С. 16.", "Автор": "Наиль Фарукшин (Навои - Москва)"}, "Вопрос 7": {"Вопрос": "Некоторые свои произведения этот человек опубликовал под фамилией\nСтепанов. Дело в том, что его бабушка крестила его именем Степан. Узнав\nоб этом, его родители-атеисты назвали ребенка в честь императора. Под\nкакой фамилией этот человек известен нам?", "Ответ": "Семенов.", "Комментарий": "Назвали ребенка в честь византийского императора Юлиана Отступника,\nкоторый известен тем, что был воспитан в христианстве, но объявил себя\nсторонником языческой религии. Как и его герой Всеволод Владимиров,\nЮлиан Семенов тоже иногда скрывался под чужой фамилией.", "Источник": "О.Ю. Семенова. Юлиан Семенов. - М.: Молодая гвардия, 2006. - С. 8.", "Автор": "Наиль Фарукшин (Навои - Москва)"}, "Вопрос 8": {"Вопрос": "Впервые ОН был применен в фильме \"Поцелуй Мэй Ирвин и Джона Райса\", за\nчто фильм подвергся критике со стороны моралистов. ОН был использован\nЖоржем Мельесом в фильме начала XX века - экранизации английского\nклассика. Назовите этого классика.", "Ответ": "Джонатан Свифт.", "Комментарий": "ОН - крупный план. Крупным планом был изображен как раз поцелуй, который\nкритики называли отвратительным. А Мельес использовал крупный план в\nфильме \"Гулливер\" для представления актеров гигантами в стране\nБробдингнег.", "Источник": "Ж. Садуль. Всеобщая история кино. - Т. 1. Изобретение кино. - М.", "Автор": "Наиль Фарукшин (Навои - Москва)"}, "Вопрос 9": {"Вопрос": "По мнению автора вопроса, было бы символично, если бы родившийся в 1953\nгоду математик получил ПЕРВУЮ за ВТОРОЕ. Напишите фамилии, которые\nфигурируют в словосочетаниях, которые мы заменили на \"ПЕРВАЯ\" и\n\"ВТОРОЕ\".", "Ответ": "Филдс, Ферма.", "Зачет": "В любом порядке.", "Комментарий": "Одним из главных событий в карьере Эндрю Уайлса стало доказательство\nВеликой теоремы Ферма, которая, как известно, была сформулирована Ферма\nна полях \"Арифметики\" Диофанта с припиской, что найденное остроумное\nдоказательство слишком длинно, чтобы привести на полях. Премия Филдса -\nсамая престижная в математике - вручается математикам не старше 40 лет.\nFields (англ.) - поля.", "Источник": "   1. http://ru.wikipedia.org/wiki/Уайлс,_Эндрю_Джон\n   2. http://ru.wikipedia.org/wiki/Филдсовская_премия", "Автор": "Тимур Барский (Тель-Авив)"}, "Вопрос 10": {"Вопрос": "Каждый из победителей рекламной акции фильма \"Погребенный заживо\" этот\nфильм [ПРОПУСК]. Рожденный в 1925 году [ПРОПУСК] еще не был и до сих пор\nостается признанным классиком американской литературы. Оба пропуска на\nслух идентичны. Заполните любой из них тремя словами.", "Ответ": "Видал в гробу.", "Комментарий": "Каждый из четырех \"счастливчиков\" посмотрел фильм \"Погребенный заживо\" в\nгробу. Известный писатель Гор Видал в гробу еще не оказался, несмотря на\nсвой почтенный возраст.", "Источник": "   1. http://www.kleo.ru/items/news/2010/09/22/buried.shtml\n   2. http://ru.wikipedia.org/wiki/Видал,_Гор", "Автор": "Наиль Фарукшин (Навои - Москва)"}, "Вопрос 11": {"Вопрос": "Говоря о сильном влиянии ЕГО произведений на впечатлительного читателя,\nВладимир Бабенко пишет, что колючие ветки ЕГО зарослей цепко хватают\nпутников. Назовите ЕГО.", "Ответ": "[Маркиз де] Сад.", "Источник": "В.Г. Бабенко. Маркиз де Сад.", "Автор": "Наиль Фарукшин (Навои - Москва)"}, "Вопрос 12": {"Вопрос": "В эпизоде мультфильма, основанного на реальных событиях, одна из двух\nзаглавных героинь занимается в тренировочном лагере. Каким устойчивым\nвыражением из трех слов автор вопроса назвал упражнение с ее участием на\nодном из тренажеров?", "Ответ": "Белка в колесе.", "Комментарий": "Мультфильм - \"Белка и Стрелка. Звездные собаки\".", "Источник": "   1. \"Белка и Стрелка. Звездные собаки\", реж. С. Ушаков, И.\nЕвланникова, 2010.\n   2. БФАВ.", "Автор": "Тимур Барский (Тель-Авив)"}, "Вопрос 13": {"Вопрос": "(pic: 20110551.jpg)\n   Мы не спрашиваем, для каких судов использовали этот якорь. Назовите\nчеловека, в книге которого, написанной в 1598 году, говорилось об этих\nсудах.", "Ответ": "[Луис де] Парамо.", "Комментарий": "Якорь - инструмент, который заставлял жертву инквизиторов принять\nунизительную позу покорности и смирения. Как вы знаете из вопроса N 6,\nмонах Луис де Парамо писал о судах инквизиции.", "Источник": "   1. http://dane-mo.livejournal.com/117661.html\n   2. http://www.museum.ru/N26230\n   3. http://lib.ru/HRISTIAN/ATH/inquisit.txt", "Автор": "Наиль Фарукшин (Навои - Москва)"}, "Вопрос 14": {"Вопрос": "По словам Игоря Фесуненко, счет ноль-ноль в отборочном матче на\nчемпионат мира горел как ИКС. Назовите ИКС словом, содержащим дефис.", "Ответ": "Стоп-сигнал.", "Комментарий": "При таком счете команда не проходила квалификацию.", "Источник": "И. Фесуненко. Чаша Мараканы. - М.: Молодая гвардия, 1972. - С. 113.", "Автор": "Наиль Фарукшин (Навои - Москва)"}, "Вопрос 15": {"Вопрос": "Каким словом назвал мыс - последний пункт экспедиции по поиску Лаперуза\n- распрощавшийся с надеждой отыскать коллегу французский географ Жозеф\nд'Антркасто?", "Ответ": "Адьё.", "Зачет": "Adieu, Адью и другие варианты написания.", "Комментарий": "Он как бы прощался с Лаперузом. Прощаемся с вами и мы. :-)", "Источник": "\"GEO\", 2007, N 12. - С. 213 (http://www.geo.ru/node/41826?page=4).", "Автор": "Наиль Фарукшин (Навои - Москва)"}}, {"name": "Основной турнир (синхрон). 3 тур", "Вопрос 1": {"Вопрос": "В ответ на замечание Николая I о том, что его остроумный брат Михаил\nПавлович лишает записных юмористов ПЕРВОГО, актер Каратыгин сказал: \"В\nнашем деле главное - ВТОРАЯ\". Что мы обозначили как \"ПЕРВЫЙ\" и \"ВТОРАЯ\"?", "Ответ": "Хлеб, соль.", "Комментарий": "Мы встречаем вас хлебом и солью, пусть и не настоящими. :-)", "Источник": "В. Бутромеева. Всемирная история в лицах: От Гомера до Эйнштейна", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 2": {"Вопрос": "На соревновании брадобреев в Испании вместо клиента конкурсанту\nпредлагался ИКС. Из множества участников лишь двое успешно закончили\nбритье. В произведении Достоевского \"Игрок\" ИКС \"... вскочил в клетку\".\nИКС - персонаж Булгакова. Назовите ИКС.", "Ответ": "Шарик.", "Комментарий": "Видимо, побрить воздушный шарик задача сложная даже для мастера: он не\nклиент, терпеть не будет, а сразу лопнет.", "Источник": "http://www.outdoors.ru/round/70/r70-12.php", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 3": {"Вопрос": "Представьте себе многоэтажку, в которой вечером зажжена часть окон.\nСовременный поэт сравнил такой дом с ИКСОМ. Сент-Экзюпери, говоря об\nограниченности современных людей, восклицал, что невозможно жить только\nхолодильниками и ИКСАМИ. \"Сент-Экзюпери\" вряд ли окажется в ИКСЕ, а вот\n\"холодильник\" вполне может. Назовите ИКС.", "Ответ": "Кроссворд.", "Источник": "   1. http://www.korf.ru/poetry.shtml#16\n   2. Е. Богат. Мир Леонардо.", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 4": {"Вопрос": "Атрибутом английского юродивого традиционно было нечто, с помощью чего\nон и собирал подаяние, и возвещал о своем приходе. Автор вопроса в связи\nс этим назвал его Бонасье. Какое девятибуквенное слово мы заменили на\n\"Бонасье\"?", "Ответ": "Рогоносец.", "Комментарий": "Рог с собой носил. :-)", "Источник": "http://www.erlib.com/Уильям_Шекспир/Король_Лир/9/", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 5": {"Вопрос": "Гастролируя в Нью-Йорке, известный маг прыгнул с Бруклинского моста. В\nводе он ПОТЕРЯЛ ДОКУМЕНТЫ. Прибывшие на место происшествия полицейские\nему ВЕРНУЛИ ДОКУМЕНТЫ и отправили его в психиатрическую больницу. Какие\nслова в вопросе мы заменили на \"ПОТЕРЯЛ ДОКУМЕНТЫ\" и \"ВЕРНУЛИ\nДОКУМЕНТЫ\"?", "Ответ": "Снял наручники, надели наручники.", "Комментарий": "Известный трюк с освобождением от пут или оков под водой. А полицейские\nприняли прыгуна с моста за очередного сумасшедшего самоубийцу и\nпрепроводили в соответствующую клинику в наручниках, на всякий случай,\nчтоб не сбежал.", "Источник": "http://www.outdoors.ru/round/75/r75-1.php", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 6": {"Вопрос": "Старообрядцы, не желавшие отчаиваться от бога, называли ИКС \"чертовым\nбрюхом\". Назовите ИКС словом с двумя корнями.", "Ответ": "Самовар.", "Комментарий": "\"Чай от бога отчаивает\" - была такая пословица, столь корявый оборот в\nтексте вопроса не случаен. :-)", "Источник": "   1. А. Иванов. Золото бунта.\n   2. http://www.kuraev.ru/smf/index.php?topic=320255.30;imode", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 7": {"Вопрос": "Согласно уральскому поверью, несколько рыжих котов, сидящих рядом,\nуказывают на ЭТО. Если это поверье истинно, то множество рыжих котов\nлогично было бы увидеть в конце XIX века в окрестностях некой реки. На\nчто же указывают эти коты?", "Ответ": "Месторождение золота.", "Зачет": "Залежи золота и т.д.", "Комментарий": "Клондайк.", "Источник": "А. Иванов. Золото бунта.", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 8": {"Вопрос": "Внимание, цитата", "Ответ": "Дня и ночи.", "Зачет": "Ночи и дня.", "Источник": "   1. http://lib.liim.ru/creations/a-179/a-179-01.html\n   2. Дж. Голсуорси. Сорока над холмами.", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 9": {"Вопрос": "Пикуль описывает один из эпизодов Семилетней войны, когда Фридрих II с\nвозмущением разглядывает новую монету, отчеканенную в Кенигсберге. На\nэтой монете была надпись \"Фридрих Король Пруссии\". Какое слово мы\nзаменили в вопросе?", "Ответ": "Елизавета.", "Комментарий": "\"Елизавета Король Пруссии\". Да! Именно так! Кенигсберг был взят\nрусскими. Впрочем, исследования показали, что такой монеты никогда не\nбыло. :-)", "Источник": "В. Пикуль. Пером и шпагой.", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 10": {"Вопрос": "В Тегеране стоит памятник последнему шаху, вернее не совсем шаху. В\nскульптурной композиции увековечены ОНИ. Один туристический сайт\nподчеркивает, что шах сделал ИХ в январе 1979 года. Назовите ИХ.", "Ответ": "Ноги.", "Комментарий": "В январе 1979 года шах бежал из революционного Ирана, по словам сайта\n\"Вольный турист\" - сделал ноги. Новая власть, как принято, стала сносить\nстарые памятники, но вот этот снесли частично. Вероятно если героям\nпринято устанавливать бюсты, то антигероям - ... (последняя ремарка -\nавтора вопроса).", "Источник": "   1. http://www.uadream.com/tourism/Asia/Iran/element.php?ID=39113\n   2. http://ru.wikipedia.org/wiki/Иран\n   3. http://turistclub.tomsk.ru/travels/?client_id=3346&travel_id=533", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 11": {"Вопрос": "\"Некоторые голодные испанцы принялись есть тапира\" - именно так\nконкистадор Педро де Леон описывает первую встречу европейцев с НЕЙ,\nзакончившуюся, как видим, благополучно. Назовите ЕЕ.", "Ответ": "Анаконда.", "Комментарий": "Ей вспороли брюхо, а там - тапир. :-)", "Источник": "http://ru.wikipedia.org/wiki/Гигантская_анаконда", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 12": {"Вопрос": "Редактор тура глубоко равнодушен к отзывам и всем критикам этого вопроса\nрекомендует СДЕЛАТЬ ЭТО. Современный афоризм гласит: \"Если мне предложат\nСДЕЛАТЬ ЭТО, я, пожалуй, отправлюсь в рай\". Статья о возрождении МММ\nназывается \"Деньги граждан могут опять СДЕЛАТЬ ЭТО\". Какие четыре слова\nмы обозначили как \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Пойти на три буквы.", "Источник": "   1. http://www.liveinternet.ru/users/-bonita-/\n   2. http://rubl.ru/articles/r2/10807_den-gi-grazhdan-mogut-snova-poyti-na-tri-bukvy.html", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 13": {"Вопрос": "Распростершего крылья коршуна Андрей Корф называет ИКСОМ неба.\nПравославный оратор, говоря об упадке нравственности в современной\nРоссии, отмечал, что скоро бесы усядутся даже на ИКСЫ и будут\nиспользовать их как качели. Назовите ИКС двумя словами.", "Ответ": "Нательный крест.", "Зачет": "Нагрудный крест, шейный крест.", "Источник": "   1. http://www.korf.ru/poetry.shtml#16\n   2. Выступление Л.Е. Шапошникова на Рождественских чтениях в\nНижегородском государственном педагогическом университете, 08.01.2011 г.", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 14": {"Вопрос": "   <раздатка>\n   В одной из религий мула побуждает празднующих к неистовству.\n   </раздатка>\n   В одном из слов розданного текста мы пропустили три буквы. Напишите\nих.", "Ответ": "Сти.", "Комментарий": "Римская богиня Стимула во время вакханалий побуждает празднующих к\nнеистовству.", "Источник": "   1. Мифологический словарь. - Л.: Учпедгиз, 1961. - Ст. \"Стимула\".\n   2. http://mythology.sgu.ru/mythology/linc_personag/stimula.htm", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 15": {"Вопрос": "Вам, конечно, известно, где хотят оказаться все спортсмены. Говоря о\nтом, какие места наиболее предпочтительны для мещан, Андрей Корф вводит\nв оборот ряд неологизмов. Эти неологизмы получены добавлением к словам\n\"стол\", \"стул\", \"спальня\" одних и тех же пяти букв. Каких же?", "Ответ": "Пьеде.", "Комментарий": "Пьедестол, пьедестул, пьедеспальня.", "Источник": "http://www.korf.ru/poetry.shtml#16", "Автор": "Алексей Гноевых (Москва)"}}, {"name": "Дополнительный турнир. 1 тур", "Вопрос 1": {"Вопрос": "Итак, начинаем!\n   Первое упоминание о НЕМ встречается в рукописях XVI века. На одном\nжаргоне ЕГО называют квадригой. Назовите ЕГО тремя словами.", "Ответ": "Дебют четырех коней.", "Комментарий": "В квадригу были запряжены четыре коня.", "Источник": "   1. http://www.crestbook.com/node/335\n   2. http://ru.wikipedia.org/wiki/Дебют_четырёх_коней", "Автор": "Валерий Криволапов (Харьков)"}, "Вопрос 2": {"Вопрос": "(pic: 20110552.jpg)\n   Хотя рыба на этой карикатуре не похожа на рыбу из рода Pristis\n[прИстис], по подписи можно подумать, что это именно она. Как рыба из\nрода Pristis называется по-русски?", "Ответ": "Рыба-пила.", "Комментарий": "Рыба на картинке действительно пила. Подпись - без дефиса: \"Рыба пила\".", "Источник": "   1. http://fun.tochka.net/pictures/1759-ryba-pila/\n   2. http://en.wikipedia.org/wiki/Sawfish", "Автор": "Татьяна Снеговская-Арш (Лондон), в редакции Алексея Богословского\n(Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "По воспоминаниям племянницы Эдгара Дега, художник сначала поступал так\nже, как его родственники, а потом стал ДЕЛАТЬ ЭТО, объясняя, что он\nтруженик и не привык жить в праздности. Что мы заменили словами \"делать\nэто\"?", "Ответ": "Писать фамилию Дега слитно.", "Зачет": "Писать фамилию без пробела и другие синонимичные ответы.", "Комментарий": "Дега считал, что ему не пристало пользоваться дворянской приставкой\n\"де\". А его братья подписывались \"де Га\".", "Источник": "Рассылка \"Исторические анекдоты от Старого Ворчуна\".\nhttp://www.abhoc.com/arc_an/2011_08/604/", "Автор": "Виталий Федоров (Москва)"}, "Вопрос 4": {"Вопрос": "Гунны наводили ужас на Европу. Их считали чудовищами и людоедами. Однако\nнекто ПрудЕнций призывал с нетерпением ждать тот день, когда гунны\n\"выпьют кровь\". Чью кровь?", "Ответ": "Христа. Незачет: Христиан, христианских младенцев.", "Комментарий": "То есть гунны совершат обряд причастия и станут христианами.", "Источник": "Э.А. Томпсон. Гунны. - М.: Центрполиграф, 2008. - С. 58.", "Автор": "Владимир Крикунов (Харьков)"}, "Вопрос 5": {"Вопрос": "В одном романе старик, живущий в бельгийской деревне и мало знающий о\nРоссии, рассказывает русскому о партизанской группе, действовавшей во\nвремя Второй мировой войны: \"Они выполняли самые опасные операции. Их\nпрозвали \"кабанами\" за то, что они жили в глухом лесу\". В следующей\nфразе он употребляет слово \"франк\". Какое слово употребил бы в\nаналогичной ситуации русский?", "Ответ": "Пятачок.", "Комментарий": "Переводчик говорит: \"Он хочет объяснить тебе, что кабаны - это ихние\nзвери, они темные, волосатые, и нос у них франком\". Очевидно, бельгиец\nне в курсе, что в России тоже есть кабаны.", "Источник": "http://www.e-reading.org.ua/bookreader.php/23572/Zlobin_-_Bonzhur,_Antuan!.html", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Среди главных героев пьесы Регины Тейлор \"Тонущая ворона\" - два\nписателя, фамилии которых начинаются с одних и тех же двух букв. Мать\nодного из них является любовницей другого. Напишите эти две буквы.", "Ответ": "Тр.", "Комментарий": "Эта пьеса - модернизированный вариант \"Чайки\" Чехова. Тонущая ворона -\nинтерпретация образа подстреленной чайки. Фамилии некоторых персонажей\n\"Тонущей вороны\" - немного переиначенные фамилии героев Чехова. В\nчастности, писатели Тригорин и Треплев превратились в Тригора и Трипа.\nАктриса Аркадина - мать Треплева и любовница Тригорина.", "Источник": "http://chekhoviana.narod.ru/vest_14.htm#ЧЕХОВ%20В%20СТИЛЕ%20РЭП", "Автор": "Екатерина Смирнова (Санкт-Петербург), в редакции Алексея Богословского\n(Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "На олимпиаде 1972 года в Мюнхене сборная СССР по футболу не смогла выйти\nв финал, пропустив в матче с Польшей решающий гол за три минуты до конца\nигры. Заголовок очерка Юрия Коршака, посвященного главным итогам\nОлимпиады, состоит из пяти слов и заканчивается словами \"и три минуты\".\nНапишите первые два слова этого заголовка.", "Ответ": "Три секунды.", "Комментарий": "Коршак противопоставил неудачу советских футболистов легендарному успеху\nбаскетболистов, которые победили в финале той же Олимпиады сборную США.\nРешающий мяч был заброшен в течение трех секунд, которые были переиграны\nуже после финальной сирены.", "Источник": "Ю.Ф. Коршак. Олимпийский репортаж, или Тревоги и надежды большого\nспорта. - Л.: Лениздат, 1988.", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Герой песни Ольги Арефьевой совершает нелегкий выбор из нескольких\nвариантов. Свои размышления он заканчивает словами \"Начну здоровый образ\nжизни\". Каким глаголом заканчивается предыдущая строка этой песни?", "Ответ": "Зависнет.", "Зачет": "Повиснет, подвиснет.", "Комментарий": "Герой песни принимает решение, подбрасывая монету. Начинать здоровый\nобраз жизни ему вовсе не хочется, он готов пойти на это, только если\nмонета \"в воздухе зависнет\".\n   \"А если в воздухе зависнет -\n   Начну здоровый образ жизни!\".", "Источник": "Текст песни Ольги Арефьевой \"Куда пойти, куда податься\".\nhttp://www.ark.ru/ins/lyrics/KudaPoiti.html", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Английский художник Бэнкси рассказывал о своем искусстве: \"Я три года\nрисовал крыс, а потом кто-то сказал мне, что это отличная АЛЬФА. И мне\nпришлось притвориться, что я именно это и имел в виду\". Какое греческое\nслово мы заменили на АЛЬФУ?", "Ответ": "Анаграмма.", "Комментарий": "\"Я три года рисовал крыс, а потом кто-то сказал мне, что \"крыса\" - это\nотличная анаграмма слова \"искусство\"\" (по-английски rat и art\nсоответственно).", "Источник": "http://esquire.ru/wil/banksy", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Назовите фамилию того, кто в одном современном произведении обзывает\nсвоего соседа по дому Шариковым.", "Ответ": "Матроскин.", "Комментарий": "Матроскин и Шарик живут в одном доме и часто ругаются. Более\nосновательный и меркантильный Матроскин называет Шарика пролетарием и\nШариковым.", "Источник": "Э. Успенский. Любимая девочка Дяди Федора.\nhttp://readr.ru/eduard-uspenskiy-lyubimaya-devochka-dyadi-fyodora.html?page=4", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Герой Салмана Рушди, став истовым мусульманином, совершает у себя дома\nрешительный поступок. Аналогичный поступок приписывали известному\nправителю. В каком городе правитель якобы совершил этот поступок?", "Ответ": "Александрия.", "Комментарий": "Герой Рушди сжигает свою домашнюю библиотеку, так как \"в Коране всё\nесть\". Халифу Омар ибн Хаттабу приписывали сожжение Александрийской\nбиблиотеки с той же аргументацией.", "Источник": "С. Рушди. Восток, Запад. - СПб.: Амфора, 2006. - С. 47.", "Автор": "Алексей Полевой (Гомель)"}, "Вопрос 12": {"Вопрос": "У народа батАков есть обычай - после одного важного события мужчина\nобращается к НЕЙ: \"Следуй за своим другом\". ЕЕ название в переводе с\nлатыни означает \"лепешка\". Назовите ЕЕ.", "Ответ": "Плацента.", "Комментарий": "После рождения ребенка мужчина обращается к плаценте \"Следуй за своим\nдругом\". Друг - это новорождённый.", "Источник": "   1. http://rodi-doma.livejournal.com/450779.html\n   2. http://dic.academic.ru/dic.nsf/enc_medicine/23649/", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "В одном сериале показан бар, где по традиции, каждый раз, как только\nбармен звонит в колокол, все издают короткий звук и выпивают. Название\nбара - фамилия человека, родившегося в 1849 году. Напишите эту фамилию.", "Ответ": "Павлов.", "Комментарий": "Бар называется \"Pavlov's\". По звуковому сигналу бармена следовало\nгавкнуть и выпить. Рефлекс такой.", "Источник": "   1. Сериал \"2,5 человека\", 1 сезон, 3 серия.\n   2. http://dic.academic.ru/dic.nsf/bse/117812/", "Автор": "Евгений Манусов (Бат-Ям)"}, "Вопрос 14": {"Вопрос": "В русском переводе романа современного писателя Ника Хорнби говорится,\nчто героиня заказала много книг об известном географическом объекте.\nНазовите этот объект.", "Ответ": "Амазонка.", "Комментарий": "В переводе написано: \"Мэри заказала кучу книг про Амазонку, и почтальон,\nне сумев просунуть их в дверь, оставил пакет на крыльце, отчего все\nкниги промокли\". На самом деле Мэри заказала книги через сайт\namazon.com.", "Источник": "Ник Хорнби. Как стать добрым. - СПб.: Амфора, 2004. - С. 335.", "Автор": "Кира Полевая (Гомель), в редакции Алексея Богословского\n(Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "(pic: 20110553.jpg)\n   Перед вами плакат, выпущенный по заказу правительства одной\nевропейской страны. Переведите на русский язык с языка этой страны\nприлагательное \"H&ouml;ger\" [хёге].", "Ответ": "Правый.", "Зачет": "Правосторонний.", "Комментарий": "Это плакат, выпущенный по заказу правительства Швеции в рамках\nразъяснительной кампании по переводу страны на правостороннее движение,\nкоторый был произведен 3 сентября 1967 года. Девушка на плакате\nпереходит с левой стороны улицы на правую (это можно увидеть, если\nсмотреть на разметку, а не на уровень руки :-)). На одежде девушки :-)\nможно разглядеть букву \"H\" со стрелкой, обозначающей этот переход. \"H\" -\nпервая буква прилагательного \"H&ouml;ger\", означающего \"правый\".", "Источник": "   1. http://translate.google.ru/#sv|ru|H%C3%B6ger\n   2. http://translate.google.ru/#ru|sv|правый\n   3. http://www.farbror-sid.se/home/2010/05/hall-dig-till-hoger-1967-2/\n   4. http://en.wikipedia.org/wiki/Dagen_H", "Автор": "Виталий Дубровнер (Тель-Авив)"}}, {"name": "Дополнительный турнир. 2 тур", "Вопрос 1": {"Вопрос": "Можно сказать, что эти персонажи появились потому, что человек с\nинопланетной фамилией задумался о проблеме чистоты рук. Назовите любых\nдвоих из этих персонажей.", "Ответ": "Засчитывается любая пара из следующих персонажей: Красный, Желтый,\nЗеленая, Серый, Оранжевый, Коричневый, Розовая, Синий.", "Зачет": "Ответы типа \"красная и желтая конфетки\", не искажающие смысл ответа.", "Комментарий": "По легенде, основатель корпорации \"Марс\" Форест Марс обратил внимание,\nчто испанские солдаты ели шоколад, покрытый сахаром, и от этого у них не\nпачкаются руки. И Марс решил организовать производство конфет, которые\n\"тают во рту, а не в руках\" (это рекламный слоган \"M&Ms\"). Персонажи -\nЖелтый, Красный и менее известные Серый, Оранжевый, Коричневый, Синий,\nЗеленая и Розовая - говорящие конфеты в рекламных роликах.", "Источник": "   1. http://ru.wikipedia.org/wiki/M&M's\n   2. http://en.wikipedia.org/wiki/M&M's", "Автор": "Татьяна Снеговская-Арш (Лондон), в редакции Алексея Богословского\n(Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Известный эссеист Александр Жолковский в своем эссе говорит о\nзеркальности, симметричном совершенстве и несклоняемости ЭТОГО. Назовите\nЭТО.", "Ответ": "Эссе.", "Источник": "http://magazines.russ.ru/inostran/2008/12/zhz10.html", "Автор": "Татьяна Снеговская-Арш (Лондон)"}, "Вопрос 3": {"Вопрос": "Персонаж одной комедии, отвечая на вопрос ребенка об изображении за\nспиной персонажа, в шутку сказал, что ЭТО - сороконожка. В названии\nкакой поэмы присутствует ЭТО?", "Ответ": "\"Флейта-позвоночник\".", "Комментарий": "(pic: 20110554.jpg)\n   Ребенок пришел на прием к врачу. Врач лечил остеохондрозы, за спиной\nу него висели изображения позвоночника, который отчасти напоминает\nсороконожку. \"За спиной\" - небольшая подсказка. \"Флейта-позвоночник\" -\nпоэма Маяковского.", "Автор": "Татьяна Снеговская-Арш (Лондон), в редакции Алексея Богословского\n(Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "В каком городе автор вопроса услышал, как один человек спросил своего\nколлегу: \"Сначала к стенке, а потом в гроб?\"?", "Ответ": "Иерусалим.", "Комментарий": "Один экскурсовод спрашивал у другого, в каком порядке лучше посетить\nСтену Плача и Храм Гроба Господня.", "Источник": "   1. http://t-34-85.livejournal.com/360894.html\n   2. http://shenbuv.livejournal.com/1465879.html", "Автор": "Михаил Юцис (Рамат-Ган)"}, "Вопрос 5": {"Вопрос": "[Ведущему: сделать паузу между первым и вторым предложением, чтобы было\nпонятно, что это разные фразы. Второе предложение читать особенно\nотчетливо и не быстро.]\n   В одной из статей Википедии на иврите описывается визит Папы Римского\nПавла VI в Иерусалим в 1964 году. Там написано, что бОльшую часть пути\nпо Старому городу Папа был вынужден пробираться сквозь агрессивную толпу\nпод защитой израильских полицейских. В предыдущей фразе мы заменили\nслово, которое встречается в заглавии статьи газеты \"Невское время\" от\n20 января. Напишите это слово.", "Ответ": "Иорданских.", "Зачет": "Иорданский.", "Комментарий": "В 1964 году Старый город Иерусалима еще находился под властью Иордании.\nА агрессивная толпа - это не евреи, а арабы, о чем евреи не забыли\nупомянуть в статье на иврите. :-) Статья в \"Невском времени\" была\nпосвящена крещенскому купанию в проруби на Неве и называлась \"В водах\nИорданских\".", "Источник": "http://he.wikipedia.org/wiki/%D7%91%D7%99%D7%A7%D7%95%D7%A8_%D7%94%D7%90%D7%A4%D7%99%D7%A4%D7%99%D7%95%D7%A8_%D7%A4%D7%90%D7%95%D7%9C%D7%95%D7%A1_%D7%94%D7%A9%D7%99%D7%A9%D7%99_%D7%91%D7%99%D7%A9%D7%A8%D7%90%D7%9C", "Автор": "Виталий Дубровнер (Тель-Авив), в редакции Алексея Богословского\n(Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "[Ведущему: читать как написано, но не делать акцент на слове \"ляшка\" и\nне уточнять, что это за слово, если вдруг кто-то из игроков спросит.]\n   Жизнь этого человека резко изменилась после того, как он увидел в\nокне красивую ляшку. Назовите имя его отца.", "Ответ": "Тарас [Бульба].", "Комментарий": "ОН - это Андрий Бульба. Ляшка - полячка.", "Источник": "   1. Н. Гоголь. Тарас Бульба.\n   2. http://slovari.yandex.ru/~книги/Толковый%20словарь%20Ушакова/Ляшка/", "Автор": "Александр Лихтшангоф (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "В вопросе пропущено одно слово.\n   О каком поэте Игорь Терентьев писал: \"Его творчество - [пропуск]\nстальной канат, который выдержит любую тяжесть\"?", "Ответ": "Крученых.", "Комментарий": "Пропущено слово \"крученый\". Канат действительно перекручен.", "Источник": "http://dadako.narod.ru/dinosauros.htm", "Автор": "Виктор Сергеев (Санкт-Петербург), в редакции Алексея Богословского\n(Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Екатерина Фурцева была известна личной преданностью Хрущеву. Поэтому\nФурцева получила прозвище \"ИКСЫ\". ИКСЫ просуществовали с XVI по XVIII\nвек, и сейчас от них осталось только название. Назовите ИКСЫ двумя\nсловами.", "Ответ": "Никитские ворота.", "Источник": "   1. В. Ливанов. Собрание сочинений: В 2 т. - Т. 2. Между двумя Живаго.\n   2. http://www.vladimirbershadsky.info/archive/2011/8/25\n   3. http://www.apartment.ru/Article/48711473.html\n   4. http://www.intomoscow.ru/modules.php?name=Contentp&pa=showpage_print&pid=257&cid=c", "Автор": "Татьяна Лещенко (Харьков), в редакции Алексея Богословского\n(Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Персонажа романа Джаспера Ффорде находят убитым в мрачном здании, в\nкотором находилось издательство \"Ворон\". На какой улице стояло это\nздание?", "Ответ": "Морг.", "Комментарий": "Здесь тройная аллюзия на Эдгара По (кроме \"Ворона\" и \"Убийства на улице\nМорг\", еще и \"Падение дома Эшеров\"). Кстати, убитый был специалистом по\nпрозе и поэзии XIX века, но это вставлять в вопрос было бы уже совсем\nлишним.", "Источник": "http://modernlib.ru/books/fforde_dzhasper/delo_dzhen_ili_eyra_nemiloserdiya/read/", "Автор": "Алексей Полевой (Гомель)"}, "Вопрос 10": {"Вопрос": "   <раздатка>\n   О неработоспособности <...> можно узнать из дружеского письма\nизвестного советского поэта Сталину.\n   Об одном музыкальном произведении Чайковский писал, что это\nмузыкальная <...>, которая очень скоро порождает ощущение пресыщенности.\n   </раздатка>\n   Заполните двумя словами любой из пропусков на раздатке.", "Ответ": "Демьянова уха.", "Комментарий": "Демьян Бедный писал Сталину, что глух на одно ухо, то есть о\nнеработоспособности демьянова уха. Чайковский отозвался о некоем\nпроизведении: \"Это - музыкальная демьянова уха, которая очень скоро\nпорождает ощущение пресыщенности\".", "Источник": "   1. http://www.alexanderyakovlev.org/fond/issues-doc/1014339\n   2. http://dic.academic.ru/dic.nsf/phraseology/13358/", "Автор": "Евгений Поникаров (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Памятник \"Богатство народов\" стоит перед Королевским банком Шотландии.\nПо словам Шона Коннери, в скульптурной композиции хорошо видны сжатые\nкулаки, а ОНА не видна. Назовите ЕЕ тремя словами.", "Ответ": "Невидимая рука рынка.", "Комментарий": "\"Невидимая рука рынка\" - термин, введенный для иллюстрации\nфункционирования свободного рынка автором книги \"Исследования о природе\nи причинах богатства народов\" шотландцем Адамом Смитом. Логично, что ее\nне видно.", "Источник": "S. Connery. Being a Scot. 2010. Глава 10.", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "[Ведущему: комментарий надо прочитать обязательно.]\n   Как ни странно, статья в Википедии об этом человеке на амхАрском\nязыке, распространенном в северо-восточной Африке, состоит только из\nодной строки. В ней приведены годы его жизни: с 1791-го по 1829-й.\nНазовите фамилию этого человека.", "Ответ": "Пушкин.", "Комментарий": "На амхарском языке говорят в Эфиопии. Уж эфиопы про Пушкина могли бы и\nпобольше написать. А ошибки в датах тут нет - эфиопский календарь\nсдвинут по отношению к григорианскому.", "Источник": "   1. http://am.wikipedia.org/wiki/%E1%8A%A0%E1%88%8C%E1%8A%AD%E1%88%B3%E1%8A%95%E1%8B%B0%E1%88%AD_%E1%8D%91%E1%88%BD%E1%8A%AA%E1%8A%95\n   2. http://ru.wikipedia.org/wiki/Эфиопский_календарь", "Автор": "Михаил Юцис (Рамат-Ган)"}, "Вопрос 13": {"Вопрос": "Благодаря АЛЬФЕ сохранились миллионы гектаров африканских лесов. В мифе\nнарода бошонго АЛЬФА - это имя молнии. Какое слово мы заменили на АЛЬФУ?", "Ответ": "Цеце.", "Комментарий": "Там, где живет муха цеце, не распространено скотоводство, а значит, ради\nвыпаса скота не вырубают леса. Цеце - быстрая, летает и жалит.", "Источник": "   1. http://forum.hari-katha.org/index.php?showtopic=607&st=0&p=9815&\n   2. http://www.mircea-eliade.com/from-primitives-to-zen/051.html\n   3. http://ru.wikipedia.org/wiki/Цеце", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "Про Суворова рассказывали такую историю. Суворову было поручено\nруководить строительством и переустройством крепостей в Финляндии.\nКрепостей было много, и наблюдение за некоторыми отдаленными крепостями\nСуворов передал своим заместителям. Через некоторое время выяснилось,\nчто работы в этих крепостях остановились. Тогда Суворов приказал\nпринести прут и стал собственноручно хлестать прутом ИХ, приговаривая", "Ответ": "\"Кот в сапогах\".", "Комментарий": "ОНИ - это сапоги. Суворов приговаривал: \"Не ленитесь, это вы во всем\nвиноваты. Если бы вы сами ходили по работам, этого бы не случилось\".", "Источник": "http://serafim-library.narod.ru/ORossii/SovremennajaRossija/Knigi/Angel_Suvorov/r-angel-suvorov.html", "Автор": "Никита Ивинский (Санкт-Петербург), в редакции Алексея Богословского\n(Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "В одной из статей Википедии упоминается дата 29 августа 8 года нашей\nэры. В заглавии статьи - два слова, одно из которых образовано от\nсовременного названия страны. Назовите эту страну.", "Ответ": "Эфиопия.", "Комментарий": "Эта дата - точка отсчета эфиопского календаря. Как мы знаем из вопроса\nпро Пушкина, эфиопский календарь сдвинут по отношению к григорианскому\nна восемь лет.", "Источник": "http://ru.wikipedia.org/wiki/Эфиопский_календарь", "Автор": "Алексей Богословский (Санкт-Петербург)"}}, {"name": "Дополнительный турнир. 3 тур", "Вопрос 1": {"Вопрос": "Согласно одной легенде, золотистыми цветками примулы богиня весны Фрейя\nпосле долгой зимы выпускает из заточения настоящее тепло. А другая\nлегенда связывает появление этих цветков с тем, что ОН как-то выронил\nИХ. Мы не спрашиваем ЕГО имя, назовите ИХ тремя словами.", "Ответ": "Ключи от рая.", "Комментарий": "Согласно первой легенде, Фрейя открывает цветками дверь для весны. А\nсогласно второй - они выросли на месте, куда апостол Петр уронил ключи.", "Источник": "http://www.mygarden.ru/s.php/2292.htm", "Автор": "Команда \"Drakony Jmovirnosti\" (Львов)"}, "Вопрос 2": {"Вопрос": "Рассказывая, как бёртоновский Вилли Вонка в сюртуке с длинными рукавами\nучаствует в открытии фабрики, кинокритик Лора Клиффорд упоминает другого\nзаглавного героя. Назовите его имя.", "Ответ": "Эдвард.", "Зачет": "Эдвард Руки-ножницы.", "Комментарий": "Вилли достает ножницы из рукава, для того чтобы перерезать ленточку; это\nявно напоминает зрителю о другом фильме Бёртона.", "Источник": "http://www.reelingreviews.com/charlieandthechocolatefactory.htm", "Автор": "Команда \"Drakony Jmovirnosti\" (Львов)"}, "Вопрос 3": {"Вопрос": "Говорят, что полученного материала хватило бы для постройки копии\nВеликой китайской стены от Нью-Йорка до Сан-Франциско. Назовите этот\nматериал двумя словами на одну букву, упомянув страну.", "Ответ": "Почва Панамы.", "Зачет": "Панамская почва.", "Комментарий": "Речь идет о земле, вырытой при строительстве Панамского канала.", "Источник": "Программа \"Неизвестное об известном\", канал \"Культура\", 4-й выпуск,\n13:38/32:36.", "Автор": "Владимир Дудчак (Киев - Ровно)"}, "Вопрос 4": {"Вопрос": "В шуточной новости филологи требуют возбуждения уголовного дела,\nсвязанного с незаконным использованием ЕГО образа. Назовите ЕГО двумя\nсловами.", "Ответ": "Фестский диск.", "Комментарий": "На файлообменник якобы залили образ фестского диска. Образы (то есть\nточные копии) компакт-дисков и DVD пираты нередко выставляют для\nскачивания в сети.", "Источник": "http://www.nevmenandr.net/pages/news.php", "Автор": "Татьяна Игнатова (Киев)"}, "Вопрос 5": {"Вопрос": "В одной экранизации молодой Людовик жалуется кардиналу на то, что король\nслаб и беззащитен. Ответьте одним словом, что советует сделать Людовику\nкардинал.", "Ответ": "Рокировку.", "Зачет": "Рокироваться.", "Комментарий": "В этот момент они играют в шахматы.", "Источник": "\"Три мушкетера\", реж. Пол Андерсон.", "Автор": "Команда \"Drakony Jmovirnosti\" (Львов)"}, "Вопрос 6": {"Вопрос": "(pic: 20110555.jpg)\n   Участница сообщества \"Королевские дома мира\" не считает удачной\nмонограмму датской королевской четы Фредерика и Мери, и упоминает о\nмногочисленных слухах. С чем при этом она сравнивает буквы на\nмонограмме?", "Ответ": "С рогами.", "Зачет": "Рога с различными уточнениями.", "Комментарий": "А слухи, естественно, об изменах.", "Источник": "http://ru-royalty.livejournal.com/761749.html", "Автор": "Команда \"Drakony Jmovirnosti\" (Львов)"}, "Вопрос 7": {"Вопрос": "ЕГО лидером на данный момент является \"Сток Сити\". Другой ОН был создан\nв 1993 году и на сегодняшний момент в его состав входят, как ни странно,\nпять человек. Назовите ЕГО.", "Ответ": "Квартет \"И\".", "Зачет": "Квартет \"E\".", "Комментарий": "Лидером группы \"И\" футбольной Лиги Европы на данный момент является\n\"Сток Сити\". Каждая группа состоит из четырех команд. А вот в \"Квартете\n\"И\"\" участников, как ни странно, пятеро.", "Источник": "   1. http://ru.uefa.com/uefaeuropaleague/season=2012/standings/index.html\n   2. http://www.kvartet-i.ru/faces.htm", "Автор": "Денис Куринный (Киев)"}, "Вопрос 8": {"Вопрос": "Недавно белорусские власти осудили инвалида, одного из участников\n\"молчаливых\" акций протеста. Свидетель обвинения фактически подтвердил,\nчто слышал ЭТО. Назовите ЭТО тремя словами.", "Ответ": "Хлопок одной ладонью.", "Зачет": "Хлопки одной ладонью, аплодисменты одной ладонью, хлопок одной рукой.", "Комментарий": "Акции протеста состояли в том, что люди собирались и в определенное\nвремя аплодировали. Однорукого человека осудили якобы за аплодисменты.", "Источник": "http://www.egypt.kp.ru/online/news/929634/", "Автор": "Команда \"Drakony Jmovirnosti\" (Львов)"}, "Вопрос 9": {"Вопрос": "В вопросе есть замены.\n   В Испании уроженцев Галисии считают весьма изворотливыми.\nОтносительно этого есть поговорка: \"Встретив галисийца на ПЕРЕКРЕСТКЕ,\nневозможно определить, ПОВОРАЧИВАЕТ он НАЛЕВО или ПОВОРАЧИВАЕТ НАПРАВО\".\nНазовите того, кто невольно проиллюстрировал эту поговорку в 1953 году.", "Ответ": "[Морис Корнелис] Эшер.", "Комментарий": "Перекрестком заменена лестница. Соответственно, поворачивать налево -\nспускаться, поворачивать направо - подниматься. Эшер знаменит своей\nлитографией \"Относительность\", на которой невозможно понять, куда ведут\nлестницы - вверх или вниз. В вопросе не зря присутствует слово\n\"относительно\".", "Источник": "   1. Д/ф \"Франко - богоизбранный тиран\" (2008).\nhttp://www.vokrugsveta.ru/tv/franko/\n   2. http://ru.wikipedia.org/wiki/Относительность_(литография)\n   3. http://www.if-art.com/pgallery/work/mcescher1.html", "Автор": "Анатолий Калиниченко (Киев)"}, "Вопрос 10": {"Вопрос": "Герой одного сериала, лишенный возможности печататься поэт, начинает\nДЕЛАТЬ ЭТО, хотя острой нужды в деньгах не испытывает. Свои поступки он\nобъясняет желанием донести творчество до адресата и упоминает\nлитературного героя. Назовите фамилию этого литературного героя.", "Ответ": "Грант.", "Комментарий": "Поэт стал собирать бутылки, в которые намеревался поместить свои стихи и\nкинуть бутылки в реку, чтобы любопытный народ вылавливал их и\nпросвещался. Персонаж Жюля Верна капитан Грант отправил в бутылке письмо\nс просьбой о помощи.", "Источник": "Сериал \"Агентство НЛС\".", "Автор": "Мария Докучаева (Киев)"}, "Вопрос 11": {"Вопрос": "[Ведущему: кавычки при чтении игнорировать.]\n   По расчетам профессора Колина Хэмфриза, ОНА пришлась на среду, 1\nапреля. На альбоме 1970 года \"ОНА\" идет тринадцатой. Назовите ЕЕ.", "Ответ": "Тайная вечеря.", "Зачет": "The Last Supper.", "Комментарий": "По мнению профессора, многочисленные события между Тайной вечерей и\nРаспятием, описанные в Евангелиях, невозможно втиснуть в одну лишь ночь\nс четверга на пятницу. А несоответствия между евангелистами объясняются\nтем, что они пользовались разными календарями. На альбоме \"Иисус Христос\n- суперзвезда\" композиция \"The Last Supper\" символично идет тринадцатой.", "Источник": "   1. http://www.bbc.co.uk/news/world-13114124\n   2. http://www.discogs.com/master/79753", "Автор": "Команда \"Drakony Jmovirnosti\" (Львов)"}, "Вопрос 12": {"Вопрос": "ИКС часто приписывают Гутенбергу, издавшему 42-строчную Библию. В сезоне\nВысшей украинской футбольной лиги 2011/2012 ИКС случился в шестом туре,\nиз-за матчей сборной. Назовите ИКС двумя словами, начинающимися на одну\nи ту же букву.", "Ответ": "Первый перенос.", "Комментарий": "Не зря подчеркнуто, что Библия - 42-х строчная.", "Источник": "   1. http://en.wikipedia.org/wiki/Hyphen#Origin_and_history\n   2. http://www.historyofinformation.com/index.php?id=344\n   3. http://dynamo.kiev.ua/news/65148.html", "Автор": "Команда \"Drakony Jmovirnosti\" (Львов)"}, "Вопрос 13": {"Вопрос": "По словам Юрия Москаленко, Ханс Гейгер был подносчиком снарядов. Чьим?", "Ответ": "[Эрнеста] Резерфорда.", "Комментарий": "Резерфорд поставил эксперимент по бомбардировке атомов тяжелых\nэлементов. А Гейгер в то время был его ассистентом.", "Источник": "   1. http://www.voprosy-kak-i-pochemu.ru/teoriya-atomov/\n   2. http://digestweb.ru/28546-gans-vilgelm-gejger-kak-syn-professora-filologii-uvleksya-yadernoj-fizikoj.html", "Автор": "Команда \"Drakony Jmovirnosti\" (Львов)"}, "Вопрос 14": {"Вопрос": "[Ведущему: кавычки при чтении игнорировать.]\n   Фирма \"Омега\" в 2010 году представила \"оружие\", с которым можно\nбеспрепятственно миновать службу безопасности аэропорта. Назовите это\n\"оружие\" максимально точно.", "Ответ": "Стартовый пистолет.", "Зачет": "Электронный стартовый пистолет.", "Комментарий": "Фирма \"Омега\" знаменита своими хронометрами, а также является\nофициальным \"хранителем времени\" на Олимпийских играх. Современный\nэлектронный стартовый пистолет, выпущенный фирмой как раз к зимней\nОлимпиаде 2010 года в Ванкувере, сам запускает систему отсчета времени.\nА у судей, его перевозящих, теперь будет меньше проблем в аэропортах.", "Источник": "http://www.theglobeandmail.com/globe-investor/investment-ideas/streetwise/under-the-gun-omega-delivers-in-vancouver/article1470481/", "Автор": "Команда \"Drakony Jmovirnosti\" (Львов)"}, "Вопрос 15": {"Вопрос": "(pic: 20110556.jpg)\n   Алексей Копцев, видимо, считает, что Эдриана Броуди не стоит судить\nслишком строго за его роль в непритязательном боевике. Каким призывом\nАлексей озаглавил свою рецензию на этот боевик?", "Ответ": "\"Не стреляйте в пианиста\".", "Комментарий": "Роль в фильме \"Пианист\" прославила Броуди. Точки на герое - следы от\nлазерного прицела.", "Источник": "   1. http://sci-fi.filmoscope.ru/?id=1987\n   2. http://www.imdb.com/title/tt0253474/", "Автор": "Команда \"Drakony Jmovirnosti\" (Львов)"}}], "Чемпионат": "\"Горький октябрь - 2011\" (Нижний Новгород)", "URL": "/znatoki/boris/reports/201110NizhniNovgorod.html", "Дата": "29-Oct-2011"}