{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Когда Дэн Перри начал смотреть фильм \"Union Pacific\" [Юнион пасИфик],\nрассказывающий о строительстве железной дороги, ему пришла в голову\nидея, представленная широкой общественности в 70-е годы прошлого века. А\nкто на тот момент руководил работой Перри?", "Ответ": "[Джордж] Лукас.", "Комментарий": "В первых кадрах фильма появляется уходящее вдаль железнодорожное\nполотно, по которому начинает двигаться текст. Считается, что именно\nэтот фильм вдохновил Перри на создание знаменитых начальных титров\n\"Звездных воин\", ставших визитной карточкой космической саги.", "Источник": "http://www.artofthetitle.com/title/star-wars/", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 2": {"Вопрос": "В 2000 году мировая общественность была взбудоражена платьем с\nпровокационным вырезом на груди, которое Дженнифер Лопес надела на\nцеремонию вручения премии \"Grammy\" [грЭмми]. По словам Эрика, это\nсподвигло его коллег сделать отдельный проект. В какой компании работает\nЭрик?", "Ответ": "\"Google\".", "Зачет": "\"Гугл\".", "Комментарий": "По словам председателя совета директоров \"Google\" Эрика Шмидта,\nколичество поисковых запросов было настолько велико, что в компании\nзадумались о создании отдельного сервиса, позволяющего находить\nтребуемые картинки без необходимости прочтения большого количества\nтекста. Так появились Google-Картинки.", "Источник": "http://www.dailymail.co.uk/sciencetech/article-3031232/Jenny-internet-Jennifer-Lopez-Versace-dress-inspiration-Google-s-image-search-says-Eric-Schmidt.html", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 3": {"Вопрос": "Внимание, в вопросе есть замены.\n   ПЕРВАЯ и ВТОРОЙ являются элементами церемониальной формы выпускников\nуниверситета Хельсинки и носятся отдельно друг от друга. Однако в другом\nучебном заведении ВТОРОЙ иногда находился в ПЕРВОЙ. Какие слова мы\nзаменили словами \"ПЕРВАЯ\" и \"ВТОРОЙ\"?", "Ответ": "Шляпа, меч.", "Комментарий": "Возможно, традиция использовать меч как церемониальный элемент пошла с\nмонархических времен. Использование шляпы в разных ее формах широко\nраспространено по всему миру. Наиболее известная церемониальная шляпа -\nакадемическая шляпа с кисточкой. Как известно из книги о Гарри Поттере,\n\"истинный гриффиндорец\" в момент опасности мог вытащить меч Годрика\nГриффиндора из Распределяющей шляпы.", "Источник": "   1. http://en.wikipedia.org/wiki/Doctoral_hat\n   2. http://ru.harrypotter.wikia.com/wiki/Меч_Гриффиндора", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 4": {"Вопрос": "В сказке Юлиуса ФУчика и БогумИлы СИловой Слава, Ольга и Сашенька просят\nлюдей о помощи \"Батаяве\". Однако многие попросту не стали связываться с\nгероями сказки. Ответьте двумя словами, что такое \"Батаява\".", "Ответ": "Тонущий корабль.", "Зачет": "Название корабля.", "Комментарий": "В книге \"Буквы из ящика радиста\" члены команды корабля \"Батаява\"\nпопадают в шторм, и капитан принимает решение отправить сообщение с\nпросьбой о помощи, состоящее из трех букв - SOS. Этот сигнал и\nолицетворяют герои, что можно понять по первым буквам их имен. Слава,\nОльга и Сашенька путешествуют между радиоприемниками и просят у их\nвладельцев помощи. Слово \"связываться\" также могло служить вам\nподсказкой.", "Источник": "http://kid-book-museum.livejournal.com/455236.html", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 5": {"Вопрос": "В фильме \"V - значит вендетта\" использован фрагмент ЕЕ. Она закончена в\n1808 году. Назовите ЕЕ тремя словами.", "Ответ": "Пятая симфония Бетховена.", "Комментарий": "Пятая симфония Бетховена известна, прежде всего, своими первыми\nаккордами, похожими на азбуку Морзе. Три точки и тире обозначают именно\nбукву V. Не исключаем, что вам могло помочь то, что цифра 5, записанная\nримскими цифрами, также представляет собой букву V. Вопрос также пятый.", "Источник": "Фильм \"V - значит вендетта\".", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 6": {"Вопрос": "В 1999 году первые строчки хит-парадов возглавила песня \"Mambo N 5\" в\nисполнении Лу Бега. Композиция была настолько популярна, что ее даже\nхотели использовать на Национальной конвенции демократов в\nЛос-Анджелесе. А какое имя упоминается первым в припеве этой песни?", "Ответ": "Моника.", "Комментарий": "Из-за скандала с Моникой Левински, в котором был замешан демократ Билл\nКлинтон, песню использовать не стали.", "Источник": "http://en.wikipedia.org/wiki/Mambo_No._5", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 7": {"Вопрос": "Стивен Спилберг рассказывает, что после войны его бабушка преподавала\nанглийский язык для бывших узников Освенцима. В это время Стивен смотрел\nна узников и ДЕЛАЛ ЭТО. Можно сказать, что ЭТО ДЕЛАЛ и студент РаивьЕр\nМиИна, удерживающий рекорд Книги Гиннесса с показателем в 70 тысяч.\nКакие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Учить цифры.", "Зачет": "Запоминать цифры.", "Комментарий": "Юный Спилберг запоминал цифры по наколкам, которые делали во многих\nконцентрационных лагерях во время Второй мировой войны. Раивьер Миина\nзапомнил число Пи с точностью до 70 тысяч знаков после запятой, поэтому\nи оказался в Книге рекордов Гиннесса.", "Источник": "   1. http://news.ageinfo.net/holocaust-memorial-day-steven-spielberg-says-he-learned-numbers-on-forearms-of-auschwitz-survivors\n   2. http://www.guinnessworldrecords.com/world-records/most-pi-places-memorised", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 8": {"Вопрос": "ДжовАнна КИрри, в отличие от своих коллег, поняла, на что ОН намекает\nсвоими словами о преклонном возрасте, что и позволило ей первой сообщить\nсенсационную новость. Назовите ЕГО точно.", "Ответ": "Бенедикт XVI.", "Комментарий": "В отличие от других репортеров, Кирри владела латинским языком. Услышав\nиз уст Папы Бенедикта XVI слова \"meas ingravescente aetate\" (\"мой\nпреклонный возраст\"), журналистка поняла, что присутствует на\nзнаменательном событии. Впоследствии стало известно об отречении Папы\nРимского.", "Источник": "http://www.huffingtonpost.com/2013/02/11/giovanna-chirri-pope-benedict_n_2662975.html", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 9": {"Вопрос": "Согласно требованию Федерального агентства по сельскому хозяйству США,\nразмер \"глаз\" для продукции класса А не должен превышать 13/16\n[тринадцати шестнадцатых] дюйма. Созданный после Первой мировой войны\nкартель производителей этой продукции способствовал популяризации одного\nблюда. Назовите упомянутое блюдо.", "Ответ": "Фондю.", "Комментарий": "\"Глазами\" называют дырочки в швейцарском сыре. Стандартизация необходима\nдля того, чтобы при нарезке на новом оборудовании ломтики получались\nцельными и не разваливались из-за наличия дыр. В сырное фондю макают\nхлеб, овощи, иногда готовое мясо.", "Источник": "   1. https://www.ams.usda.gov/grades-standards/swiss-cheese-emmentaler-cheese-grades-and-standards\n   2. http://www.npr.org/sections/money/2014/10/10/355177578/episode-575-the-fondue-conspiracy", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 10": {"Вопрос": "[Ведущему: сделать акцент на слове \"дайм\", четко прочитать его.]\n   В 40-е годы прошлого века в США был основан благотворительный фонд,\nпризывавший пожертвовать дайм - монету в 10 центов - на борьбу с\nтяжелыми детскими заболеваниями. Назовите его основателя.", "Ответ": "Франклин [Делано] Рузвельт.", "Комментарий": "В 1921 году Франклин Делано Рузвельт заболел полиомиелитом - болезнью,\nкоторая чаща всего проявляется у детей. Для того чтобы помочь\nамериканцам в борьбе с этим тяжелым заболеванием, президент США и\nосновал фонд. После смерти Франклина Рузвельта на даймах - монетах в 10\nцентов - появилось изображение президента.", "Источник": "http://en.wikipedia.org/wiki/March_of_Dimes", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 11": {"Вопрос": "Прокламация о переносе ЭТОГО была принята в 1939 году - спасибо стоит\nсказать президенту США Франклину Делано Рузвельту, который опасался, что\nукороченный сезон рождественских покупок негативно скажется на слабой\nэкономике страны. Назовите ЭТО двумя словами.", "Ответ": "День Благодарения.", "Комментарий": "Согласно традиции, заложенной еще Авраамом Линкольном, День Благодарения\nпраздновался в последний четверг ноября, однако в 1939 году последняя\nнеделя ноября выпала на 30-е число, что, по мнению многих специалистов,\nмогло подорвать предрождественские продажи. После изменения даты\nпразднования День Благодарения стали называть \"Franksgiving\", как\nкомбинацию слов \"Franklin\" и \"Thanksgiving\".", "Источник": "http://en.wikipedia.org/wiki/Franksgiving", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 12": {"Вопрос": "Внимание, слова \"ДЕЛАТЬ ЭТО\" - замена.\n   По свидетельствам очевидцев времен Сопротивления, ОН нередко ДЕЛАЛ\nЭТО, чтобы дети могли покинуть оккупированные зоны без лишнего шума.\nМузыкальный альбом, посвященный ЕМУ, содержит почти двадцать минут\nтишины. Мы не просим вас ответить, какой глагол мы заменили\nсловосочетанием \"ДЕЛАТЬ ЭТО\". Назовите ЕГО.", "Ответ": "[Марсель] Марсо.", "Комментарий": "Известный французский мим Марсель Марсо начинал жестикулировать, чтобы\nпередать необходимую информацию бесшумно. В шуточный альбом Майкла\nВинера \"Лучшее от Марселя Марсо\" вошло несколько минут тишины и\nнесколько минут аплодисментов.", "Источник": "   1. http://www.openculture.com/2015/12/how-marcel-marceau-started-miming-to-save-children-from-the-holocaust.html\n   2. http://en.wikipedia.org/wiki/Michael_Viner", "Автор": "Егор Цалкович (Москва)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "По мнению исследователей автопортретов Рембрандта, художник страдал\nодним недугом, но это не мешало ему рисовать глубокие полотна. Брюс\nБрИджман избавился от этого недуга после посещения одного заведения.\nОтветьте максимально точно: какого?", "Ответ": "3D-театр.", "Зачет": "3D-кинотеатр.", "Комментарий": "Возможно, благодаря стереослепоте художник так умело переносил\nтрехмерные объекты на бумагу. После просмотра фильма Мартина Скорсезе в\n3D-очках Бриджман начал воспринимать объекты объемными.", "Источник": "   1. http://en.wikipedia.org/wiki/Stereoblindness\n   2. http://www.bbc.com/future/story/20120719-awoken-from-a-2d-world", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 2": {"Вопрос": "За последние несколько лет многие индийцы и индианки начали активно\nперенимать многие западные праздники. А когда в Индии отмечается День\nДетей?", "Ответ": "14 ноября.", "Комментарий": "Ровно через девять месяцев после Дня Святого Валентина.", "Источник": "http://www.indiacelebrating.com/events/childrens-day/", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 3": {"Вопрос": "Один английский актер с иронией замечает, что получает много фанатских\nписем следующего содержания: \"Вы такой смешной, ваше эластичное лицо\nзаставляет меня смеяться\". Назовите имя этого актера.", "Ответ": "Шон.", "Комментарий": "Актера Шона Бина, который известен ролью Боромира в трилогии \"Властелин\nКолец\", часто путают с актером Роуэном Аткинсоном, известным по роли\nмистера Бина в одноименном сериале.", "Источник": "https://www.reddit.com/r/IAmA/comments/2cp9ol/hello_its_sean_bean_a_legend_on_legends_ama/cjhnyqn", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 4": {"Вопрос": "Согласно последнему исследованию социальной сети Facebook, ИХ количество\nпо сравнению с показателем 1969 года уменьшилось примерно на 23%.\nНазовите ИХ сложным словом.", "Ответ": "Рукопожатия.", "Комментарий": "В среднем двух произвольных людей сейчас отличает около 4,57\nрукопожатий. Теория шести рукопожатий была выведена в США в 1969 году.\nСогласно ней, любые два человека на Земле разделены не более чем пятью\nуровнями общих знакомых.", "Источник": "https://research.facebook.com/blog/three-and-a-half-degrees-of-separation/", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 5": {"Вопрос": "   <раздатка>\n   &#289;eolur&#275;ad\n   </раздатка>\n   До того как ЕГО стали прочно ассоциировать с плодом, в англоговорящих\nстранах ЕГО называли словом, приведенным на раздаточном материале.\nНазовите ЕГО двумя словами.", "Ответ": "Оранжевый цвет.", "Комментарий": "Если прочитать слово, приведенное на раздаточном материале, то получится\nчто-то похожее на \"жэолу-рэд\" (говоря современным языком, \"yellow\"\n[йЕллоу] + \"red\" [рэд], то есть сочетание желтого и красного цветов,\nкоторые и дают нам оранжевый цвет). Слово \"orange\" в английском языке\nозначает как оранжевый цвет, так и апельсин.", "Источник": "http://en.wikipedia.org/wiki/Orange_(colour)", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 6": {"Вопрос": "В 1963 году был похищен сын известного американского певца Фрэнка\nСинатры, однако после длительных телефонных переговоров с преступниками\nСинатра-младший был отпущен. Считается, что именно после этого инцидента\nСинатра-старший стал носить с собой ИКСЫ. ИКС уже упоминался сегодня в\nодном из прошлых вопросов. Назовите ИКС.", "Ответ": "Дайм.", "Комментарий": "Так как Синатра-старший связывался с преступниками посредством платного\nтелефона-автомата, он боялся, что ему не хватит мелких монет. Монеты в\n10 центов уже упоминались нами ранее в вопросе о фонде Франклина\nРузвельта.", "Источник": "http://en.wikipedia.org/wiki/Frank_Sinatra,_Jr.", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 7": {"Вопрос": "Не так широко известно, что ОН является изобретателем разновидности\nтромбона и разновидности тубы. А самое главное ЕГО \"детище\" можно было\nувидеть на банкнотах... Какой страны?", "Ответ": "Бельгия.", "Комментарий": "Речь идет об Адольфе Саксе, который известен, в первую очередь, как\nизобретатель саксофона. Однако и к другим духовым он приложил свою руку.", "Источник": "   1. http://en.wikipedia.org/wiki/Adolphe_Sax#Other_invented_instruments\n   2. http://en.wikipedia.org/wiki/Belgian_franc", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 8": {"Вопрос": "[Ведущему: сделать акцент на словах \"нефтяная война\".]\n   В 1990 году Дэнни ФАйнгуд нетривиально высказал свою позицию по\nповоду войны, начавшейся в Персидском заливе. Он использовал ткань, и у\nнего получилась \"Нефтяная война\". В каком городе он это сделал?", "Ответ": "Лос-Анджелес. Незачет: Голливуд.", "Комментарий": "Знаменитый памятный знак Hollywood часто становился объектом различных\nполитических акций. В частности, Файнгуд завесил буквы таким образом,\nчто издалека можно было прочесть OIL WAR, что и означает \"нефтяная\nвойна\".", "Источник": "http://articles.latimes.com/2007/jan/27/local/me-finegood27", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 9": {"Вопрос": "Острословы прошлого века часто реагировали на ЭТО словами вроде \"А он\nболен?\" и \"Лечи его\". Назовите ЭТО двумя словами, начинающимися на одну\nи ту же букву.", "Ответ": "Heil Hitler!", "Комментарий": "Слово \"heil\" в немецком языке имеет второе значение - \"лечи\" (сравните\nсо словом \"хилить\", означающим среди компьютерных игроков \"восстановить\nздоровье персонажа\").", "Источник": "http://en.wikipedia.org/wiki/Nazi_salute", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 10": {"Вопрос": "Комедийный сериал \"This is Spinal Tap\" [зис из спАйнэл тэп] рассказывает\nо вымышленной рок-группе, у которой от сезона к сезону сменялся\nбарабанщик. Прежние члены группы либо исчезали, либо умирали при\nзагадочных обстоятельствах. По одной из версий, именно этот сериал был\nвзят за основу... Кем?", "Ответ": "[Джоан] Роулинг.", "Комментарий": "Аллюзия на смену преподавателей защиты от темных сил в книге о Гарри\nПоттере.", "Источник": "http://www.accio-quote.org/articles/2010/0405-whitehouse-eggroll.html", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 11": {"Вопрос": "Жительница города Сент-Питерсберг Бетти Кленк вспоминает, как в 1937\nгоду случайно услышала по радио ЕЕ голос. Аэропорт ЕЕ имени расположен в\nгороде Атчинсон, где ОНА и родилась. Назовите ЕЕ.", "Ответ": "[Амелия] Эрхарт.", "Комментарий": "Эрхарт была первой женщиной, совершившей трансатлантический перелет, но\nбесследно исчезла в 1937 году вместе со штурманом Фредериком Нуманом при\nпопытке облететь вокруг Земли на двухмоторном Lockheed Electra [лОкхид\nэлЕктра].", "Источник": "   1. http://juliabuckley.blogspot.ru/2007/08/how-we-failed-amelia.html\n   2. http://en.wikipedia.org/wiki/Amelia_Earhart_Airport", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 12": {"Вопрос": "Главными героями рассказа ПИрса Эгана являются два кутилы, которые часто\nустраивали драки на улицах Лондона. Поэтому в начале XIX века в\nбританском сленге появилось выражение, означающее \"кутить, драться и\nустраивать неприятности\". А как звали этих кутил?", "Ответ": "Том, Джерри.", "Зачет": "В любом порядке.", "Комментарий": "Известные мультипликационные герои - кот Том и мышонок Джерри - тоже\nизвестны тем, что устраивают драки и влипают в разные передряги.", "Источник": "http://www.brynmawr.edu/library/speccoll/guides/london/sociallife.shtml", "Автор": "Егор Цалкович (Москва)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "В одной статье упоминается разработка Маркуса Кайзера, которая\nпредставляет собой солнечную батарею и 3D-принтер. По мнению создателя,\nэтот агрегат может применяться, например, в Северной Африке. А что\nпроизводит этот агрегат, согласно заголовку этой статьи?", "Ответ": "Стекло.", "Комментарий": "Чтобы превратить песок в стекло, приходится тратить много сил и энергии\nв прямом смысле этого слова. Песок надо расплавить, а плавится он при\nтемпературе около 1700 градусов. Солнечная батарея позволяет обеспечить\nподобную температуру. А благодаря 3D-принтеру можно варьировать форму\nполучаемого продукта.", "Источник": "http://www.scidev.net/global/energy/news/solar-powered-3d-printer-uses-sand-to-make-glass-1.html", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 2": {"Вопрос": "Вскоре после премьеры этого фильма на телефонный номер, указанный в\nодном из эпизодов, стали поступать звонки, обращенные к НЕМУ. Однако\nзвонившим предлагали лишь оставить сообщение. ОН упоминается среди тех,\nкого чаще всего благодарят обладатели премии \"Оскар\" в своих\nвыступлениях, по данным портала Vocativ [вОкатив]. Мы не просим вас\nназвать ЕГО. Назовите упомянутый фильм.", "Ответ": "\"Брюс Всемогущий\".", "Комментарий": "Многие зрители безуспешно пытались дозвониться герою Джима Керри, однако\nна другом конце провода сидел пастор из штата Висконсин, который\nпринимал обращения к Богу. По подсчетам журнала \"Vocativ\", Стивена\nСпилберга в своих речах поблагодарили 42 раза, в то время как Бога -\nвсего 19, однако и он попал в Топ-10. Говоря про то, что \"ОН\nупоминается\", мы хотели намекнуть на выражение \"Не упоминай Бога всуе\".", "Источник": "   1. http://www.wikilove.com/Bruce_Almighty\n   2. http://www.hollywoodreporter.com/news/oscars-steven-spielberg-is-thanked-775639", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 3": {"Вопрос": "(pic: 20160061.jpg)\n   Перед вами герб продюсера, недавно посвященного в рыцари. На\nраздаточном материале мы скрыли от вас несколько однотипных элементов.\nНазовите эти элементы одним словом по-русски или по-английски.", "Ответ": "Жуки.", "Зачет": "Beetles.", "Комментарий": "Сэр Джордж Мартин долгое время продюсировал группу \"The Beatles\". Даже\nдевиз, который помещен на герб, совпадает с названием одной из песен\nгруппы и означает в буквальном переводе \"All You Need is Love\" [ол ю нид\nиз лав]. К писателю Джорджу Мартину указанный Джордж Мартин не имеет\nникакого отношения, так как автор \"Игры престолов\" является гражданином\nСША.", "Источник": "http://www.zin.ru/animalia/coleoptera/rus/armory2.htm", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 4": {"Вопрос": "Один из самых крупных пожарных самолетов, C-130 Hercules [це сто\nтридцать геркулес], способен пролить на землю более пятнадцати тысяч\nлитров воды с характерным для этого грохотом. Прозвищем этого самолета\nявляется название фильма 2011 года. Напишите это прозвище.", "Ответ": "Тор.", "Комментарий": "В германо-скандинавской мифологии богом грома, бурь и дождя был именно\nТор.", "Источник": "   1. http://www.abc.net.au/news/2015-09-01/thor-water-bombing-aircraft-arrives-in-nsw-ahead-bushfire-season/6740796\n   2. http://www.imdb.com/title/tt0800369/", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 5": {"Вопрос": "Кабинетные исследования показали, что низкие ИКСЫ делают людей более\nприземленными и внимательными к деталям, а высокие ИКСЫ позволяют\nиспытуемым показывать свою креативность. Назовите ИКС.", "Ответ": "Потолок.", "Комментарий": "Низкие потолки как бы давят на испытуемых, не давая развиться креативным\nмыслям, в то время как высокие потолки дают возможность для полета\nфантазии.", "Источник": "https://www.sciencedaily.com/releases/2007/04/070424155539.htm", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 6": {"Вопрос": "Рабочие, занимающиеся производством ИКСА, быстро к нему привыкают.\nИменно поэтому в начале каждой недели учащаются жалобы на сердечный ритм\nи \"взрывающуюся\" голову. Даже таблетки не помогают. Назовите ИКС\nдвукоренным словом.", "Ответ": "Нитроглицерин.", "Комментарий": "Так называемая \"болезнь понедельника\". Накопленный в организме\nнитроглицерин начинает проявляться в начале каждой недели.\n\"Взрывающаяся\" голова, или \"bang head\" [бэнг хэд], упомянута не\nслучайно. Именно с подобными случаями должны бороться таблетки\nнитроглицерина.", "Источник": "http://en.wikipedia.org/wiki/Nitroglycerin", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 7": {"Вопрос": "Болеющая раком легких Барбара Вагнер с негодованием отмечает, что в ее\nмедицинскую страховку не включена процедура АЛЬФЫ, однако включена\nпроцедура БЕТЫ. Назовите АЛЬФУ и БЕТУ сложными словами греческого\nпроисхождения.", "Ответ": "Химиотерапия, эвтаназия.", "Комментарий": "Вместо лечения страховые компании предлагают право на легкую смерть.", "Источник": "   1. http://abcnews.go.com/Health/story?id=5517492\n   2. http://www.vivredignite.org/en/against-euthanasia/", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 8": {"Вопрос": "Через несколько дней после того, как известный протоиерей Всеволод\nЧаплин перекусил сэндвичем, он лишился поста в Синодальном отделе РПЦ.\nСтатья в \"Московском комсомольце\", рассказывающая об отставке,\nназывается \"ТАКАЯ ряса\". Какая ТАКАЯ?", "Ответ": "Свободная.", "Комментарий": "Намек на известную фразу \"Свободная касса\", с которой ассоциируется\nресторан быстрого питания \"Макдональдс\".", "Источник": "http://www.mk.ru/social/2015/12/25/svobodnaya-ryasa-chaplin-soobshhil-o-skoroy-otstavke-patriarkha-kirilla.html", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 9": {"Вопрос": "Внимание, словами \"ДЕЛАТЬ ЭТО\" мы заменили два других слова.\n   Некоторые источники называют письмо, написанное Леонардо да Винчи в\nадрес герцога СфОрца в конце XV века, примером хорошего ЭТОГО.\nЗаключенные тюрьмы в ГуантАнамо, которые хотят облегчить себе жизнь в\nбудущем, имеют возможность посетить специальные курсы, где учат ДЕЛАТЬ\nЭТО. Назовите ЭТО словом французского происхождения.", "Ответ": "Резюме.", "Комментарий": "Флорентийский мастер написал письмо миланскому герцогу Людовико Моро из\nдинастии Сфорца. Поскольку ни интернет-рекрутмента, ни стандартных\nметодов поиска работы тогда не было, это \"резюме\" было одновременно\n\"письмом к работодателю\". Заключенным, которые захотят встать \"на путь\nистинный\", действительно может понадобиться грамотно заполненное резюме.", "Источник": "   1. http://www.psychologos.ru/articles/view/rezyume_leonardo_da_vinchi\n   2. https://www.mrconservative.com/2013/06/18428-terrorists-at-guantanamo-bay-offered-resume-and-writing-classes-extravagant-facilities/\n   3. http://ru.wikipedia.org/wiki/Резюме", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 10": {"Вопрос": "В рамках программы по привлечению внимания к местным ремеслам\n\"Глобальный след\" Доминик Уилкокс изготовил продукт со встроенным\nGPS-передатчиком. В одном из интервью он признаётся, что на работу его\nвдохновило произведение 1939 года. Как оно называлось?", "Ответ": "\"Волшебник страны Оз\".", "Комментарий": "Уилкокс создал ботинки со встроенным GPS-приемником. При их активации\nщелчком каблука на носке загораются лампочки, показывающие направление\nдвижения, заданное на GPS-приемнике. Аллюзия на башмачки Дороти.", "Источник": "   1. http://www.dominicwilcox.com/portfolio/gpsshoe/\n   2. http://www.imdb.com/title/tt0032138/", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 11": {"Вопрос": "В качестве ИКСА в фильме \"Волшебник страны Оз\" использовался серпентин,\nизвестный как гидросиликат магния, также известный как хризотил-асбест\nили просто белый асбест, называемый в простонародье горным льном.\nНазовите ИКС одним словом.", "Ответ": "Снег.", "Комментарий": "Широко распространено утверждение, что в эскимосском языке есть более\nполусотни слов для обозначения снега. Описывая искусственный снег в\nданном вопросе, мы использовали несколько меньше определений одного и\nтого же понятия.", "Источник": "http://www.mesothelioma.com/asbestos-exposure/products/fake-snow/", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 12": {"Вопрос": "В 2015 году компания \"Volkswagen\" [фольксвАген] продала более семи\nмиллионов АЛЬФ и почти шесть миллионов автомобилей. При этом для\nпроизводства АЛЬФ вряд ли используется тот же материал, что используется\nавтогигантом при изготовлении автомобильных сидений. Назовите АЛЬФУ.", "Ответ": "Сосиска.", "Зачет": "Сарделька.", "Комментарий": "Для производства сидений автомобилей нередко используется воловья кожа,\nа не, например, свиная, которая подходит для производства сосисок.\nСосиски - еще один символ Германии, равно как и ее знаменитый автопром.", "Источник": "http://www.nbcnews.com/business/autos/volkswagen-sold-more-currywurst-cars-2015-n521636", "Автор": "Егор Цалкович (Москва)"}}], "Чемпионат": "Синхронный турнир \"Жажда фактов. Февраль 2016\"", "URL": "/znatoki/boris/reports/201602Facts.html", "Дата": "25-Feb-2016", "Редактор": "Егор Цалкович (Москва)", "Инфо": "В тестировании приняли активное участие: Борис Моносов\n(Санкт-Петербург), Алексей Гилёв (Пермь), Даниил Пахомов\n(Ростов-на-Дону), Анастасия Гончарова (Челябинск), Елена Анциферова\n(Томск), Ирина Зубкова (Нижний Новгород), Константин Науменко (Киев),\nДенис Степаненко (Челябинск), Андрей Кравченко (Москва), Андрей\nКокуленко (Омск), Серафим Шибанов, Галина Пактовская, Дмитрий Смирнов,\nАлексей Середа (все - Москва)."}