{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "По легенде, основателями Таллина были Олевипоэг и КАлевипоэг. У подножия\nодного из таллинских холмов установлен памятник их матери - Линде. Линда\nизображена с наброшенной на плечи ЕЙ. Назовите ЕЕ двумя словами.", "Ответ": "Волчья шкура.", "Зачет": "Шкура волчицы.", "Комментарий": "В другом городе, основанном на холмах, Риме, братьев Ромула и Рема\nвскормила непосредственно сама волчица.", "Источник": "Й. Кац. Таллин. Любовь и смерть в старом городе.\nhttp://flibusta.is/b/466794/read", "Автор": "Михаил Малкин (Люберцы)"}, "Вопрос 2": {"Вопрос": "Баскетболисту Эндрю Уиггинсу, уроженцу Торонто, дали прозвище \"новый\nДжордан\". В предыдущем предложении мы сократили одно из слов. Напишите\nего целиком.", "Ответ": "Кленовый.", "Комментарий": "Уиггинс из Канады, символом которой является кленовый лист. Прозвище\nакцентируется на региональном аспекте, хотя \"Новым Джорданом\" (Next\nJordan) Уиггинса тоже называли.", "Источник": "http://www.sports.ru/tribuna/blogs/sviridov/1115772.html", "Автор": "Михаил Малкин (Люберцы)"}, "Вопрос 3": {"Вопрос": "Саркастичный поэт Игорь Губерман отмечал, что был награжден ЕЮ после\nвсех жизненных баталий. В восточном выражении ЕЕ аналогом является ботвА\nсладкой дыни. Назовите ЕЕ тремя словами.", "Ответ": "Обратная сторона медали.", "Зачет": "Другая сторона медали; оборотная сторона медали.", "Комментарий": "Сколь сладкой ни была бы дыня, ее ботва всё равно горька на вкус. Обычно\nза заслуги награждают медалями, но Губерману после баталий доставались\nобратные стороны медалей.", "Источник": "   1. И.М. Губерман. Гарики на каждый день.\nhttps://books.google.ru/books?id=2WKCAQAAQBAJ&pg=PT37#v=onepage&q&f=false\n   2. В.Я. Цветов. Пятнадцатый камень сада Рёандзи.\nhttp://flibusta.is/b/215916/read", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 4": {"Вопрос": "Прохожих, налепивших на венецианский мост дель ВинАнте множество\nразноцветных жвачек, ТициАно СкАрпа назвал словом французского\nпроисхождения. Каким?", "Ответ": "Пуантилисты.", "Комментарий": "Скарпа - потомственный венецианец, в родном городе произведением\nискусства ему кажется буквально всё. Так, налепленные разноцветные\nжвачки на расстоянии напоминают мазки пуантилиста. Имя Тициано тоже\nмогло послужить подсказкой.", "Источник": "Т. Скарпа. Венеция - это рыба. http://flibusta.is/b/339120/read", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 5": {"Вопрос": "Родившегося в 1899 году французского художника Марселя ДИфа обвиняли в\nзаимствовании образов у других живописцев. Назовите настоящую фамилию\nДИфа.", "Ответ": "Дрейфус.", "Комментарий": "Французского офицера Дрейфуса тоже обвинили в так сказать\n\"заимствовании\" - краже документов. Художник сменил громкую фамилию\nсвоего однофамильца на похожую. Хотя если вы, как и автор вопроса,\nсначала подумали, что это был сын Альфреда Дрейфуса, то даже лучше.", "Источник": "   1. http://nevsepic.com.ua/art-i-risovanaya-grafika/11133-zhivopis-tvorchestvo-marselya-difa-249-rabot.html\n   2. http://fr.wikipedia.org/wiki/Marcel_Dyf", "Автор": "Михаил Малкин (Люберцы)"}, "Вопрос 6": {"Вопрос": "ИКСОМ в этом вопросе заменено одно слово.\n   Аборигены Новой Гвинеи обычно селятся в небольших хижинах с\nогородами. Поэтому островок МалАй, на котором двухэтажные дома\nаборигенов стояли вплотную друг к другу, американский ученый Джаред\nДАймонд назвал аналогом ИКСА. Кто снял \"ИКС\"?", "Ответ": "[Вуди] Аллен.", "Комментарий": "ИКС - Манхэттен. В Новой Гвинее такие дома можно считать небоскребами.", "Источник": "   1. Дж. Даймонд. Ружья, микробы и сталь.\nhttp://flibusta.is/b/237834/read\n   2. http://www.kinopoisk.ru/film/420/", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 7": {"Вопрос": "Героиня Бориса Акунина на первом курсе записалась в кружок вышивания, а\nна втором - освоила шрифт Брайля. Какую специальность она получала?", "Ответ": "Хирургия.", "Комментарий": "Хирургам нужна мелкая моторика: в частности, им приходится орудовать\nиглой, а также совершать манипуляции на ощупь.", "Источник": "Б. Акунин, Г. Чхартишвили. Другой путь. http://flibusta.is/b/419862/read", "Автор": "Михаил Малкин (Люберцы)"}, "Вопрос 8": {"Вопрос": "Гексаграмма \"Книги перемен\" Люй предписывает собирать новую информацию,\nоставаясь при этом скрытным и осторожным. Одно из названий этой\nгексаграммы - \"Человек в высоком замке\". Что мы заменили в предыдущем\nпредложении?", "Ответ": "Чужак в чужой стране.", "Зачет": "Чужак в стране чужой; чужак чужой стране, чужак стране чужой.", "Комментарий": "Гексаграмма советует вести себя подобно разведчику в стане врага.\nНазвание одного классического фантастического романа (лауреата премии\n\"Хьюго\" 1962 года) мы заменили названием другого (лауреата премии\n\"Хьюго\" 1963 года).", "Источник": "   1. http://oomph-the-druid.livejournal.com/70413.html\n   2. http://en.wikipedia.org/wiki/Hugo_Award_for_Best_Novel", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 9": {"Вопрос": "Литературовед Кирилл КОбрин обращает внимание на то, что второстепенный\nперсонаж из произведения 1891 года похож, скорее, на представителя\nтворческих кругов, чем на особу королевской крови из... Какого\nевропейского региона?", "Ответ": "Богемия.", "Комментарий": "\"Скандал в Богемии\", по версии Кобрина, повествует о грандиозной\nпостановке Холмса, разыгрывающего простака Ватсона. Визитер сыщика может\nбыть представителем богемы в опереточном костюме, но никак\nпредставителем королевства Богемия (к тому моменту уже не\nсуществовавшего). Подобным образом в отношении Ватсона ведет себя и\nХолмс из популярного сериала Би-Би-Си, однако статья Кобрина написана до\nвыхода фильма на экраны.", "Источник": "http://polit.ru/article/2010/10/12/kob121010/", "Автор": "Михаил Малкин (Люберцы)"}, "Вопрос 10": {"Вопрос": "Николай Малинин отмечает, что строительство открытых бассейнов в\nпослевоенной Москве было частью реализации более масштабной программы. В\nкакой стране в 1970-х годах началА действовать \"противоположная\"\nпрограмма?", "Ответ": "Китай.", "Комментарий": "Бассейны, посетители которых ходили полуобнаженными, стимулировали\nнекоторый отказ от комплексов, что в итоге вело к повышению рождаемости.\nВ Китае действовала программа ограничения рождаемости, известная как\n\"Одна семья - один ребенок\".", "Источник": "   1. Москва: Архитектура советского модернизма. 1955-1991. - М.", "Автор": "Михаил Малкин (Люберцы)"}, "Вопрос 11": {"Вопрос": "Заметка Любови ШирИжик об электронных браслетах, с помощью которых\nнаблюдают за находящимися под домашним арестом людьми, называется\n\"Скованные одной цепью\". Какие семь букв мы пропустили в предыдущем\nпредложении?", "Ответ": "беспров.", "Комментарий": "Такой браслет посылает через сеть сигнал, в случае если находящийся под\nдомашним арестом человек удаляется от установленного в квартире\nпередатчика. Песня \"Скованные одной цепью\" посвящена жизни в\nтоталитарном обществе, где осуществляется контроль за частной жизнью.", "Источник": "   1. http://lenta.ru/articles/2016/08/23/brasleet/\n   2. http://ru.wikipedia.org/wiki/Скованные_одной_цепью", "Автор": "Олег Сивченко (Минск)"}, "Вопрос 12": {"Вопрос": "Согласно одной гипотезе, под древним ледяным покровом ЭнцелАда, спутника\nСатурна, находится соленая вода. Англоязычный комментарий к фотографии\nЭнцелАда представляет собой слегка измененное название американской\nповести. Воспроизведите этот комментарий.", "Ответ": "\"The Old Moon and the Sea\".", "Зачет": "По словам \"Old Moon\" и \"Sea\".", "Комментарий": "Повесть Хемингуэя \"Старик и море\" в оригинале называется \"The Old Man\nand the Sea\". Фотография Энцелада получила название - \"Старая луна и\nморе\".", "Источник": "   1. http://www.mpg.de/798289/F001_Focus_016-025.pdf\n   2. http://ru.wikipedia.org/wiki/Старик_и_море", "Автор": "Олег Сивченко (Минск)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Один физик-ядерщик заметил, что для ЭТОГО понадобился бы взрыв, который\nстер бы с лица Земли Ближний Восток. По-словенски ЭТО - \"vnebohod\"\n[внебохОд]. Назовите ЭТО.", "Ответ": "Вознесение.", "Зачет": "Вознесение Христа.", "Комментарий": "По мнению ученого, для дематериализации физического тела понадобился бы\nсильнейший взрыв. Словенское название довольно точно описывает процесс\nвознесения.", "Источник": "   1. http://www.oldways.org/documents/robertgraves/graves_the_white_goddess.pdf\n   2. http://sl.wikipedia.org/wiki/Gospodov_vnebohod", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 2": {"Вопрос": "МЕрвин Пик в описании дома коллекционера сравнивает тысячи ИХ с\nраспятиями. С НЕЙ сравнивается и персонаж, выбирающийся ранним утром из\nпалатки. Назовите ЕЕ.", "Ответ": "Бабочка.", "Комментарий": "Пик описывает дом коллекционера, в котором \"тысячи изящно наколотых на\nпробки бабочек раскрывали крылья в величавом жесте распятия\". Герой\nХадльгримюра Хельгасона словно бы вылупляется из оранжевого\nпластмассового кокона палатки.", "Источник": "   1. М. Пик. Одиночество Титуса. http://flibusta.is/b/113078/read\n   2. Х. Хельгасон. 101 Рейкьявик. http://flibusta.is/b/188112/read", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 3": {"Вопрос": "Специалист по теории хаоса Джозеф Форд не соглашался с известным\nутверждением и заканчивал свой вариант словами \"не брезгуя обманом\".\nАвтором этого утверждения был... Кто?", "Ответ": "[Альберт] Эйнштейн.", "Комментарий": "Форд считал, что Бог вполне себе играет в кости с Вселенной: так, по его\nмнению, беспорядочность может иметь в себе некую тенденцию и порождать\nудивительную сложность.", "Источник": "Дж. Глейк. Хаос. Создание новой науки. http://flibusta.is/b/230456/read", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 4": {"Вопрос": "Известный драматург говорил, что один из героев его пьесы был задуман\nкак сатира на дипломата по фамилии Мандерстрём. В разговоре с Иксом этот\nгерой сравнивает себя с незаточенным иксОм. Какие три буквы мы дважды\nзаменили в предыдущем предложении?", "Ответ": "Пер.", "Комментарий": "Мандерстрём - шведско-норвежский министр иностранных дел, который писал\nмногочисленные ноты, но был, по мнению многих, всего лишь орудием,\n\"пером\" в чужих руках. Перо для использования нужно очинить - заострить\nножом. Драматург - Ибсен, а второй участник упомянутого диалога - Пер\nГюнт.", "Источник": "Г. Ибсен. Пер Гюнт. http://lib.ru/INPROZ/IBSEN/ibsen1_2.txt", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 5": {"Вопрос": "Персонажи пьесы Дэвида ХЭйра не испытывают друг к другу настоящих\nчувств. В одной из сцен героиня, ссылаясь на жару в комнате, раздевается\nи просит принести ЕГО. Назовите ЕГО двумя словами.", "Ответ": "Стакан воды.", "Комментарий": "Теория стакана воды подразумевает удовлетворение инстинктов без всяких\nусловностей.", "Источник": "Д. Хэйр. Голубая комната. http://flibusta.is/b/107134/read", "Автор": "Михаил Малкин (Люберцы)"}, "Вопрос 6": {"Вопрос": "В начале XX века еврейские семьи могли покинуть черту оседлости, если\nкто-то из детей ярко проявлял себя в сфере искусства. В фильме Леонида\nПарфёнова такие дети изображены в виде марионеток, которыми родители\nуправляют с помощью АЛЬФ. Ответьте двумя словами, начинающимися на одну\nи ту же букву: что мы заменили АЛЬФАМИ?", "Ответ": "Струны скрипки.", "Зачет": "Скрипичные струны.", "Комментарий": "Высокое общественное положение студентов консерваторий помогло целым\nсемьям евреев с одаренными детьми (в их числе, например, Яша Хейфец)\nполучить разрешение на проживание в больших городах, где они были\nзащищены от погромов. Парфёнов иллюстрирует это с помощью скрипичных\nструн, превращающихся в нити марионеток.", "Источник": "   1. Л. Парфёнов. Русские евреи. Фильм первый. До революции. 2016.\n   2. http://inosmi.ru/world/20151024/230992952.html", "Автор": "Инна Семёнова (Винница)"}, "Вопрос 7": {"Вопрос": "   <раздатка>\n   Moscow Spartans. <...> demons\n   </раздатка>\n   Группа поддержки команды по американскому футболу \"Moscow Spartans\"\n[мОскоу спАртанс] носит название \"ТАКИЕ демоны\". Какое слово мы заменили\nсловом \"ТАКИЕ\"?", "Ответ": "Lucky [чтецу: лАки].", "Зачет": "Счастливые; удачливые; везучие; фартовые.", "Комментарий": "Название \"Lucky Demons\" [лАки дЕмонз] обыгрывает вариант названия Спарты\n- ЛакедемОн.", "Источник": "https://www.facebook.com/luckydemonscheerleading/", "Автор": "Александр Руднев (Москва)"}, "Вопрос 8": {"Вопрос": "В 1895 году на берегу Дуная был устроен тематический парк, для которого\nдаже прорыли сеть искусственных каналов. Парк получил название, которое\nможно перевести на русский двумя семибуквенными словами, начинающимися\nна одни и те же три буквы. Напишите это название.", "Ответ": "Венская Венеция.", "Комментарий": "На берегу Дуная в Вене построили свою Венецию с палаццо и гондолами.", "Источник": "https://www.miloserdie.ru/article/nikolaj-kobelkov-yuzhnouralskij-kaleka-i-venskij-burzhua/", "Автор": "Михаил Малкин (Люберцы)"}, "Вопрос 9": {"Вопрос": "Ник Лэйн пишет, что древние термофильные бактерии брали тяжелые элементы\nиз воды не только для катализа химических реакций, но и для защиты от\nокружающей среды. Название какого произведения 1987 года при этом\nприводит Лэйн?", "Ответ": "\"Цельнометаллическая оболочка\".", "Зачет": "\"Full-Metal Jacket\".", "Комментарий": "Бактерии использовали тяжелые элементы и для создания прочной оболочки.\n\"Full-Metal Jacket\" - фильм Стэнли Кубрика.", "Источник": "   1. Н. Лэйн. Энергия, секс, самоубийство. Митохондрии и смысл жизни.\nhttp://flibusta.is/b/461019/read\n   2. http://ru.wikipedia.org/wiki/Цельнометаллическая_оболочка", "Автор": "Олег Сивченко (Минск)"}, "Вопрос 10": {"Вопрос": "Как известно, в советском кино роль городов западной Европы играли\nгорода стран Балтии. Даже в фильме 1957 года \"Снежная королева\" можно\nузнать Таллин. Какие буквы мы пропустили в предыдущем предложении?", "Ответ": "Мульт.", "Комментарий": "Даже в мультфильме, где можно нарисовать любую натуру, художники\nиспользовали не датский, а советский пейзаж.", "Источник": "   1. Й. Кац. Таллин. Любовь и смерть в старом городе.\nhttp://flibusta.is/b/466794/read\n   2. http://i-love-tallinn.livejournal.com/255281.html", "Автор": "Михаил Малкин (Люберцы)"}, "Вопрос 11": {"Вопрос": "Искусствоведы считают, что в \"Саду земных наслаждений\" Босха ОНО\nсимволизирует бессмертие. Назовите ЕГО двумя словами, начинающимися на\nодну и ту же букву.", "Ответ": "Драконово дерево.", "Комментарий": "Возраст драцен насчитывает несколько тысяч лет. Иероним Босх изобразил\nдраконово дерево в раю в качестве древа жизни, плоды которого дали\nбессмертие Адаму и Еве.", "Источник": "   1. https://tuinderlusten-jheronimusbosch.ntr.nl/en\n   2. http://ru.wikipedia.org/wiki/Драконово_дерево\n   3. http://ru.wikipedia.org/wiki/Дерево_жизни_(Библия)", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 12": {"Вопрос": "В конце романа Дэвида Митчелла возвращающийся на родину герой подводит\nитоги своего пребывания на чужбине. Чем дальше он отплывает, тем больше\nстоящая на берегу башня с человеком на вершине напоминает ЕЕ. Напишите\nЕЕ.", "Ответ": "i.", "Комментарий": "Визуальный образ сопутствует сюжетной расстановке точек над i.\nСторожевая башня уменьшается до палочки, а фигура человека на ней - до\nкрохотной точки, вместе получается буква \"i\".", "Источник": "Д. Митчелл. Тысяча осеней Якоба де Зута.\nhttp://flibusta.is/b/496482/read", "Автор": "Михаил Малкин (Люберцы)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Чтобы подбодрить Андре Агасси перед финалом важного турнира, друг прочел\nему стихотворение. Интересно, что автором стихотворения был ОН. Что мы\nпропустили в предыдущем предложении?", "Ответ": "Теннис.", "Комментарий": "Друг прочел Агасси отрывок из стихотворения Альфреда Теннисона \"Улисс\",\nкончающийся словами \"Бороться и искать, найти и не сдаваться!\".", "Источник": "А. Агасси. Откровенно. Автобиография. http://flibusta.is/b/357820/read", "Автор": "Михаил Новосёлов (Москва)"}, "Вопрос 2": {"Вопрос": "[Ведущему: сделать паузу между словами \"Мали\" и \"Муса\".]\n   Средневековый правитель Мали МусА был одним из богатейших людей\nсвоего времени. Так, во время НЕГО МусА случайно вызвал гиперинфляцию в\nВосточной Африке и Аравии. Назовите ЕГО.", "Ответ": "Хадж.", "Комментарий": "Муса, как очевидно из имени, был мусульманином. В паломническое\nпутешествие в Мекку он взял более 60 тонн золота и настолько активно\nраздавал подаяние, также известное как зякят, что обесценил драгоценный\nметалл на всём пути следования каравана.", "Источник": "http://en.wikipedia.org/wiki/Musa_I_of_Mali", "Автор": "Михаил Новосёлов (Москва)"}, "Вопрос 3": {"Вопрос": "В неканоническом комиксе по вселенной \"Звездных войн\" Хан Соло\nразбивается на Земле и погибает в схватке с индейцами. Кто через\nнекоторое время обнаруживает его скелет?", "Ответ": "Индиана Джонс.", "Комментарий": "Видимо, автору комикса показалось забавным таким образом свести двух\nсамых знаменитых персонажей Харрисона Форда.", "Источник": "https://starwars.wikia.com/wiki/Into_the_Great_Unknown", "Автор": "Михаил Новосёлов (Москва)"}, "Вопрос 4": {"Вопрос": "(pic: 20170327.jpg)\n   В своей книге Александр ПипЕрски приводит розданный вам отрывок из\nсловаря Ожегова. Немного ранее ПипЕрски упоминает несколько авторских\nнеологизмов, придуманных в середине XX века. Назовите любой из них.", "Ответ": "Сепулька.", "Зачет": "Сепуление; сепулькарий.", "Комментарий": "Можно заметить, что в розданном отрывке все определения образуют\nзамкнутый круг. Самый известный пример такого рода можно встретить в\n\"Звездных дневниках Ийона Тихого\" Станислава Лема, где герой находит в\nсловаре информацию о сепулении сепулек в сепулькариях.", "Источник": "А. Пиперски. Конструирование языков: от эсперанто до дотракийского.\nhttp://flibusta.is/b/468634/read", "Автор": "Михаил Новосёлов (Москва)"}, "Вопрос 5": {"Вопрос": "Пользователь форума reddit [рЕддит] пишет: \"Мы постоянно шутили, что,\nоткрывая подарки от дядюшки Тедди, надо быть крайне осторожным\".\nНазовите прозвище человека, над родственником которого так подшучивали.", "Ответ": "Unabomber.", "Зачет": "Унабомбер.", "Комментарий": "Знаменитого террориста, рассылавшего в 1970-1990-х годах бомбы по почте,\nзвали Теодор (или, кратко, Тед) Качинский.", "Источник": "https://www.reddit.com/r/AskReddit/comments/5eexva/police_officers_of_reddit_what_criminal_actually/dacepo1/", "Автор": "Михаил Новосёлов (Москва)"}, "Вопрос 6": {"Вопрос": "В вопросе есть замены.\n   В конце XIX века были распространены перепалки телеграфистов. Однажды\nучастник такой перепалки привязал кнопку передатчика к маятнику часов и\nлег спать. Когда он проснулся и отвязал кнопку, его соперник\nтелеграфировал: \"Что, уделал я тебя, а?\". Согласно статье с сайта\n\"Sunday magazine\" [сАндэй мЭгэзин], описанное выше устройство СДЕЛАЛО\nЭТО за два десятилетия до ЕГО рождения. Назовите ЕГО.", "Ответ": "[Алан] Тьюринг.", "Комментарий": "СДЕЛАТЬ ЭТО - пройти тест Тьюринга; по мнению автора статьи, описанное\nустройство представляло собой примитивного чат-бота, а поскольку\nсобеседник принял его за живого человека, то и тест был пройден успешно.\nВпрочем, телеграфисты обычно не успевали читать ответы соперников и\nсоревновались лишь в выносливости, так что утверждение спорное.", "Источник": "http://sundaymagazine.org/2010/08/from-1890-the-first-text-messages/", "Автор": "Михаил Новосёлов (Москва)"}, "Вопрос 7": {"Вопрос": "[Ведущему: четко прочитать слово \"Шаболовка\".]\n   В графическом романе \"Орда\" Россией правит диктатор, списанный с\nВиктора Пелевина. Действие одного из эпизодов романа происходит на улице\nШаболовка. Какую букву мы пропустили в этом вопросе?", "Ответ": "М.", "Комментарий": "Известную московскую улицу, очевидно, переименовали в честь мифической\nсвященной страны Шамбалы. Интерес Пелевина к тибетскому буддизму хорошо\nизвестен.", "Источник": "   1. Игорь Баранько. Орда.\n   2. https://jrchernik.livejournal.com/250536.html", "Автор": "Михаил Новосёлов (Москва)"}, "Вопрос 8": {"Вопрос": "Капитан одного бразильского хоккейного клуба говорит, что его название\nочень круто звучит по-португальски, так как совмещает в себе безумие и\nмотивацию. В ноябре прошлого года в клубном блоге был опубликован пост\nсолидарности с фанатами \"Шапекоэнсе\". Напишите название этого клуба.", "Ответ": "\"Локомотив\".", "Зачет": "\"Lokomotiv\"; \"Локомотив-Рио\".", "Комментарий": "В слове \"локомотив\" бразильцам слышатся части \"локо\" - сумасшествие и\n\"мотив\" - мотивация, движение. Клуб получил название в память об игроках\nярославского \"Локомотива\", погибших в авиакатастрофе в 2011 году, так\nчто солидарность с фанатами другой команды, которую постигла похожая\nсудьба, неудивительна.", "Источник": "   1. http://www.sports.ru/tribuna/blogs/hokkeinosti/1006882.html\n   2. http://lokomotivrio.com/post/153985695484/email-enviado-pelos-torcedores-russos-do-hc", "Автор": "Михаил Новосёлов (Москва)"}, "Вопрос 9": {"Вопрос": "По мнению некоторых учителей иудаизма, после того как Адам совершил\nгрехопадение, его душа была разделена на множество частей. Творчеству\nкакого автора посвящена лекция Марии Штейнман, в которой рассказывается\nоб этой концепции?", "Ответ": "[Джоан] Роулинг.", "Комментарий": "Штейнман усматривает в истории Адама параллели с Волдемортом и его\nкрестражами (они же хоркруксы).", "Источник": "http://www.youtube.com/watch?v=I05W3eD44kI", "Автор": "Михаил Новосёлов (Москва)"}, "Вопрос 10": {"Вопрос": "(pic: 20170328.jpg)\n   Перед вами фрагмент картины Густава Климта. Эрик Кандель пишет, что\nво время работы над картиной художник интересовался биологией. Какие\nбуквы мы пропустили в предыдущем предложении?", "Ответ": "э, м, р.", "Комментарий": "Климт обожал работать с микроскопом, а особо его интересовали\nчеловеческие эмбрионы. Кружки в нижней части картины - не просто узор, а\nизображения эмбрионов в первые дни формирования. Можно заметить, что и\nДаная (а на картине изображена именно она) тоже лежит в позе эмбриона.", "Источник": "Э. Кандель. Век самопознания. Поиски бессознательного в искусстве и\nнауке с начала XX века до наших дней. http://flibusta.is/b/454484/read", "Автор": "Михаил Новосёлов (Москва)"}, "Вопрос 11": {"Вопрос": "В романе 1922 года \"Водитель\" главным героем является идеализированный\nпредприниматель - железнодорожный магнат, борющийся с правительством и\nсоциализмом во время экономического кризиса. Мы не просим вас сказать,\nкто он такой. Ответьте, кого Джастин Раймондо на основании данного\nсюжета обвиняет в плагиате.", "Ответ": "Айн Рэнд.", "Зачет": "Алису Розенбаум.", "Комментарий": "В \"Водителе\" прослеживается очень много параллелей с романом Айн Рэнд\n\"Атлант расправил плечи\", и дело не ограничивается описанными сходствами\nсюжета, ведь главные герои обоих произведений носят фамилию Голт\n(впрочем, в \"Водителе\" персонажа зовут Генри, а не Джон). В вопросе мы\nнамекали вам на знаменитую фразу \"Кто такой Джон Голт?\".", "Источник": "http://en.wikipedia.org/wiki/Atlas_Shrugged#Context_and_writing", "Автор": "Михаил Новосёлов (Москва)"}, "Вопрос 12": {"Вопрос": "Говоря о медиа до появления Интернета, Илья Клишин описывает\nрепрессивный образ, воплощавшийся в СМИ и политике. Затем он отмечает,\nчто двадцатый век был эпохой ПРОКУРОРОВ и ПРОКУРАТОРОВ. Какие слова мы\nзаменили словами \"ПРОКУРОР\" и \"ПРОКУРАТОР\"?", "Ответ": "Диктор, диктатор.", "Источник": "http://www.colta.ru/articles/media/7254", "Автор": "Михаил Новосёлов (Москва)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "(pic: 20170329.jpg)\n   ИХ дополнительной функцией является проталкивание пищи. ОНИ стали\nпрозвищем автомобиля Austin-Healey Sprite [Остин хИли спрайт]. Назовите\nИХ двумя словами.", "Ответ": "Глаза лягушки.", "Зачет": "Лягушачьи глаза; глаза жабы; жабьи глаза.", "Комментарий": "Лягушки физиологически не могут жевать пищу, поэтому крупные куски\nпроталкивают внутренней поверхностью глаза. Автомобиль получил прозвище\n\"Лягушачьи глаза\" за визуальное сходство фар с органами зрения\nземноводных.", "Источник": "   1. http://rocka.ru/lyagushki/raznoobrazie-lyagushek/glaza-lyagushki-stroenie-i-funktscional-noe-naznachenie.html\n   2. http://ru.wikipedia.org/wiki/Austin-Healey", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 2": {"Вопрос": "ОН символизирует поднимающееся солнце и долгую дорогу к мастерству,\nкоторую предстоит пройти ученику. Другой ОН - полоса земли в Аравии, о\nкоторой говорят, что дождя там не было со времен Магомета. Назовите ЕГО\nдвумя словами.", "Ответ": "Желтый пояс.", "Комментарий": "В первом предложении речь идет о поясе в боевых искусствах. Во втором -\nоб участке Аравийской пустыни.", "Источник": "   1. http://www.taekwondo.ru/about/philosophy/belt/\n   2. http://maxim-tovkatch.livejournal.com/307589.html", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 3": {"Вопрос": "В старину ЕГО называли грачЕвником. Известный художник для работы над\n\"НИМ\" приехал в начале 1895 года в усадьбу ГОрка в Тверской губернии.\nНазовите ЕГО.", "Ответ": "Март.", "Комментарий": "В марте прилетают грачи. \"Март\" - один из самых известных пейзажей\nИсаака Левитана.", "Источник": "   1. http://ru.wikipedia.org/wiki/Март\n   2. http://ru.wikipedia.org/wiki/Март_(картина_Левитана)", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 4": {"Вопрос": "Юдзи НАка ошибочно считал, что некие насекомоядные не умеют плавать,\nпоэтому при падении в воду ОН тонет. Назовите ЕГО точно.", "Ответ": "[Еж] Соник.", "Комментарий": "Программист Юдзи НАка - один из создателей известного компьютерного\nперсонажа.", "Источник": "http://ru.wikipedia.org/wiki/Ёж_Соник", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 5": {"Вопрос": "На одной карикатуре человек довольно редкой профессии поставил на землю\nперед шутом тарелку с кремовым тортом. Назовите профессию упомянутого\nчеловека.", "Ответ": "Палач.", "Комментарий": "Палач готовится отрубить голову шуту, которая при этом упадет лицом в\nторт.", "Источник": "(pic: 20170330.jpg)", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 6": {"Вопрос": "Недавно в \"Макдональдсе\" разработали низкокалорийное меню, на рекламном\nплакате которого изображены несколько лоскутков одинакового размера с\nлатинскими буквами. С какими буквами соседствует на этом плакате\nстилизованная под логотип \"Макдональдса\" буква \"М\" [эм]?", "Ответ": "L, S.", "Зачет": "В любом порядке.", "Комментарий": "На лоскутах написаны размеры одежды. Одежду размера М [эм] полные люди\nне носят, на что и намекает реклама.", "Источник": "https://adsoftheworld.com/media/print/mcdonalds_medium", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 7": {"Вопрос": "МаскОт команды \"Сакраменто Кингз\" силен и выглядит как антропоморфный\nлев с длинной гривой. Чтобы подчеркнуть баскетбольные умения талисмана,\nв библейское имя добавили одну букву. Напишите имя этого маскОта\nпо-английски.", "Ответ": "Slamson [чтецу: слЭмсон].", "Комментарий": "Самсон - библейский силач с длинными волосами. Имя обыгрывает название\nбаскетбольного броска слэм-данк.", "Источник": "http://en.wikipedia.org/wiki/Slamson_the_Lion", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 8": {"Вопрос": "Во многих эпизодах мультсериала \"Люди Икс\" ЭТОТ второстепенный\nСУПЕРГЕРОЙ жертвует собой ради спасения команды. Однажды он увернулся от\nброшенной в него доски. Назовите ЭТОГО СУПЕРГЕРОЯ.", "Ответ": "Гамбит.", "Зачет": "[Реми Этьен] ЛебО.", "Комментарий": "Гамбит - шахматный дебют, в котором игрок жертвует пешку ради получения\nпреимущества в будущем. В одном из эпизодов МистИк бросила в Гамбита\nшахматную доску.", "Источник": "   1. http://ru.wikipedia.org/wiki/Гамбит_(Marvel_Comics)\n   2. https://vk.com/topic-34308482_26354639", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 9": {"Вопрос": "(pic: 20170331.jpg)\n   Назовите известного человека, годы жизни которого приведены на\nраздаточном материале.", "Ответ": "[Иоганн] Гутенберг.", "Комментарий": "Год рождения первопечатника написан от руки, а год смерти - печатным\nшрифтом.", "Источник": "   1. http://mi3ch.livejournal.com/3583405.html\n   2. http://en.wikipedia.org/wiki/Johannes_Gutenberg", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 10": {"Вопрос": "Один из разработчиков предложил название для нового продукта, поскольку\nлюбил автомобили с винтажным дизайном. Назовите этот продукт.", "Ответ": "[Google] Chrome.", "Зачет": "[Гугл] Хром.", "Комментарий": "Хромированные детали часто встречаются в дизайне винтажных автомобилей.", "Источник": "http://www.thewindowsclub.com/google-chrome-reason-revealed", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 11": {"Вопрос": "Французский биолог Феликс ДюжардЕн не смог детально разглядеть ЕЕ и\nпосчитал, что ОНА является пустым пространством. Назовите ЕЕ.", "Ответ": "Вакуоль.", "Комментарий": "ДюжардЕн дал органоиду название, которое происходит от латинского\n\"vacuus\" [вАкуус] - \"пустой\".", "Источник": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3913007/", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 12": {"Вопрос": "Вдова Бориса рассказала, что многие гости, перед тем как оповестить о\nприходе, фотографируются со стилизованным ИМ. После битвы при МонтапЕрти\nзнамя потерпевших поражение флорентийцев привязали к НЕМУ. Назовите ЕГО\nдвумя словами.", "Ответ": "Ослиный хвост.", "Зачет": "Хвост осла.", "Комментарий": "У входа в дом Бориса Заходера висит колокольчик со стилизованным ослиным\nхвостом. Борис Заходер - переводчик сказки \"Винни-Пух и все-все-все\".\nЗнамя проигравших флорентийцев привязали к ослиному хвосту и проволокли\nв пыли.", "Источник": "   1. http://fakty.ua/208174-vdova-borisa-zahodera-i-muzh-i-ego-vinni-puh-poety-oba-horoshim-chuvstvom-yumora-i-optimisty\n   2. http://ru.wikipedia.org/wiki/Битва_при_Монтаперти", "Автор": "Тарас Вахрив (Тернополь)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "Рассказывают, что традиция ДЕЛАТЬ ПЕРВОЕ появилась благодаря жившей в\nXVII веке мадам ла СаблиЕр, которая таким образом хотела сберечь\nсделанные из фарфора чашки. Королевское химическое общество провело\nисследования и пришло к выводу, что правильнее всё же ДЕЛАТЬ ВТОРОЕ.\nОтветьте, что мы заменили словами \"ДЕЛАТЬ ПЕРВОЕ\" или что мы заменили\nсловами \"ДЕЛАТЬ ВТОРОЕ\".", "Ответ": "Наливать молоко в чай.", "Зачет": "Наливать чай в молоко; добавлять молоко в чай; добавлять чай в молоко.", "Комментарий": "Из-за горячего чая фарфоровые чашки могли растрескаться, поэтому мадам\nла Саблиер стала добавлять в него молоко. Британское Королевское\nхимическое общество подтвердило, что правильнее всё же добавлять чай в\nмолоко.", "Источник": "   1. http://en.wikipedia.org/wiki/Marguerite_de_la_Sabli%C3%A8re\n   2. http://www.academiaobscura.com/wp-content/uploads/2014/10/RSC-tea-guidelines.pdf", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 2": {"Вопрос": "Назовите человека, скончавшегося в Порт-Ройале в 1688 году от цирроза\nпечени.", "Ответ": "[Капитан] [Генри] Морган.", "Комментарий": "Порт-Ройал был своеобразной столицей для пиратов. Забавно, что пират\nГенри Морган, в честь которого названа марка рома, умер от цирроза\nпечени.", "Источник": "http://ru.wikipedia.org/wiki/Морган,_Генри", "Автор": "Кайрат Имашев (Актобе)"}, "Вопрос 3": {"Вопрос": "Джим ГАффиган шутит, что в эпоху современных технологий ОНО лишь наводит\nна мысль, что кого-то похитили. Назовите ЕГО двумя словами,\nначинающимися на парные согласные.", "Ответ": "Бумажное письмо.", "Комментарий": "В эпоху онлайн-общения и e-mail'ов бумажные письма действительно кажутся\nчем-то устаревшим.", "Источник": "Jim Gaffigan. Beyond The Pale.", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 4": {"Вопрос": "По сюжету фильма \"День, когда остановилась Земля\" инопланетянин Клаату\nприлетает с посланием для человечества, его убивают, но в конце фильма\nон оживает и улетает в небо. Рассказывая о том, что Клаату притворялся\nчеловеком по имени Джон Карпентер, Ричард ШИкель упоминает ИХ. Назовите\nИХ тремя словами.", "Ответ": "Инициалы Иисуса Христа.", "Комментарий": "Очевидно, что Клаату по фильму является своеобразной метафорой Иисуса.\nКлаату тоже убивают, и он восстает из мертвых. Иисус, как и его отец\nИосиф, был плотником.", "Источник": "   1. http://en.wikipedia.org/wiki/The_Day_the_Earth_Stood_Still\n   2. http://content.time.com/time/arts/article/0,8599,1866091,00.html", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 5": {"Вопрос": "(pic: 20170332.jpg)\n   Рассказывая о съемках эпизода воскрешения Джона Сноу, режиссер\nДжереми ПодЕсва упомянул ЕГО. Будучи амбициозным человеком, ОН изменил\nсвое простонародное имя Клас, а также поместил на свой фамильный герб...\nЧто?", "Ответ": "Тюльпан.", "Зачет": "Тюльпаны.", "Комментарий": "При создании сцены Подесва вдохновлялся известной картиной Рембрандта.\nУрожденный Клас Питерсзон более известен нам как Николас Тульп.", "Источник": "   1. http://en.wikipedia.org/wiki/Home_(Game_of_Thrones)\n   2. http://tidsskriftet.no/en/2008/03/dr-nicolaes-tulps-anatomy-lecture\n   3. http://en.wikipedia.org/wiki/Nicolaes_Tulp", "Автор": "Валерий Володин (Алматы)"}, "Вопрос 6": {"Вопрос": "Услышав стандартную просьбу врача перед наркозом, герой фильма Бена\nЯнгера напоминает, что является ИКСОМ. На одном специализированном сайте\nсказано, что ИКСЫ очень умные и любят хулиганить. Какое слово мы\nзаменили ИКСОМ?", "Ответ": "Боксер.", "Комментарий": "Врач-анестезиолог предлагает боксеру считать от десяти до одного. Во\nвтором предложении речь идет о собаках породы боксер.", "Источник": "   1. Х/ф \"Bleed For This\" (2016), реж. Бен Янгер.\n   2. http://www.petsik.ru/dogbreed-boxer.html", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 7": {"Вопрос": "Созданный Роем Лихтенштейном еще в середине 1950-х годов рисунок \"10\nдолларов\" принято относить к жанру кардинал-арт. Какие восемь букв мы\nзаменили в предыдущем предложении?", "Ответ": "Прото-поп.", "Зачет": "Протопоп; protopop; proto-pop.", "Комментарий": "В то время жанр поп-арта только зарождался, и поэтому работу\nЛихтенштейна относят именно к прото-поп-арту.", "Источник": "http://en.wikipedia.org/wiki/Ten_Dollar_Bill_(Roy_Lichtenstein)", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 8": {"Вопрос": "   <раздатка>\n   Madame ______ C. Fair\n   </раздатка>\n   Беглец и преследователь из вестерна \"Водопад Ангела\" по очереди\nвстречают в пустыне таинственную женщину. Она предлагает каждому из них\nв обмен на шанс убить другого отдать то, что может сохранить им жизнь.\nНапишите имя этой женщины.", "Ответ": "Louise.", "Зачет": "Луиза; Лу; Люси.", "Комментарий": "В фильме немало аллюзий на библейскую тематику. Сцена в конце фильма -\nэто своеобразное искушение главных героев дьяволом.", "Источник": "   1. Х/ф \"Seraphim Falls\" (2006), реж. Дэвид фон Анкен.\n   2. http://triablogue.blogspot.com/2014/01/seraphim-falls.html", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 9": {"Вопрос": "До начала XVI века итальянские живописцы использовали быстро высыхающие\nкраски на водной основе. Тициан же использовал масляную краску и\nприменял технику нанесения царапин. По словам ХОлланда КОттера, Тициан\nсо временем даже перестал ДЕЛАТЬ ЭТО. Что мы заменили словами \"ДЕЛАТЬ\nЭТО\"?", "Ответ": "Подписывать картины.", "Комментарий": "Техника Тициана была столь характерной, что его работы не нуждались ни в\nкаких иных указаниях авторства.", "Источник": "Э. Кандель. Век самопознания. Поиски бессознательного в искусстве и\nнауке с начала XX века до наших дней. http://flibusta.is/b/454484/read", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 10": {"Вопрос": "Роман \"Спустя десять лет\" начинается со сцены, в которой главный герой\nвместе с соратниками находится в полной темноте. Вскоре этот персонаж\nвстречает героиню и с удивлением видит морщины в уголках ее глаз и седые\nволоски на висках. Напишите имя этой героини.", "Ответ": "Елена.", "Зачет": "Елена Прекрасная; Елена Троянская.", "Комментарий": "В начале неоконченного романа Клайва Льюиса Менелай находился в\nТроянском коне, а потом с боем прорвался к бросившей его жене.\nОказывается, что десять лет не прошли бесследно даже для самой\nпрекрасной женщины в мире.", "Источник": "http://www.pravmir.ru/per-imagines-ad-realia-k-s-lyuis-i-nezakonchennaya-povest-o-elene-troyanskoy/", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 11": {"Вопрос": "Сосланный в Сибирь художник из одного романа украсил стены сельского\nклуба картинами с видами европейской столицы. На допросе художник\nсоврал, что ОНА стоит недалеко от Кремля и является символом победы\nреволюции. Назовите ЕЕ двумя словами.", "Ответ": "Красная мельница.", "Зачет": "Мулен Руж; Moulin Rouge.", "Комментарий": "На допросе художник заявил, что нарисовал достопримечательности Москвы,\nи, дескать, Красная Мельница стоит на Сретенке, и была построена в 1927\nгоду, к десятой годовщине революции.", "Источник": "Г.Ш. Яхина. Зулейха открывает глаза. http://flibusta.is/b/406044/read", "Автор": "Дария Ибрагимова (Алматы)"}, "Вопрос 12": {"Вопрос": "Спонсором одной выходившей в 1950-х годах передачи был сигаретный бренд.\nОднажды, после вполне обычного вопроса ведущего о жене, ответ одного из\nучастников пришлось перезаписать, заменив ЧЕТВЕРТЫЙ другим. Назовите\nэтот ЧЕТВЕРТЫЙ.", "Ответ": "Рак.", "Комментарий": "На вопрос \"Кем по знаку Зодиака является ваша жена?\" участник ответил", "Источник": "https://www.comedy.co.uk/tv/qi/episodes/14/16/", "Автор": "Анвар Мухаметкалиев (Алматы)"}}], "Чемпионат": "Студенческий кубок княгини Ольги - 2017 (Витебск)", "Дата": "04-Mar-2017"}