{"Tours": [{"name": "Разминка", "Вопрос 1": {"Вопрос": "   <раздатка>\n   The Dutch in old Amsterdam do it\n   Not to mention the Finns\n   Folks in Siam do it\n   Think of Siamese twins\n   In Spain the best upper sets do it\n   [ПРОПУСК 1] and [ПРОПУСК 2] do it\n   Let's do it, let's fall in love\n   </раздатка>\n   В тексте вопроса слова \"делать это\" не являются заменой.\n   Написанная в 1928 году песня КОула ПОртера называется \"Давай сделаем\nэто\". Оба пропущенных слова на раздаточном материале начинаются на одну\nи ту же букву. Напишите первое из этих слов.", "Ответ": "Lithuanians [чтецу: литуЭйнианс].", "Зачет": "С незначительными грамматическими ошибками.", "Комментарий": "Пропущенные слова - \"Lithuanians\" [литуЭйнианс], т.е. литовцы, и \"Letts\"\n[летс] - устаревшее в английском, но еще существующее во многих других\nязыках название жителей Латвии. ПОртер обыгрывает созвучие слов \"Letts\"\nи \"let's\" [летс], т.е. \"давай\". Вас приветствуют Виталий Бреев (Рига,\nЛатвия) и Юрий Разумов (М&#1110;нск, Вял&#1110;кая Л&#1110;тва).", "Источник": "   1. http://lyrics.wikia.com/wiki/Cole_Porter:Let%27s_Do_It\n   2. https://en.wikipedia.org/wiki/Let%27s_Do_It,_Let%27s_Fall_in_Love", "Автор": "Виталий Бреев (Рига - Глазго)"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "БАттон ГвиннЕтт погиб в 1777 году и был не очень активным политиком,\nпоэтому в наши дни АЛЬФА ГвиннЕтта ценится очень высоко. Назовите АЛЬФУ\nодним словом.", "Ответ": "Подпись.", "Комментарий": "Помимо подписания Декларации независимости США, ГвиннЕтт особенно ничем\nне запомнился, и переписки ни с кем из отцов-основателей не вел. В\nрезультате сохранилась всего 51 его подпись, которые теперь продаются на\nаукционах за сотни тысяч долларов - собрать полный набор подписей под\nДекларацией считается достижением среди коллекционеров.", "Источник": "   1. https://en.wikipedia.org/wiki/Button_Gwinnett\n   2. https://www.gwinnettdailypost.com/archive/rare-signature-of-button-gwinnett-on-sale/article_8382f1e7-bbf5-594a-b8aa-05805a1ab277.html", "Автор": "Юрий Разумов (Минск)"}, "Вопрос 2": {"Вопрос": "Перестановку в консервативном политическом кабинете Великобритании Пит\nУИсхарт назвал ночью длинных... Чего?", "Ответ": "Серебряных ложек.", "Комментарий": "Уисхарт иронизировал над интригами в Консервативной партии, отсылая к\nдругой внутрипартийной чистке рядов - \"Ночи длинных ножей\". В резко\nсоциально стратифицированной Великобритании существует\nнебезосновательное представление о тори как представителях высших\nклассов общества, родившихся с пресловутой серебряной ложкой во рту.", "Источник": "https://www.reddit.com/r/unitedkingdom/comments/4ssqpz/snp_spokesman_pete_wishart_describes_the/", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 3": {"Вопрос": "В начале девятнадцатого века ГрЕгор МакгрЕгор объявил себя правителем\nнесуществующей страны в Центральной Америке и стал продавать билеты\nбудущим колонизаторам. Ему удалось отправить несколько кораблей из\nБритании, а вот во Франции аферу начали расследовать гораздо быстрее,\nпотому что потенциальным колонизаторам понадобились ИКСЫ. Назовите ИКС.", "Ответ": "Паспорт.", "Комментарий": "После революции бюрократия во Франции была на гораздо более высоком\nуровне и уже требовала от граждан иметь паспорта для выезда из страны.\nКогда 60 человек запросили паспорта для выезда в страну, о которой никто\nне слышал, власти заинтересовались аферистом. В Британии желающие\nнашлись быстрее, и четыре корабля отправились на территорию современного\nГондураса. На месте, конечно, никакой колонии не было (там и сейчас нет\nни единого города поблизости), но поселенцы с первых двух кораблей\nпервое время думали, что так и нужно. Некоторые потом смогли добраться\nдо настоящих британских колоний, но не все.", "Источник": "https://www.economist.com/christmas-specials/2012/12/22/the-king-of-con-men", "Автор": "Юрий Разумов (Минск)"}, "Вопрос 4": {"Вопрос": "(pic: 20180247.jpg)\n   Опубликованное в 2007 году исследование РОберта ДжЕнсена посвящено\nтому, как появление ЭТОГО изменило цены на рыбных рынках в индийском\nштате КЕрала. Назовите ЭТО.", "Ответ": "Мобильные телефоны.", "Зачет": "Мобильная связь; сотовые телефоны; сотовая связь.", "Комментарий": "После выхода в море рыбаки могут успеть только на один из рынков. Раньше\nвыбор рынка совершался вслепую, из-за чего предложение (и,\nследовательно, цены) на разных рынках в разные дни непредсказуемо\nменялись (нулевая цена - это случаи, когда рыбакам приходилось\nвыбрасывать нераспроданную рыбу). После появления мобильной связи рыбаки\nсмогли сравнивать цены на разных рынках и отправляться туда, где спрос\nбыл выше.", "Источник": "Jensen, R. (2007). The Digital Provide: Information (Technology), Market\nPerformance, and Welfare in the South Indian Fisheries Sector. The\nQuarterly Journal Of Economics, 122 (3), 879-924. doi", "Автор": "Юрий Разумов (Минск)"}, "Вопрос 5": {"Вопрос": "В дифференциальной геометрии координаты векторных полей часто записывают\nс верхними индексами, а ковекторных - с нижними. Операции по переводу\nвекторных полей в ковекторные и наоборот обозначают при помощи двух\nзнаков. Каких?", "Ответ": "&#9837; и &#9839;.", "Зачет": "[Знак] бемоль и [знак] диез.", "Комментарий": "Эти операции называются музыкальными изоморфизмами: например, так\nназываемое \"опускание индекса\" - переход от векторного к ковекторному\nполю - обозначается через бемоль, который в музыке указывает на\nпонижение на полутон.", "Источник": "https://en.wikipedia.org/wiki/Musical_isomorphism", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 6": {"Вопрос": "   <раздатка>\n   gaussian = agussian\n   </раздатка>\n   В мнемоническом правиле для запоминания терминологии присутствуют\nслова \"гауссова\" и \"агуссова\". Назовите в любом порядке два\nприлагательных, которые мы заменили в предыдущем предложении.", "Ответ": "Абелева, баелева.", "Зачет": "Abelian, baelian [чтецу: абИлиан, баИлиан].", "Комментарий": "Коммутативные группы, т.е. группы, в которых результат умножения не\nзависит от порядка перемножаемых элементов, называются абелевыми в честь\nнорвежского математика Нильса Абеля. Это условие часто выражают\nуравнением ab = ba [а бэ равно бэ а]. \"В любом порядке\" - небольшая\nподсказка.", "Источник": "http://mathprofessorquotes.com/post/140801874748/abelian-also-known-as-baelian-means-you-can", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 7": {"Вопрос": "В этом вопросе слово \"ОНИ\" заменяет не очень много слов.\n   За некоторое время до написания ИХ этот человек опубликовал научную\nзаметку о группах перестановок. Назовите этого человека.", "Ответ": "[РаймОн] КенО.", "Комментарий": "КенО написал \"Сто тысяч миллиардов стихотворений\" - сборник из десяти\nсонетов с одинаковой схемой рифмовки, из которых можно было составить\nдесять в четырнадцатой степени стихотворений. Интереснее скорее то, что\nулипИст КенО серьезно занимался математикой и даже публиковался в\nрецензируемых журналах по комбинаторике.", "Источник": "   1. https://en.wikipedia.org/wiki/Hundred_Thousand_Billion_Poems\n   2. Saclolo, M.P. (2011). How a medieval troubadour became a\nmathematical figure, Notices Of the American Mathematical Society,\n58(5), 682-687.", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 8": {"Вопрос": "Американский журналист Джон Бранч пишет, что АЛЬФА на первый план\nвыдвигает человека, а для БЕТЫ важнее коллектив и патриотизм. Бранч\nотмечает, что эта разница заметна и на эмблемах АЛЬФЫ и БЕТЫ. АЛЬФА и\nБЕТА начинаются одинаково. Что мы заменили АЛЬФОЙ и БЕТОЙ?", "Ответ": "НБА и НФЛ.", "Зачет": "NBA и NFL; Национальная баскетбольная ассоциация и Национальная\nфутбольная лига.", "Комментарий": "На логотипе НБА изображен силуэт Джерри Уэста, что символично для лиги,\nкоторая на первое место ставит игроков, а не клубы; на логотипе НФЛ же\nизображены патриотические белые звезды и не заряженный идеологически мяч\nдля американского футбола.", "Источник": "https://www.nytimes.com/2018/06/22/sports/nfl-nba-social-justice-protests.html", "Автор": "Юрий Разумов (Минск)"}, "Вопрос 9": {"Вопрос": "Рассказывая об одной возможной реализации авторского замысла, ЛОуэлл\nДАкерт упоминает необычный подарок, привезенный Якову I из экспедиции.\nНазовите этот подарок.", "Ответ": "[Белый] медведь.", "Зачет": "[Белый] медвежонок.", "Комментарий": "Путешественник ЙОнас Пул якобы привез из арктической экспедиции двух\nполярных медвежат и подарил их двору Якова. Исследователи до сих пор\nспорят о том, как в театре \"Глобус\" воплощали знаменитую сценическую\nремарку \"убегает, преследуемый медведем\" из \"Зимней сказки\" Шекспира", "Источник": "https://upstart.sites.clemson.edu/Essays/exit-pursued-by-a-polar-bear/exit-pursued-by-a-polar-bear.xhtml", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 10": {"Вопрос": "Согласно некоторым источникам, Фрэнк Ллойд Райт говорил: \"Я отрицаю\nотцовство и отказываюсь жениться на матери\". Назовите эту \"мать\".", "Ответ": "[Айн] Рэнд.", "Комментарий": "Роман Рэнд \"Источник\" рассказывает о судьбе архитектора-новатора,\nреальным прототипом которого многие считали Райта. Тот, в свою очередь,\nподдерживал далеко не все идеи Рэнд, не считал себя похожим на главного\nгероя и поэтому не хотел иметь ничего общего с писательницей.", "Источник": "   1. https://en.wikipedia.org/wiki/The_Fountainhead#Howard_Roark\n   2. Huxtable, A. (2014). Frank Lloyd Wright: A Life. New York: Penguin\nBooks.", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 11": {"Вопрос": "В юмористическом ролике описано мобильное приложение для знакомств между\nхристианами. Если лежащий в кармане телефон во время свидания СДЕЛАЕТ\nЭТО, приложение издаст предупреждающий сигнал. Можно сказать, что Томас\nГейнсборо совершил противоположное действие из-за финансовых трудностей.\nКакие несколько слов мы заменили словами \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Переходить из портретного в пейзажный режим.", "Зачет": "По смыслу с упоминанием переключения из портретного (portrait [портрЭт])\nв пейзажный, или ландшафтный (landscape [лЭндскейп]), режим.", "Комментарий": "В шуточном ролике телефон, располагающийся в кармане вертикально, от\nгреха подальше издаст сигнал, если вдруг его обладатель или\nобладательница на свидании захотят принять горизонтальное положение.\nГейнсборо начинал свой творческий путь с пейзажей, но ради дохода был\nвынужден переключиться, в основном, на портреты аристократов, и лишь к\nконцу жизни смог вернуться к любимым изображениям природы.", "Источник": "   1. https://www.youtube.com/watch?v=Ljd7f2tFOak\n   2. https://www.biography.com/people/thomas-gainsborough-9304943", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 12": {"Вопрос": "   <раздатка>\n   elephant juice\n   </раздатка>\n   Иллюстрируя понятие \"визЕма\", используемое в распознавании речи,\nВикипедия сопоставляет две фразы, одна из которых приведена на\nраздаточном материале. Напишите вторую фразу.", "Ответ": "I love you [чтецу: ай лав ю].", "Комментарий": "Подобно тому как базовые звуковые единицы речи называются фонЕмами,\nбазовые визуальные единицы движений рта называются визЕмами. С недавних\nпор чтение по губам играет важную вспомогательную роль при\nавтоматическом распознавании речи, например, смартфонами. При этом визем\nнамного меньше, чем фонем, и поэтому порой случаются забавные совпадения\n- например, фразы \"elephant juice\" [Элефант джус] (т.е. \"слоновий сок\")\nи \"I love you\" [ай лав ю] (т.е. \"я люблю тебя\") при чтении по губам\nсовпадают.", "Источник": "   1. https://en.wikipedia.org/wiki/Viseme\n   2. Chen, T., & Rao, R. (1998). Audio-visual integration in multimodal\ncommunication. Proceedings Of The IEEE, 86 (5), 837-852. doi", "Автор": "Виталий Бреев (Рига - Глазго)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Концептуальный альбом Мануэля Гёттшинга дал начало нескольким\nмузыкальным стилям. Название альбома можно счесть отсылкой к тому, что\nГёттшинг - гитарист. Напишите это название из пяти символов.", "Ответ": "\"E2-E4\" [чтецу: е два е четыре].", "Комментарий": "При стандартной настройке гитары нижняя струна звучит как E2 [е два],\nили ми большой октавы, а верхняя как E4 [е четыре], или ми первой\nоктавы. Сам альбом по задумке следует ходу шахматной партии.", "Источник": "https://en.wikipedia.org/wiki/E2-E4", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 2": {"Вопрос": "До недавнего времени перед Пасхой почти во всей Ирландии действовал\nзапрет на продажу алкоголя. Рассказывая об одном из нескольких мест, где\nэтот запрет не действовал, одно издание рекомендует... Какую компанию?", "Ответ": "\"Ryanair\" [чтецу: райанЭйр].", "Комментарий": "Бары в аэропортах продолжали работать, и многие ирландцы покупали\nдешевые билеты на самолеты (нужные бары находились за паспортным\nконтролем - чтобы его пройти, необходим билет, но потом никто никуда не\nлетел). Один из самых популярных лоукостеров - \"Ryanair\" - как раз\nирландская компания.", "Источник": "   1. https://twitter.com/VictimOfMaths/status/1007185029267709952/\n   2. https://evoke.ie/2017/04/13/extra/good-friday-in-ireland-drinking-ban-plan", "Автор": "Юрий Разумов (Минск)"}, "Вопрос 3": {"Вопрос": "Любопытно, что для создания образовательного видео, в котором показано\nОНО, был разработан графический движок, на котором позднее был снят\nизвестный мультфильм. Некоторые даже считают, что оригинальное название\nмультфильма является отсылкой к этому видео. ОНО принесло медаль.\nНазовите ЕГО двумя словами.", "Ответ": "Выворачивание сферы.", "Комментарий": "Мультфильм \"Головоломка\" в оригинале называется \"Inside Out\" [инсАйд\nАут], название видео же - \"Outside In\" [аутсАйд ин]. Стивен Смейл\nполучил медаль Филдса за ряд важных открытий в топологии, в том числе за\nдоказательство возможности без изломов, но с допустимыми\nсамопересечениями, вывернуть наизнанку сферу в трехмерном пространстве.\nДвижок, на котором студия \"Pixar\" [пиксАр] потом сняла еще множество\nмультфильмов, был создан для рендеринга видео, показывавшего это\nвыворачивание.", "Источник": "   1. https://tvtropes.org/pmwiki/pmwiki.php/ymmv/InsideOut\n   2. https://ru.wikipedia.org/wiki/Выворачивание_сферы", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 4": {"Вопрос": "[Ведущему: акцентировать внимание на фамилии не стоит, поэтому лучше\nподготовьтесь к ее прочтению заранее.]\n   Афинский математик ХрИстос ПапакирьякОпулос доказал важную теорему о\nвложениях сфер в многообразия. В честь этого достижения, пусть это и\nбыло непросто, Джон МИлнор из Принстона сумел вложить... Что и куда?", "Ответ": "Фамилию \"ПапакирьякОпулос\" в лимерик.", "Зачет": "С незначительными ошибками в написании фамилии или при однозначном\nописательном указании на фамилию (например, \"фамилию грека из вопроса\"),\nно при обязательном упоминании лимерика.", "Комментарий": "МИлнор также решил непростую задачу, поставленную перед собой\nпринстонскими аспирантами, - описать заслуги каждого члена\nисследовательского состава математического факультета в форме лимерика.\nМилноровский лимерик, возможно, уникален тем, что одно слово\n\"ПапакирьякОпулос\" разбито в нем на три строки; к сожалению, в русском\nпереводе этот аспект теряется, да и сам лимерик довольно посредственный.\n   [Ведущему: если у вас есть желание и знания английского позволяют вам\nпрочитать этот лимерик, то вот он", "Источник": "https://en.wikipedia.org/wiki/Christos_Papakyriakopoulos#Tribute", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 5": {"Вопрос": "Артур Кук предполагал, что ЕГО отличительная особенность - это отсылка к\nтехнике литья, в которой расплав через узкое отверстие заливается в\nполость формы. Где ОН обитал?", "Ответ": "На Крите.", "Комментарий": "Речь идет о бронзовом великане ТАлосе, страже Крита, у которого было\nлишь одно уязвимое место - гвоздь в пятке, закрывавший единственную\nнаполненную ихОром жилу.", "Источник": "https://en.wikipedia.org/wiki/Talos#Interpretation", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 6": {"Вопрос": "В статье, рассказывающей о введении ТАКОЙ ЕЕ, ОНА названа 500-летним\nподростком. Газета \"Sueddeutsche Zeitung\" [зюддОйче цАйтунг] сравнивает\nТАКУЮ ЕЕ с уличным фонарем, на котором болтается огромный крюк. Назовите\nТАКУЮ ЕЕ.", "Ответ": "Заглавная эсцЕт.", "Комментарий": "До недавних пор широко используемый в немецком языке диграф &szlig;\n[эсцет], появившийся в четырнадцатом или пятнадцатом веке, не имел\nобщепринятого заглавного варианта (другими словами, официально не\n\"вырос\"), что вызывало множественные практические и эстетические\nпроблемы. Нормативное признание маЮскулу &#7838; [эсцет] пришло лишь в\n2017 году; впрочем, у него всё еще множество оппонентов, считающих, что\nв большинстве гарнитур он выглядит слишком увесисто и несбалансированно.", "Источник": "https://meduza.io/feature/2017/07/22/bukva-kotoraya-500-let-byla-podrostkom", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 7": {"Вопрос": "По словам писательницы, в этом произведении она хотела показать\nискаженный взгляд человека на мир. Ее отец был энтомологом. Назовите это\nпроизведение.", "Ответ": "\"Под стеклянным колпаком\".", "Зачет": "\"The Bell Jar\" [чтецу: зе белл джар].", "Комментарий": "В самом известном произведении американской писательницы и поэтессы\nСильвии Платт полуавтобиографически описывается депрессия. Под\nстеклянными колпаками часто демонстрируются различные бабочки и другие\nнасекомые.", "Источник": "https://en.wikipedia.org/wiki/Sylvia_Plath#The_Bell_Jar", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 8": {"Вопрос": "   <раздатка>\n   малькулы\n   </раздатка>\n   Увиденное ученый называл розданным вам словом. Какие три буквы мы в\nнем пропустили?", "Ответ": "ани.", "Комментарий": "Наблюдаемые микроорганизмы Левенгук называл анимАлькулами. Это слово\nобразовано подобно слову \"молекула\" и даже немного ему созвучно.", "Источник": "Hart-Davis, A. (2014). The science book. New York: DK Pub.", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 9": {"Вопрос": "Улучшение технологического процесса привело к тому, что в 1935 году\nвпервые стало возможным массово производить ЕЕ без НИХ. Статья о табу в\nрекламе рассказывает, что один из ЕЕ рекламных маскОтов назывался\n\"Мистер Испытывающее-Жажду-Волокно\". Назовите ЕЕ и ИХ.", "Ответ": "Туалетная бумага и щепки.", "Зачет": "Туалетная бумага и занозы/опилки.", "Комментарий": "До середины 1930-х производителям не удавалось избавиться от\nнепереработанных фрагментов древесины в туалетной бумаге массового\nпроизводства. Мораль вопроса заключается в том, что не стоит принимать\nмногие ежедневные удобства как должное.", "Источник": "http://www.cbc.ca/radio/undertheinfluence/now-splinter-free-how-marketing-broke-taboos-1.4149558", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 10": {"Вопрос": "Джиджи Аллин получил прозвище \"Джиджи\", потому что его младший брат не\nмог правильно произнести его имя. В ходе выступлений Аллин нередко\nпоявлялся окровавленным и испражнялся на зрителей. В одном интервью он\nсравнил опыт от посещения своего концерта... С чем?", "Ответ": "С евхаристией.", "Зачет": "С причастием.", "Комментарий": "При рождении Аллина назвали Джизус Крайст в честь Мессии, якобы\nявившегося его отцу. В соответствии с собственным довольно\nтрансгрессИвным амплуа, Джиджи вместо вина и хлеба делился настоящей\nкровью и, в каком-то смысле, телом.", "Источник": "https://en.wikipedia.org/wiki/GG_Allin", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 11": {"Вопрос": "Варлам Шаламов рассказывает о блатном по кличке Король. ПрибЫв в\nочередной лагерь, он объявил новый \"воровской закон\". В лагере сперва\nотреагировали подозрительно, но потом всё же поддержали Короля. Говоря\nоб изначальной подозрительной реакции, Шаламов использует крылатое\nвыражение. Какой город в нем упоминается?", "Ответ": "Назарет.", "Комментарий": "В этой истории Шаламовым прослеживаются множественные библейские\nпараллели. Иисус Христос, как известно, был \"царем иудеев\", который\nприбыл в Иерусалим с новым учением. Будущий апостол Варфоломей встретил\nвесть о прибытии Иисуса словами \"Что доброго может быть из Назарета?\",\nвпоследствии ставшими крылатыми.", "Источник": "   1. http://shalamov.ru/library/6/6.html\n   2. http://dic.academic.ru/dic.nsf/dic_wingwords/3012/", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 12": {"Вопрос": "Компания ПАмелы ПакуИн изготавливала одежду из шкур сбитых автомобилями\nзверьков. Эту одежду ПакуИн описывала как чувственную и соблазнительную.\nОтветьте по-русски или по-французски: как называлась эта компания?", "Ответ": "\"Маленькая смерть\".", "Зачет": "\"La petite mort\" [чтецу: ля петИт мор].", "Комментарий": "Французское выражение \"маленькая смерть\" - это эвфемизм слова \"оргазм\",\nтакже обладающий дополнительными коннотациями. ПакуИн, похоже,\nпосчитала, что такая игра слов в названии компании слишком risqu&eacute;\n[рискЕ], и недавно переименовала компанию в \"Peace Fur\" [пис фур], т.е.\n\"Мирный мех\". Один редактор предлагал замену \"зима\", а другой - \"долгий\nпуть к причалу\", и мы не смогли выбрать. У Иисуса из предыдущего вопроса\nтоже была маленькая смерть.", "Источник": "https://modernfarmer.com/2014/12/one-woman-revolutionizing-fur-industry-using-roadkill/", "Автор": "Виталий Бреев (Рига - Глазго)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Сборник эссе СтанИслава Лема \"Сумма технологии\" посвящен проблемам\nотдаленного будущего. Википедия образно пишет, что \"Сумма технологии\"\nописывает ПЕРВЫЕ еще не выросших ВТОРЫХ. Назовите ПЕРВЫЕ и ВТОРЫЕ.", "Ответ": "Шипы и розы.", "Комментарий": "Возможно, в будущем человечество и достигнет расцвета, но Лем не был\nнастолько оптимистичен, чтобы ожидать полной утопии.", "Источник": "https://en.wikipedia.org/wiki/Summa_Technologiae", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 2": {"Вопрос": "Главная героиня фильма \"Звуки музыки\" Мария обладает легким и\nнепостоянным характером. В сцене свадьбы Марии звучит песня, содержащая\nвопрос: \"Как поймать ЕГО и удержать внизу?\". Назовите ЕГО.", "Ответ": "Облако.", "Комментарий": "Мария в пышном свадебном платье действительно напоминает альпийское\nоблако.", "Источник": "Х/ф \"Звуки музыки\" (1965), реж. Роберт Уайз.", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 3": {"Вопрос": "В одном относительно научном поздравлении верхняя часть ИКСА\nиспользуется в качестве бокала для шампанского. Пионер так называемого\n\"расширенного кинематографа\" Энтони МаккОл для создания ИКСА пускал дым\nв зрительный зал. Какие два слова мы заменили ИКСОМ?", "Ответ": "Световой конус.", "Комментарий": "Световой конус в теории относительности - это воображаемая поверхность,\nограничивающая распространение света в пространстве-времени. МаккОл в\nсвоих инсталляциях использует отражение луча проектора не только от\nэкрана, но и от взвешенных в воздухе частиц, создавая световые\nскульптуры.", "Источник": "   1. http://abstrusegoose.com/228\n   2. https://en.wikipedia.org/wiki/Anthony_McCall", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 4": {"Вопрос": "Дуплет.\n   1. На фотографии 1939 года, на которой изображен [ПРОПУСК], он весьма\nуместно обходится без носков. Заполните пропуск тремя словами.\n   2. На фотографии 1972 года, на которой изображен [ПРОПУСК], он ловко\nуправляется с палочками для еды. Заполните пропуск тремя словами.", "Ответ": "   1. Эйнштейн на пляже.\n   2. Никсон в Китае.", "Комментарий": "\"Эйнштейн на пляже\" и \"Никсон в Китае\" - это известные минималистические\nоперы, соответственно, ФИлипа ГлАсса и Джона Адамса. Эйнштейн перестал\nносить носки, из-за того что его большие пальцы постоянно протирали в\nних дырки, и весьма гордился своим бунтарским духом. Никсон в ходе\nисторического визита в Китай, положившего конец двадцатипятилетнему\nотсутствию дипломатических связей с США, хорошо питался.", "Источник": "   1. https://rarehistoricalphotos.com/einstein-at-the-beach-1939/\n   2. http://www.abc.net.au/radionational/programs/ockhamsrazor/einstein-socks-nature-scientific-inquiry/7395862\n   3. https://www.theguardian.com/lifeandstyle/2017/sep/17/frozen-in-time-richard-nixon-in-china-february-1972", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 5": {"Вопрос": "В творчестве Джеймса Джойса встречается множество комических каламбуров.\nКаким эпитетом Джойс наделяет \"зубастого аллигатора\" в одном из своих\nроманов?", "Ответ": "Божественный.", "Комментарий": "\"ФИннеганов помин\" (он же \"Поминки по ФИннегану\") Джойса известен\nогромным количеством культурных аллюзий и мультиязыковых каламбуров.\nНапример, один из персонажей романа - это \"божественный комик\" Denti\nAlligator [дЕнти аллигЕйтор], в котором сразу же узнаётся Данте\nАлигьери. Этим связи творчества Джойса и Данте, конечно, не\nограничиваются.", "Источник": "Boldrini, L. (2009). Joyce, Dante, and the poetics of literary\nrelations. Cambridge: Cambridge University Press.", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 6": {"Вопрос": "   <раздатка>\n   0,14 0,135\n   2,12 2,123\n   5,58 5,575\n   6,26 6,263\n   5,06 5,059\n   9,36 9,358\n   6,42 6,422\n   7,23 7,225\n   2,12 2,123\n   </раздатка>\n   Публичные компании сообщают прибыль на акцию с точностью до цента.\nАномалию, найденную в исходных данных у некоторых компаний,\nисследователи назвали \"АЛЬФОЙ\", отметив при этом, что такие компании\nчаще совершали нарушения. Исследование проводилось среди западных\nкомпаний. Назовите АЛЬФУ.", "Ответ": "Тетрафобия.", "Зачет": "Боязнь числа четыре; боязнь цифры четыре; боязнь четверок; квадрофобия.", "Комментарий": "Некоторые суммы (например, доход на акцию) в итоге округляются до\nцентов, поэтому если у вас уже есть значение вроде 123,45, то лучше\nнайти где-то еще несколько сотых и получить после округления 124 вместо\n123. В результате у некоторых компаний частота таких чисел заметно\nменьше ожидаемой. Это вряд ли достигается нелегальными способами (можно,\nнапример, закупить канцтовары на неделю позже), но компании, идущие на\nтакие махинации, чаще совершают и более серьезные нарушения. Тетрафобия\nраспространена во многих восточных странах, где цифра 4 символизирует\nсмерть, однако исследователи изучали только американские компании.", "Источник": "Grundfest, J., & Malenko, N. (2011). Quadrophobia: Strategic Rounding of\nEPS Data. SSRN Electronic Journal. doi: 10.2139/ssrn.1474668.", "Автор": "Юрий Разумов (Минск)"}, "Вопрос 7": {"Вопрос": "Архитектор СЕдрик Прайс умел доносить сложные идеи через простые\nаналогии.\n   Блиц.\n   1. Прайс писал, что в античные времена города обладали небольшим\nцентром и были отделены от внешнего мира стенами. С чем Прайс сравнивал\nантичные города?\n   2. Прайс писал, что с семнадцатого по девятнадцатый век города уже не\nбыли защищены стенами, но сохранили компактный центр, который теперь\nокружили жилые и промышленные районы. С чем Прайс сравнивал города с\nсемнадцатого по девятнадцатый век?\n   3. Прайс писал, что застройка современных городов в связи с\nпоявлением автомобилей стала равномерно распределенной. С чем Прайс\nсравнивал современные города?", "Ответ": "   1. [Вареное] яйцо.\n   2. Яичница[-глазунья].\n   3. Омлет.", "Комментарий": "Стены города Прайс сравнивал со скорлупой яйца, центр - с желтком, жилые\nрайоны - с растекающимся белком, а многофункциональную застройку, где\nразные здания перемешаны, - с омлетом.", "Источник": "http://bigthink.com/strange-maps/534-the-eggs-of-price-an-ovo-urban-analogy", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 8": {"Вопрос": "Эндрю ГЕлмэн пишет, что для всякой научной модели есть эксперимент,\nкоторый показывает неточность этой модели. Для каждой следующей модели\nтоже находится подобный эксперимент. Подводя итог, ГЕлмэн использует\nрассуждение, подобное которому первым предложил... Кто?", "Ответ": "[Георг] КАнтор.", "Комментарий": "Суть диагонального аргумента КАнтора заключается в том, что элементам\nболее мощного множества невозможно однозначно поставить в соответствие\nэлементы менее мощного множества: например, если попытаться\nпронумеровать все бесконечные последовательности из нулей и единиц,\nрасположив каждую на новой строке, и заменить в последовательности на\nдиагонали каждый нуль на единицу и наоборот, то результирующая\nпоследовательность не будет принадлежать списку. Из слов ГЕлмэна\nследует, что если принять количество возможных неточностей бесконечным,\nто любая из конечного числа научных моделей не сможет избежать ошибок,\nведь последовательность неточных экспериментов составляет набор, для\nобъяснения которого нужна модель, которой нет в списке.", "Источник": "   1. http://andrewgelman.com/2018/01/13/solution-puzzle-scientists-typically-respond-legitimate-scientific-criticism-angry-defensive-closed-non-scientific-way/#comment-646528\n   2. https://en.wikipedia.org/wiki/Cantor%27s_diagonal_argument", "Автор": "Юрий Разумов (Минск)"}, "Вопрос 9": {"Вопрос": "(pic: 20180248.jpg)\n   Визуальное стихотворение ЧЭня Ли состоит из трех частей. Первая часть\nпредставляет собой плотные ряды из иероглифа на первой строке\nраздаточного материала; вторая часть - редеющие ряды из иероглифов на\nвторой строке; третья часть - плотные ряды из иероглифа на третьей\nстроке. Иероглифы на второй строке являются звукоподражаниями, а\nиероглиф на третьей переводится как \"холм\". Ответьте одним словом: как\nпереводится иероглиф на первой строке?", "Ответ": "Солдат.", "Комментарий": "Стихотворение \"Военная симфония\" состоит из трех частей и играет не\nтолько со звуками и значениями, но и с внешним видом иероглифов. Первая\nего часть - это ряды пока что целых солдат, идущих в бой; вторая часть\nсостоит из звукоподражаний \"пин\" и \"пун\", которые имитируют выстрелы и\nвизуально похожи на \"солдат\", теряющих конечности; третья же часть\nизображает кладбище - все солдаты превращаются в ровные ряды могильных\nхолмов.", "Источник": "http://faculty.ndhu.edu.tw/~chenli/WarSymphony.htm", "Автор": "Виталий Бреев (Рига - Глазго)"}, "Вопрос 10": {"Вопрос": "В 1927 году - в год героического 33-часового перелета ЛИндберга - Эдвард\nАрмстронг опубликовал некую концепцию. Концепция вскоре устарела, однако\nмногие идеи Армстронг использовал после войны, работая в компании, не\nсвязанной с авиацией. Чем занималась эта компания?", "Ответ": "Добычей нефти.", "Зачет": "Нефтяными платформами; нефтью; нефтедобычей; платформами в океане;\nплатформами в море.", "Комментарий": "В год перелета ЛИндберга Армстронг предложил расположить на пути\nсамолета платформы, на которые можно было бы сесть для дозаправки.\nСамолеты вскоре научились летать через Атлантику без дозаправок, но\nнекоторые идеи были использованы при создании нефтяных платформ.", "Источник": "https://en.wikipedia.org/wiki/Edward_Robert_Armstrong", "Автор": "Юрий Разумов (Минск)"}, "Вопрос 11": {"Вопрос": "Скорость, при которой ламинАрный поток сменяется турбулентным, - один из\nосновных параметров снаряда. Джон Гофф связывает ЕЕ успех с тем, что ЕЕ\nстиль позволял избегать опасной скорости в 75-80 километров в час.\nНазовите любого из входивших в ЕЕ состав.", "Ответ": "АндрЕс ИньЕста.", "Зачет": "Икер Касильяс; Хосе Рейна; Виктор Вальдес; Серхио Рамос; Рауль Альбиоль;\nАльваро Арбелоа; Жерар Пике; Карлес Пуйоль; Карлос Марчена; Жоан\nКапдевила; Хаби Алонсо; Серхио Бускетс; Хави; Давид Сильва; Хуан Мануэль\nМата; Хесус Навас; Сеск ФАбрегас; Хави Мартинес; Давид Вилья; Фернандо\nТоррес; Фернандо Льоренте; Педро Родригес.", "Комментарий": "ОНА - это мужская сборная Испании по футболу на чемпионате мира 2010\nгода. Мяч \"ДжабулАни\", которым игрался чемпионат мира 2010 года,\nнепредсказуемо вел себя на скоростях, с которыми летел при дальних пасах\nили ударах. Джон Гофф, сотрудничавший с компанией \"Адидас\" при\nпроектировании мяча для чемпионата мира этого года, считает, что это\nпомогло сборной Испании, которая, в основном, использовала короткие\nпасы.", "Источник": "   1. https://www.popsci.com/world-cup-ball-design\n   2. https://www.fifa.com/mm/document/tournament/competition/01/22/85/78/fwc_2010_squadlists.pdf", "Автор": "Юрий Разумов (Минск)"}, "Вопрос 12": {"Вопрос": "СтИвен БурАньи пишет, что к 2000 году благодаря развитию агротехнологий\nвИна по всему миру стали следовать общему интернациональному стилю, а\nнекоторые эксперты даже считали, что плохих винтАжей больше нет. Эти\nутверждения БурАньи сравнивает с объявленным незадолго до этого ИМ.\nНазовите ЕГО двумя словами.", "Ответ": "Конец истории.", "Комментарий": "Книга ФрЭнсиса ФукуЯмы \"Конец истории и последний человек\",\nопубликованная в 1992 году, утверждает, что либеральные демократии - это\nфинальный этап социокультурного развития человечества и что подобные\nформы правительства постепенно будут использоваться во всём мире.\nВпрочем, пока что в мире есть и диктатуры, и плохие вина.", "Источник": "   1. https://www.theguardian.com/news/2018/may/15/has-wine-gone-bad-organic-biodynamic-natural-wine\n   2. https://en.wikipedia.org/wiki/The_End_of_History_and_the_Last_Man", "Автор": "Юрий Разумов (Минск)"}}], "Чемпионат": "Синхронный турнир \"Занавес неведения\"", "Дата": "27-Jul-2018", "Редактор": "Виталий Бреев (Рига - Глазго) и Юрий Разумов (Минск)", "Инфо": "Редакторы благодарят за тестирование Иделию Айзятулову, Артема\nГулецкого, Андрея Забавина, Сергея Лобачёва, Александра Маркова,\nАлександра Матюхина, Максима Мерзлякова, Евгения Миротина, Александра\nПечёного и Сергея Терентьева, а также Хью Бинни, Томаса де Бока, Джоуи\nГолдмана, Джозефа Крола, Кристофера Стерна и Дэниела Чивертона."}