{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "За все 37 лет ЕЕ себестоимость ни разу не превышала пяти долларов. И\nдаже те, кто за ней приходит, не всегда забирают ЕЕ с собой. Так, в 2005\nгоду денег, вырученных на аукционе за сломанную и выброшенную ЕЕ,\nхватило на аренду зала. Назовите ЕЕ.", "Ответ": "\"Золотая малина\".", "Зачет": "Golden Raspberry Award; Razzie.", "Комментарий": "Не все победители готовы принять награду за худшие достижения в области\nкинематографии: Бен Аффлек, например, свою в ярости сломал и выбросил.\n   Редакторы пакета надеются, что критики не будут слишком строги к их\nтворчеству.", "Источник": "   1. http://en.wikipedia.org/wiki/Golden_Raspberry_Awards\n   2. http://en.wikipedia.org/wiki/List_of_people_who_have_accepted_Golden_Raspberry_Awards", "Автор": "Тимур Рыжков (Краснодар)"}, "Вопрос 2": {"Вопрос": "Рассказывая о своем путешествии в Рио-де-Жанейро, уже не молодой Иосиф\nБродский невесело шутил, что для русского автора было бы занятно СДЕЛАТЬ\nЭТО в джунглях. Ответьте двумя словами, начинающимися на одну и ту же\nбукву: что мы заменили словами \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Дать дуба.", "Комментарий": "У Бродского были проблемы с сердцем, так что \"дуба\" он мог \"дать\" в\nлюбой момент. В бразильских джунглях, в отличие от русского леса, дуб\nнайти не просто.", "Источник": "И. Бродский. Посвящается позвоночнику. http://flibusta.is/b/9092/read", "Автор": "Андрей Ефимцов (Краснодар)"}, "Вопрос 3": {"Вопрос": "Таиландский рынок МеклОнг, через торговые ряды которого несколько раз в\nдень проходит поезд, называют рынком ИХ. В 1852 году англичанин Сэмюэл\nФокс создал легкий стальной каркас, а затем запатентовал ЕГО. Назовите\nЕГО двумя словами, начинающимися на парные согласные.", "Ответ": "Складной зонт.", "Зачет": "Складывающийся зонт.", "Комментарий": "Таиландские торговцы вынуждены не только регулярно убирать свои товары с\nрельсов, но и складывать многочисленные зонты и навесы, чтобы проходящий\nсостав не зацепил их.", "Источник": "   1. http://www.vokrugsveta.ru/article/192227/\n   2. http://www.myjane.ru/articles/text/?id=11133", "Автор": "Иван Ерёмин (Краснодар)"}, "Вопрос 4": {"Вопрос": "Герой сказки ВитАуте ЖилинскАйте говорит, что направляется в магазин за\nсахаром, а затем попадает в замок, с обитателями которого вступает в\nпротивоборство. Лишь в финале ему с трудом удается вернуться домой. Эта\nсказка вышла за четыре года до сборника \"Золото тигров\". Назовите автора\nэтого сборника.", "Ответ": "[Хорхе Луис] Борхес.", "Комментарий": "В сборнике Борхеса \"Золото тигров\" впервые вышла новелла \"Четыре цикла\",\nв которой автор приводит четыре \"вечных\" сюжета, три из которых -\nистория о поиске, история об осаде крепости и история о возвращении\nдомой - присутствуют в вышедшей за четыре года до этого литовской сказке\n\"Замок лгунов\". Четвертый сюжет - самоубийство бога - в сказке\nотсутствует, однако можно заметить, что заваривший всю сказочную кашу\nнезнакомец без предупреждения пропадает неизвестно куда.", "Источник": "   1. В.Ю. Жилинскайте. Замок лгунов. http://flibusta.is/b/415608/read\n   2. https://fantlab.ru/work341188\n   3. https://fantlab.ru/work66989\n   4. Х.Л. Борхес. Четыре цикла. http://flibusta.is/b/98463/read", "Автор": "Иван Ерёмин (Краснодар)"}, "Вопрос 5": {"Вопрос": "Немецкая пропаганда утверждала, что французский генерал ЖирО был\nзахвачен ЕЮ. Существует специальная ОНА для горнострелковых частей,\nэффективная в условиях низкого давления. Назовите ЕЕ двумя словами.", "Ответ": "Полевая кухня.", "Зачет": "Походная кухня; военно-полевая кухня; военно-походная кухня.", "Комментарий": "Сами французы говорили, что генерала захватило немецкое танковое\nподразделение, немцы же больше потешались. В высокогорье вода закипает\nпри температуре ниже 100 градусов по Цельсию, что отрицательно влияет на\nкачество приготовления пищи.", "Источник": "   1. Документальный сериал \"The World at War\", 3-я серия \"France Falls\n(May - June 1940)\", 35:50.\n   2. http://lenta.ru/news/2016/11/11/multivarka/", "Автор": "Иван Ерёмин (Краснодар)"}, "Вопрос 6": {"Вопрос": "Недавно одна студия, переработав пластинки рок-звезд, выпустила ИХ под\nназванием \"Vinyl skin\" [вАйнил скин]. Назовите ИХ тремя словами.", "Ответ": "Чернила для татуировок.", "Зачет": "Краски/пигменты/красители для татуировок.", "Комментарий": "В виниле содержится карбонат - основной компонент черной краски для\nтату. Пластинки были переработаны в прямом смысле - превращены в чернила\nдля татуировок.", "Источник": "https://daily.afisha.ru/news/8253-vinilu-s-klassikoy-roka-podarili-vtoruyu-zhizn-pererabotav-ego-v-chernila-dlya-tatu/", "Автор": "Михаил Карачун (Москва)"}, "Вопрос 7": {"Вопрос": "(pic: 20170143.jpg)\n   Напишите состоящее из трех слов название статьи о нью-йоркской\nрэп-исполнительнице Роксанне ШантЕ.", "Ответ": "\"Queen of Queens\".", "Комментарий": "Роксанна Шанте, как и многие другие известные деятели хип-хопа, родилась\nв неблагополучном районе Нью-Йорка Квинсе.", "Источник": "http://www.whenrapwasreal.com/remember-roxanne-shante-unbelievable-what-she-looks-like-now", "Автор": "Олег Михеев (Краснодар)"}, "Вопрос 8": {"Вопрос": "Митчинсон и Ллойд считают, что если вы католик, то ИХ было четыре, а\nесли англиканин - то три. Википедия же сообщает, что ИХ было больше.\nНазовите любую из них.", "Ответ": "Екатерина Арагонская.", "Зачет": "Анна Болейн; Джейн Сеймур; Анна Клевская; Екатерина Говард; Екатерина\nПарр.", "Комментарий": "Два брака английского короля Генриха VIII были аннулированы католической\nцерковью, а три - англиканской. Всего же жен у короля было шесть.", "Источник": "   1. http://www.qi.com/media/general_ignorance_sampler.pdf\n   2. http://ru.wikipedia.org/wiki/Генрих_VIII", "Автор": "Виталий Кутепов (Краснодар)"}, "Вопрос 9": {"Вопрос": "Одно мнемоническое правило помогает отличить ПЕРВЫЕ от ВТОРЫХ. Согласно\nэтому правилу, конец \"востока\" и \"запада\" позволяет понять, где ПЕРВЫЕ.\nНазовите ПЕРВЫЕ и ВТОРЫЕ.", "Ответ": "Стриты, авеню.", "Зачет": "Streets, avenues.", "Комментарий": "Стриты, как правило, идут с востока на запад, а авеню - с юга на север.", "Источник": "http://en.wikipedia.org/wiki/Street_layout_of_Seattle", "Автор": "Максим Карачун (Краснодар)"}, "Вопрос 10": {"Вопрос": "ОН умер, поднимаясь на второй этаж в лифте своего дома-мастерской на\nЛазурном берегу. Назовите ЕГО.", "Ответ": "[Марк] Шагал.", "Комментарий": "Шагал всегда мечтал летать - что не раз проделывал на своих полотнах. Он\nи умер практически в полете, как когда-то нагадала ему цыганка.", "Источник": "http://www.viola.bz/three-muses-of-marc-chagall/", "Автор": "Иван Ерёмин (Краснодар)"}, "Вопрос 11": {"Вопрос": "Герой Бориса Виана предусмотрительно заказывает ЭТО с защищающими от\nкамней ставнями. Герой Мелвилла сравнивает ЭТО c носом корабля, с\nкоторого просят о попутном ветре. Назовите ЭТО греческим словом.", "Ответ": "Кафедра.", "Зачет": "Амвон.", "Комментарий": "Священник из романа Виана предполагает, что проповедь вызовет негативную\nреакцию публики. Мелвилл пишет: \"Отсюда различают люди первые признаки\nбожьего скорого гнева, и на нос корабля приходится первый натиск бури.\nОтсюда возносятся к богу бризов и бурь первые моления о попутном ветре.\nВоистину, мир - это корабль, взявший курс в неведомые воды открытого\nокеана, а кафедра проповедника - нос корабля\".", "Источник": "   1. Б. Виан. Сердцедёр. http://flibusta.is/b/59203/read\n   2. Г. Мелвилл. Моби Дик, или Белый Кит.\nhttp://flibusta.is/b/166245/read\n   3. http://ru.wikipedia.org/wiki/Кафедра_(христианство)\n   4. http://ru.wikipedia.org/wiki/Амвон", "Автор": "Иван Ерёмин (Краснодар)"}, "Вопрос 12": {"Вопрос": "По одной из версий, находившийся при шведском дворе вольнодумец Рене\nДекарт стал жертвой отравленной ЕЕ, полученной из рук соотечественника\nЖака ВиогЕ. Назовите ЕЕ одним словом.", "Ответ": "Гостия.", "Зачет": "Облатка; просфора; просвира.", "Комментарий": "Измученный на Родине травлей за вольнодумство Декарт переезжает в\nпротестантскую Швецию, где преподает науки королеве Кристине. По одной\nиз версий, католический священник Жак Виоге, боясь, что вольнодумство\nДекарта отпугнет королеву от принятия католицизма, во время причастия\nотравил Декарта гостией с мышьяком. \"Гостия\" в переводе с латыни\nозначает \"жертва\".", "Источник": "   1. http://lenta.ru/news/2010/02/15/descartes/\n   2. http://ru.wikipedia.org/wiki/Декарт,_Рене", "Автор": "Дмитрий Шанин (Краснодар)"}, "Вопрос 13": {"Вопрос": "По словам исследователя, ОН был одет не по погоде тепло, был настолько\nвысок, что напоминал погребальные дроги, и не назвал срок. Назовите ЕГО\nдвумя словами, начинающимися на одну и ту же букву.", "Ответ": "Черный человек.", "Комментарий": "Эдвард Радзинский так описывает заказавшего Моцарту знаменитый \"Реквием\"\nчеловека, который был послан графом фон ВАльзеггом.", "Источник": "   1. http://www.youtube.com/watch?v=hCSCNwBXe40&t=43m39s\n   2. http://de.wikipedia.org/wiki/Franz_von_Walsegg", "Автор": "Иван Ерёмин (Краснодар)"}, "Вопрос 14": {"Вопрос": "Восточноазиатская легенда связывает ЕГО появление с богиней судьбы\nСамшИн, которая решила поторопить ребенка. Назовите ЕГО двумя словами.", "Ответ": "Монгольское пятно.", "Комментарий": "Монгольское пятно - синеватая окраска кожи в области крестца, которая\nвстречается у детей до двух лет. В Монголии - практически повсеместно,\nно также часто и у других монголоидов. Самшин шлепком поторопила\nмладенца, который не спешил покидать материнскую утробу.", "Источник": "http://en.wikipedia.org/wiki/Mongolian_spot", "Автор": "Иван Ерёмин (Краснодар)"}, "Вопрос 15": {"Вопрос": "В Европе ОНИ имели дополнительный заработок с продажи ингредиентов\nалхимикам и колдунам, и зачастую с НИХ не желали брать денег на рынках.\nНазовите ИХ одним словом.", "Ответ": "Палачи.", "Комментарий": "Готовившие снадобья колдуны охотно покупали у палачей различные \"детали\"\nказненных, неплохо также продавалась использованная висельная веревка.", "Источник": "http://www.kulturologia.ru/blogs/291013/19102/", "Автор": "Иван Ерёмин (Краснодар)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "По легенде, доблесть военачальника НИтты ЁсисАды была столь велика, что,\nпопав в засаду превосходящих сил противника и будучи раненым, Ёсисада\nуспел ЕЕ даже закопать. Назовите ЕЕ точно.", "Ответ": "Собственная голова.", "Зачет": "Своя голова; голова Нитты Ёсисады.", "Комментарий": "Совершая сэппуку, Ёсисада якобы не только вспорол себе живот, но и в\nотсутствие помощника отсек сам себе голову. После чего еще и закопал ее,\nспрятав от врагов. Впрочем, по более прозаичной версии, Ёсисада храбро\nсражался, но был убит шальной стрелой.", "Источник": "http://ru.wikipedia.org/wiki/Нитта_Ёсисада", "Автор": "Иван Ерёмин (Краснодар)"}, "Вопрос 2": {"Вопрос": "Хорошо оснащенные полицейские из современного сериала преследуют\nпреступника в темных помещениях и теряют из вида в НЕЙ. В\nСанкт-Петербурге в одной из НИХ оборудован музей. Чей?", "Ответ": "[Виктора] Цоя.", "Комментарий": "Не терять из вида преступника помогают приборы ночного видения, которые\nзашкаливают после того, как полицейские попадают в котельную, где всё\nизлучает тепло. Котельная \"Камчатка\", в которой работал Виктор Цой, была\nоборудована под его музей.", "Источник": "   1. Телесериал \"Brooklyn 9-9\", s04e11-12.\n   2. http://ru.wikipedia.org/wiki/Камчатка_(котельная)", "Автор": "Максим Карачун (Краснодар)"}, "Вопрос 3": {"Вопрос": "Древние римляне очень многое изготавливали из древесины, что нашло\nотражение в некоторых европейских языках. Назовите открытый в начале XV\nвека остров, который получил свое название из-за покрывавшего его\nтропического леса.", "Ответ": "Мадейра.", "Комментарий": "В некоторых романских языках (например, испанском и португальском) нашло\nотражение то, что латинским словом \"materia\" (материал, субстанция)\nримляне и называли один из наиболее важных материалов - древесину.\nПо-португальски \"древесина\" - \"мадейра\". Открытый в 1419 году\nпортугальскими мореплавателями остров был сплошь покрыт лесами, по этой\nпричине острову и дали такое название.", "Источник": "   1. https://en.oxforddictionaries.com/definition/madeira\n   2. http://la.wikipedia.org/wiki/Materia\n   3. https://books.google.ru/books?id=XL6hDgAAQBAJ&pg=PT1689#v=onepage&q&f=false", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 4": {"Вопрос": "   <раздатка>\n   ... ... and the Thing in the ...\n   </раздатка>\n   Герои повести 1938 года \"Кто идет?\", по которой был снят кинофильм\n\"The Thing\" - \"Нечто\", обнаруживают глубоко в толще льда чудовище,\nспособное принимать облик других персонажей. Назовите главного героя\nболее позитивной повести 1963 года, в названии которой мы пропустили\nнесколько слов.", "Ответ": "Крошка Енот.", "Зачет": "Енот; Маленький Енот; Little Raccoon.", "Комментарий": "В 1963 году американская писательница ЛИлиан МуУр написала едкий и\nвеселый ответ любителям фантастических ужасов - книгу \"Little Raccoon\nand the Thing in the Pool\" (\"Крошка Енот и Нечто в пруду\"). Обитающее в\nводяной толще и принимающее облик других персонажей чудовище оказывается\nотражением.", "Источник": "   1. http://en.wikipedia.org/wiki/Who_Goes_There%3F\n   2. https://books.google.ru/books?id=graiX5o4tMYC&pg=PA467#v=onepage&q&f=false", "Автор": "Иван Ерёмин (Краснодар)"}, "Вопрос 5": {"Вопрос": "ОНИ соседствуют с шаманами в шахматном наборе, где одна из\nпротивоборствующих сторон - испанцы. На одном юмористическом рисунке ОНА\nсидит в позе лотоса. Назовите ЕЕ.", "Ответ": "Лама.", "Комментарий": "В одном шахматном наборе испанским конкистадорам противостоят инки, у\nкоторых вместо коней ламы, а вместо офицеров (слонов) - шаманы.\nЮмористический рисунок называется \"Далай Лама\".", "Источник": "   1. http://www.sitas.org/new/sah-anglia-incasii-vs-conchistadorii/\n   2. https://www.drawception.com/game/E46XTKxthK/the-dalai-llama/", "Автор": "Михаил Карачун (Москва)"}, "Вопрос 6": {"Вопрос": "Президент Никарагуа АнастАсио ГарсИа СомОса был застрелен во время\nприема в свою честь. ДЕЛАЯ ЭТО, убийца смог оказаться в нескольких шагах\nот Сомосы и поразить диктатора. Ответьте точно: какие два слова мы\nзаменили словами \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Танцевать пасодобль.", "Комментарий": "Пасодобль - танец, имитирующий движения матадора, - достаточно быстр и\nрезок, так что убийца смог приблизится к диктатору на пару шагов в\nбуквальном смысле.", "Источник": "И.Д. Джохадзе. Криминальная хроника человечества.\nhttp://flibusta.is/b/94766/read", "Автор": "Иван Ерёмин (Краснодар)"}, "Вопрос 7": {"Вопрос": "Знакомый помещик рассказывал Надежде Тэффи, что, скупая у крестьян\nпохищенные из имения картины, обнаружил в НЕМ портрет Тэффи. Другой ОН,\nсогласно правилам, должен находиться слева от судей. Назовите ЕГО двумя\nсловами.", "Ответ": "Красный угол.", "Комментарий": "Тэффи писала, что один знакомый помещик, посетив свое разграбленное\nпосле революции имение, увидел портрет писательницы в крестьянской избе", "Источник": "   1. Тэффи. Ностальгия. http://flibusta.is/b/171227/read\n   2. http://www.battlespirit.ru/index2.php?option=com_content&task=view&id=262&pop=1&page=0", "Автор": "Иван Ерёмин (Краснодар)"}, "Вопрос 8": {"Вопрос": "Брэд ПИкетт отрицает связь своего прозвища и образа в целом с персонажем\nизвестного произведения. Забавно, что одна из шляп, в которых Брэд\nтрадиционно появляется на публике, однажды была съедена собакой.\nНазовите произведение, о котором идет речь.", "Ответ": "\"Большой куш\".", "Комментарий": "Боец MMA Брэд \"One Punch\" Пикетт перед поединками и на\nпресс-конференциях часто появляется в образе, схожем с образом\nизвестного персонажа (вот так совпадение) Брэда Питта - бойца \"One\nPunch\" Микки. Однако какую-либо связь с этим имиджем Пикетт отрицает", "Источник": "   1. http://en.wikipedia.org/wiki/Brad_Pickett\n   2. http://www.fightmagazine.com/5-minutes-with-brad-pickett-6564\n   3. https://mmanarcotic.wordpress.com/2012/07/29/interview-with-brad-one-punch-pickett/\n   4. https://www.tapology.com/fightcenter/fighters/brad-pickett-one-punch", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 9": {"Вопрос": "В одной из серий \"Секретных материалов\" ученый создает искусственного\nчеловека, которого жители небольшого городка подозревают в нападениях и\nв финале хотят уничтожить. В этой серии присутствует множество\nзаимствований из других произведений, а называется серия \"ТАКОЙ ОН\".\nКакие два слова, начинающиеся на одну и ту же букву, мы заменили словами\n\"ТАКОЙ ОН\"?", "Ответ": "Постмодернистский Прометей.", "Зачет": "Постмодерновый Прометей; post-modern Prometheus.", "Комментарий": "Сюжет серии схож с сюжетом классической экранизации готического романа\n\"Франкенштейн, или Современный Прометей\" (англ. \"Frankenstein; or, The\nModern Prometheus\"), только \"modern\" был превращен в \"post-modern\" с\nхарактерными для постмодерна многочисленными заимствованиями. Кроме\nтого, в серии использована стилистика Дэвида Линча - одного из главных\nпостмодернистов в кино.", "Источник": "http://en.wikipedia.org/wiki/The_Post-Modern_Prometheus", "Автор": "Иван Ерёмин (Краснодар)"}, "Вопрос 10": {"Вопрос": "Внимание, в вопросе есть замена.\n   В известном произведении ИГРЕК пытается внедрить бейсбол. Какое слово\nмы заменили словом \"ИГРЕК\"?", "Ответ": "Янки.", "Комментарий": "В романе \"Янки из КоннЕктикута при дворе короля Артура\" попавший в\nсредневековье янки начинает преобразовывать британское общество по\nобразцу современной ему Америки. В фонетическом алфавите ИКАО буква Y -\nкак раз \"yankee\".", "Источник": "   1. М. Твен. Янки из Коннектикута при дворе короля Артура.\nhttp://flibusta.is/b/280435/read\n   2. http://en.wikipedia.org/wiki/NATO_phonetic_alphabet", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 11": {"Вопрос": "Наблюдение за инженером Герасимом Окуневым было установлено после того,\nкак его жену заметили в продовольственном магазине далеко от дома.\nСледствие выяснило, что для своей преступной деятельности Окунев похитил\n40 килограммов ЕГО. Назовите ЕГО немецким словом.", "Ответ": "Шрифт.", "Комментарий": "Окунев занимался подделкой различных документов, в основном продуктовых\nталонов, которые его жена реализовывала во время Великой Отечественной\nвойны в магазинах по всей Москве. Для создания подделок Окуневу был\nнеобходим типографский шрифт, который он и похитил в заводской\nтипографии.", "Источник": "http://lenta.ru/articles/2017/05/09/prodcards/", "Автор": "Иван Ерёмин (Краснодар)"}, "Вопрос 12": {"Вопрос": "Подозреваемый заявил, что воспользовался открытым окном, не зная, что\nокон у НЕЕ как раз не было. ЕЕ владелец, однако, возражать не стал. Мы\nне просим вас назвать ЕЕ. Ответьте, в каком году происходили эти\nсобытия.", "Ответ": "1666.", "Комментарий": "Безумный француз РобЕр ЮбЕр признал себя виновным в поджоге Лондона в\n1666 году, хотя на самом деле Великий лондонский пожар начался в пекарне\nТомаса ФАрринера за два дня до того, как Юбер ступил на английский\nберег. Юбер утверждал, что бросил зажигательную гранату в окно пекарни.", "Источник": "   1. http://en.wikipedia.org/wiki/Robert_Hubert\n   2. http://en.wikipedia.org/wiki/Thomas_Farriner", "Автор": "Михаил Серопян, Иван Ерёмин (Краснодар)"}, "Вопрос 13": {"Вопрос": "Согласно одной версии, в смерти Джона Уэйна замешан \"Грязный Гарри\". В\nстатье, рассказывающей об этом, есть фотография с места съемок фильма о\nЧингисхане, на которой Джон Уэйн держит в руках ЕГО. Назовите ЕГО,\nиспользовав имя собственное.", "Ответ": "Счетчик Гейгера.", "Комментарий": "Натурные съемки фильма о Чингисхане проходили в степях Юты недалеко от\nместа испытания \"грязной\" атомной бомбы проекта \"Гарри\", позднее\nполучившей соответствующее прозвище. Из 220 членов съемочной группы\nболее чем у 90 впоследствии обнаружили рак. В случае с Уэйном радиация,\nвидимо, ни при чем, ведь Джон выкуривал в день по четыре пачки сигарет.", "Источник": "https://www.theguardian.com/film/2015/jun/06/downwinders-nuclear-fallout-hollywood-john-wayne", "Автор": "Максим Карачун (Краснодар)"}, "Вопрос 14": {"Вопрос": "[Ведущему: медленно и разборчиво прочитать аббревиатуру \"H.S.I.O.W\" -\n\"эйч, эс, ай, оу, дабл-ю.]\n   По мнению Джорджа КАрлина, люди пьют больше спиртного, не имея\nвозможности вырваться из повседневной рутины, поэтому владельцам\nследовало бы использовать другое название - H.S.I.O.W. Первая буква в\nэтой аббревиатуре означает \"Holy\" [хОули]. А что означает последняя?", "Ответ": "Wednesday.", "Зачет": "Среда.", "Комментарий": "Карлин предлагает переименовать сеть питейных заведений T.G.I. Friday's,\nчье название является аббревиатурой от известного выражения на\nанглийском языке \"Thank Goodness It's Friday!\" (рус. \"Слава Богу,\nсегодня пятница!\"). Комик считает, что в заведении под названием \"Holy\nShit, it's only Wednesday!\" (\"Чёрт возьми, еще только среда!\")\nупотреблять спиртного будут заметно больше.", "Источник": "http://www.youtube.com/watch?v=z15DhxVSZaM", "Автор": "Иван Ерёмин (Краснодар)"}, "Вопрос 15": {"Вопрос": "Герой комедийного постапокалиптического сериала неудачно шутит в\nкомпании за ужином, после чего выясняется, что ОНИ еще не вымерли.\nНазовите ИХ.", "Ответ": "Сверчки.", "Комментарий": "В реальности сериала вымерло не только почти всё человечество, но и\nбОльшая часть фауны, так что даже появление самых незначительных ее\nпредставителей - заметное событие. Тишина во время неловких пауз часто\nподчеркивается пением сверчков (известный англоязычный мем).", "Источник": "Телесериал \"The Last Man on Earth\", s02e05.", "Автор": "Иван Ерёмин (Краснодар)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "По словам Дмитрия Румянцева, страдавший от дефицита необходимых бытовых\nтоваров советский народ обладал колоссальным изобретательским талантом.\nТак что ОНИ будут разочарованы. Назовите ИХ словом греческого\nпроисхождения.", "Ответ": "Археологи.", "Комментарий": "Доступные бытовые товары после использования не выбрасывались, а\nпеределывались в суррогаты товаров недоступных, поэтому даже пережили\nсам СССР. Таким образом, формирующие археологический культурный слой\nбытовые свалки были заметно беднее, чем могли бы быть.", "Источник": "http://germanych.livejournal.com/288841.html", "Автор": "Иван Ерёмин (Краснодар)"}, "Вопрос 2": {"Вопрос": "Сторонники ИХ создания оптимистично предсказывали, что госпитали будут\nизбавлены от уличного шума и обеспечены свежим воздухом, условия в\nшколах тоже будут на уровне, а рестораны обойдутся искусственным\nосвещением. Назовите ИХ одним словом.", "Ответ": "Небоскребы.", "Зачет": "Высотки.", "Комментарий": "Ратовавшие за повсеместное строительство небоскребов утверждали, что в\nверхних частях высотных зданий, где больше всего света и чистого\nвоздуха, расположатся лечебные учреждения, немного ниже - школы и\nцеркви, а в самом низу - рестораны, посетителям которых подобные условия\nне нужны. Прогноз вышел не очень верным: сейчас рестораны часто занимают\nверхние этажи небоскребов, тогда как больниц там нет вовсе.", "Источник": "http://www.vokrugsveta.ru/article/270235/", "Автор": "Иван Ерёмин (Краснодар)"}, "Вопрос 3": {"Вопрос": "В эссе \"Как и зачем я писал апокриф к Властелину колец\" Кирилл ЕськОв\nотмечает, что декорации показались ему интересней пьесы, и заявляет: \"Да\nздравствуют ОНИ!\". Назовите ИХ.", "Ответ": "Розенкранц и Гильденстерн.", "Комментарий": "Кирилл Еськов написал \"Историю Средиземья глазами врага\", в которой\nсобытия толкиеновской книги представлены с точки зрения сил Мордора.\nПьеса Тома Стоппарда \"Розенкранц и Гильденстерн мертвы\" рассказывает\nисторию Гамлета глазами его приятелей. \"Розенкранц и Гильденстерн\nмертвы, - пишет Еськов. - Да здравствуют Розенкранц и Гильденстерн!\".", "Источник": "К.Ю. Еськов. Как и зачем я писал апокриф к \"Властелину колец\".\nhttp://flibusta.is/b/15917/read", "Автор": "Андрей Ефимцов (Краснодар)"}, "Вопрос 4": {"Вопрос": "(pic: 20170144.jpg)\n   Перед вами фрагмент ЕГО неофициального логотипа. Назовите ЕГО как\nможно короче.", "Ответ": "TOR.", "Комментарий": "На раздаточном материале фрагмент неофициального логотипа TOR,\nстилизованный под корневую систему луковицы. Система прокси-серверов\n\"The Onion Router\" (луковый роутер) на официальном логотипе тоже имеет\nлуковицу.", "Источник": "   1. https://cybermedios.org/2015/09/07/los-30-sitios-mas-nuevos-de-la-deep-web-y-tor/\n   2. http://ru.wikipedia.org/wiki/Tor", "Автор": "Иван Ерёмин (Краснодар)"}, "Вопрос 5": {"Вопрос": "Описывая то, как мощнейшая армия ОлофЕрна рассЫпалась в пыль, потеряв\nсвоего лидера, Зигмунд Фрейд упоминает ЕЕ хвост. Назовите ЕЕ.", "Ответ": "Капля принца РУперта.", "Зачет": "Батавская слеза; болонская склянка.", "Комментарий": "Если капнуть расплавленным стеклом в холодную воду, получается капля в\nформе головастика, с длинным изогнутым \"хвостом\". При этом капля\nобладает исключительной прочностью: по ее \"голове\" можно бить молотком,\nи она не разобьется. Но если надломить хвостик, капля мгновенно\nразлетается на мелкие осколки. Олоферна Фрейд и сравнил с хвостиком, а\nего армию - с рассыпавшейся каплей принца Руперта.", "Источник": "   1. З. Фрейд. Психология масс и анализ человеческого \"Я\".\nhttp://flibusta.is/b/17366/read\n   2. http://ru.wikipedia.org/wiki/Батавские_слёзки", "Автор": "Михаил Карачун (Москва)"}, "Вопрос 6": {"Вопрос": "Так называемое \"железное легкое\" - примитивный аппарат искусственного\nдыхания, работающий за счет создания разницы в давлении. В одном\nанглоязычном комиксе изобретатель этого аппарата, собирая в домашних\nусловиях прототип, произносит известную с античности фразу. Догадавшись,\nиз чего был собран этот прототип, напишите эту фразу.", "Ответ": "Природа не терпит пустоты.", "Зачет": "Nature abhors a vacuum; Natura abhorret vacuum.", "Комментарий": "Аппарат отсасывает воздух из легких, и созданная тем самым пустота\nзаполняется воздухом естественным образом, потому что, как говорил\nАристотель, \"природа не терпит пустоты\". Герой комикса собирает прототип\nжелезного легкого из домашнего пылесоса. Комикс при этом англоязычный,\nчто добавляет каламбура.", "Источник": "http://www.ep.tc/problems/73/", "Автор": "Максим Карачун (Краснодар)"}, "Вопрос 7": {"Вопрос": "Одна российская туристическая фирма сообщает, что ОН - это ЕугЕнио\nРивЕйра, которого многие называют Евгением Евгеньевичем. Автор \"ЕГО\"\nнанял автомобиль с шофером, который знал множество притонов, а наркотики\nмог купить даже в киоске. Назовите ЕГО.", "Ответ": "Наш человек в Гаване.", "Комментарий": "Изначально действие романа Грэма Грина \"Наш человек в Гаване\" должно\nбыло происходить в Таллине, но писателю очень понравилось на Кубе, тем\nболее что там у него нашелся \"свой человек\", помогавший развлекаться.\nРусским путешественникам подобную помощь сейчас может оказать работник\nтуристической сферы Еугенио Ривейра, с которым легко найти общий язык.", "Источник": "   1. http://www.amazingcuba.ru/about/ourmaninhavana\n   2. Г. Грин. Путешествия без карты. http://flibusta.is/b/264979/read", "Автор": "Иван Ерёмин (Краснодар)"}, "Вопрос 8": {"Вопрос": "По одной из версий, ОНА появилась вскоре после смерти председателя\nВерховного суда США Джона Маршалла. Для борцов за права чернокожих ОНА\nстала метафорой рабства, делавшего американское общество неполноценным.\nНазовите ЕЕ точно.", "Ответ": "Трещина на Колоколе Свободы.", "Комментарий": "По одной из версий, Колокол Свободы треснул, возвещая о смерти Джона\nМаршалла, очень много сделавшего для защиты свобод американцев.\nАболиционисты сделали трещину своим символом, указывая на то, что\nрабство - изъян США.", "Источник": "   1. http://en.wikipedia.org/wiki/Liberty_Bell\n   2. http://makinghistorynow.com/2017/02/the-true-story-behind-an-american-icon-the-liberty-bell/", "Автор": "Максим Карачун, по идее Георгия Калязина (оба - Краснодар)"}, "Вопрос 9": {"Вопрос": "В одном фильме опытный ОН объясняет, что трава следует за солнцем, и в\nразное время суток результат может быть разным. Назовите ЕГО\nнесклоняемым словом.", "Ответ": "Кедди.", "Комментарий": "Мячик для гольфа достаточно легок, чтобы направление роста травы влияло\nна его движение. Травинки меняют свое положение вслед за движением\nСолнца по небосклону, так что траектория мяча после схожих по силе и\nнаправлению ударов будет разной в зависимости от того, в какое время\nсуток эти удары совершены.", "Источник": "https://vk.com/video-32309508_169152766", "Автор": "Илья Кукушкин (Краснодар)"}, "Вопрос 10": {"Вопрос": "Мы решили пойти вам навстречу и облегчить этот вопрос.\n   Не перепутать ЕГО, так сказать, с \"родителями\" некоторым помогает\nсоединительная черта буквы \"Н\" [эн]. Назовите ЕГО словом, все гласные в\nкотором одинаковые.", "Ответ": "СталагнАт.", "Комментарий": "СталакТит растет сверху, как вертикальная палочка у буквы \"Т\", а\n\"сталагМит\", напротив, - снизу (буква \"М\" похожа на две стоящие рядом\nсосульки). Идея известного мнемонического правила, предлагающего\nпредставить буквы \"Т\" и \"М\", соответственно, получила логичное\nпродолжение и в случае со сталагНатом: сталактиты и сталагмиты стремятся\nнавстречу друг другу, превращаясь в сталагнаты (соединительная черта\nбуквы \"Н\" поможет запомнить, что сосульки срослись).", "Источник": "   1. http://www.mnemonica.ru/zapominalki/stalaktit-stalagmit-i-stalagnat\n   2. http://tema.livejournal.com/370953.html?thread=177413641#t177413641", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 11": {"Вопрос": "В изложении известного сюжета говорится, что ОН был предупрежден о\nнеобходимости держаться подальше от воды. Но, даже следуя этому совету,\nОН в итоге утонул. Назовите ЕГО.", "Ответ": "Икар.", "Комментарий": "Согласно известному мифу, перед тем как Дедал и Икар покинули Крит на\nкрыльях из перьев и воска, отец учил сына не спускаться слишком низко к\nволнам, чтобы не намочить крылья, и не подниматься высоко, чтобы не\nопалило солнце. Но, несмотря на то что перья не намокли, Икар всё же\nутонул.", "Источник": "   1. http://en.wikipedia.org/wiki/Icarus\n   2. http://myths.kulichki.net/lostcivil/greece/myth0003/", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 12": {"Вопрос": "Одна регги-группа из Владивостока называется \"ПАРУСНИКИ\". Какое слово мы\nзаменили в этом вопросе?", "Ответ": "МарлИны.", "Комментарий": "Так группа отдала дань уважения самой крупной рыбе музыки регги - Бобу\nМарли. Марлины, относящиеся к семейству парусниковых, обитают в том\nчисле в южной части Японского моря, на берегу которого расположен\nВладивосток.", "Источник": "http://www.themarleyns.com/group/", "Автор": "Денис Лагутин (Краснодар)"}, "Вопрос 13": {"Вопрос": "Фанаты футбольного клуба \"Милан\" получили прозвище \"отвертки\", потому\nчто раньше значительную часть поклонников клуба составляли \"ОНИ\". ИХ\nчаще можно увидеть у фанатов \"Интера\", чем у фанатов \"Милана\". Назовите\nИХ двумя словами.", "Ответ": "Синие воротнички.", "Зачет": "Синие воротники.", "Комментарий": "Изначально поклонниками \"Милана\" были, в основном, представители\nрабочего класса, так называемые \"синие воротнички\". Синий и черный -\nцвета другого миланского клуба - \"Интера\", поэтому одежда его фанатов\nнамного чаще имеет синий воротник.", "Источник": "   1. http://www.worldsoccer.com/features/stadium-guide/soccer-cities-milan-330585\n   2. https://yandex.ru/images/search?text=фанаты%20милана\n   3. https://yandex.ru/images/search?text=фанаты%20интера", "Автор": "Максим Карачун (Краснодар)"}, "Вопрос 14": {"Вопрос": "В так и оставшемся малоизвестным произведении были и такие строки: \"...\nПод подушкой утром нахожу... // Просто я себя перевожу...\". Кто\nпосоветовал автору этого произведения отойти от стола, полежать и много\nчего еще?", "Ответ": "[Александр] ИванОв.", "Комментарий": "Пародия \"Писание и дыхание\" (\"Не писал стихов - и не пиши. // Лучше\nпогуляй и подыши...\") была написана Александром Ивановым на\nстихотворение Николая Доризо (\"Не писал стихов и не пишу, - // Ими я,\nкак воздухом, дышу...\"). Иванов просит автора не писать... а мы вам тут\nпонаписали...", "Источник": "   1. http://lit.peoples.ru/poetry/nikolay_dorizo/poem_23512.shtml\n   2. http://www.orator.ru/stihi_ivanov_ne_pisal_stihov.html\n   3. http://www.youtube.com/watch?v=e5QeWHNLpFo", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 15": {"Вопрос": "Мультфильм Федора Хитрука \"Отелло-67\" длится менее минуты и посвящен\nсудьбе классических произведений искусства в современном мире, где у\nлюдей совсем мало свободного времени. Герою мультфильма пьесу Шекспира\nдемонстрирует специальное устройство, после чего включается ОН. Назовите\nЕГО двумя или тремя словами.", "Ответ": "Зеленый сигнал светофора.", "Зачет": "Зеленый свет светофора; зеленый сигнал; зеленый свет.", "Комментарий": "Классическим произведениям искусства в современном мире всё меньше\nместа: пока горит красный свет, специальное устройство успевает показать\nостановившемуся на перекрестке герою сильно урезанную версию пьесы\nШекспира.\n   Сегодняшняя игра длилась несколько дольше одной минуты, но наконец\nвсё закончилось: можно ехать дальше - к следующему Кубку чемпионов.", "Источник": "http://www.kinozapiski.ru/ru/article/sendvalues/422/", "Автор": "Иван Ерёмин (Краснодар)"}}], "Чемпионат": "Синхронный турнир \"Кубок чемпионов - 2017\"", "Дата": "03-Jun-2017", "Редактор": "Иван Ерёмин, Максим Карачун, Денис Лагутин, Михаил Серопян (Краснодар)", "Инфо": "Редакторы благодарят за тестирование вопросов и ценные замечания Виктора\nДерезу, Полину Мазур, Андрея Ефимцова, Александра и Алису Тараник,\nВиталия Кутепова, Сергея и Алену Овсянкиных, Михаила Карачуна, Илью\nКукушкина, Александра Ускова, Евгения Полового, Дмитрия Шанина, Анатолия\nЛебедева, Романа Хабибуллина, Сергея Родикова, Алену Повышеву, Юрия\nФилиппова, Ивана Марышева, Владимира Кукарских, Алексея Самулёва, Сергея\nСпешкова, Александра Коробейникова."}