{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "В статье, опубликованной в \"Парламентской газете\" в июле 2008 года,\nрассказывается о международном научном конгрессе. Из статьи можно\nузнать, что в числе прочего на конгрессе обсуждались перспективы\nсельского хозяйства в связи с разработкой новых видов топлива и новых\nстроительных материалов на растительной основе. Заглавие статьи состоит\nиз трех слов. Второе и третье - \"... текущего момента\". Воспроизведите\nпервое слово.", "Ответ": "Биологика.", "Комментарий": "Это был Первый Международный конгресс по биотехнологиям, биоэнергетике и\nбиоэкономике \"ЕвразияБио-2008\". А мы этим вопросом начинаем чемпионат\nклуба \"Биологика\".", "Источник": "http://www.ras.ru/digest/showdnews.aspx?id=37626452-8908-40af-ba02-290290c58f77", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "В одном советском фильме рассказывается, как в пионерском лагере ожидают\nприезда некоего страшного хулигана. Как раз в это время в лагерь\nприезжает обычный школьник, не самый примерный, но вовсе не хулиган.\nКогда он понимает, что все принимают его за хулигана, он не спешит\nисправить недоразумение - ему нравится, что все его боятся. Однако, в\nконце концов, правда все же выясняется. В ходе этой сцены можно увидеть\nвисящий на стене портрет смеющегося человека. Назовите этого человека.", "Ответ": "[Н.В.] Гоголь.", "Комментарий": "Первая серия фильма \"Каникулы Петрова и Васечкина, обыкновенные и\nневероятные\" имеет подзаголовок \"Хулиган (почти по Гоголю)\" и\nпредставляет собой фантазию на тему сюжета гоголевского \"Ревизора\".", "Источник": "Фильм \"Каникулы Петрова и Васечкина, обыкновенные и невероятные\".", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "Кстати, о комедии \"Ревизор\". Рассказывая о гоголевских персонажах,\nжурналист канала \"НТВ\" назвал героев \"Ревизора\" Пуговицына, Свистунова и\nДержиморду ЕЮ русской вертикали власти. Назовите ЕЕ.", "Ответ": "Птица-тройка.", "Комментарий": "Тоже, можно сказать, гоголевский персонаж.", "Источник": "Телепередача \"НТВшники\" от 03.09.2010 г.", "Автор": "Иван Суманеев (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Внимание, в вопросе есть замены.\n   В одной из песен Питера Хэммилла есть строка, которую можно перевести\nна русский язык следующим образом: \"С вероятностью 50% ЛОШАДЬ\nПРЖЕВАЛЬСКОГО является одновременно ТРОЯНСКИМ КОНЕМ\". Какие слова мы\nзаменили словами \"ЛОШАДЬ ПРЖЕВАЛЬСКОГО\" и \"ТРОЯНСКИЙ КОНЬ\"?", "Ответ": "Кошка Шрёдингера, Чеширский кот.", "Зачет": "Кот Шрёдингера, Чеширский кот.", "Комментарий": "Как известно, кошка Шрёдингера (кот Шрёдингера) жива с вероятностью 50%.\nО Чеширском коте тоже порой трудно было сказать с уверенностью,\nсуществует он или нет. В русском языке в качестве названия парадокса\nбольшее распространение получил вариант \"Кот Шрёдингера\", однако\nизвестно, что у самого Шредингера фигурировала именно кошка. В\nупомянутой песне половые различия между кошкой и котом не акцентируются\n(используется существительное \"cat\" в первом случае и местоимение \"one\"\nво втором), тем не менее, вариант перевода, предложенный автором\nвопроса, представляется допустимым.", "Источник": "   1. http://www.hammill.ru/r24.html\n   2. http://ru.wikipedia.org/wiki/Кот_Шрёдингера\n   3. Л. Кэрролл. Приключения Алисы в Стране Чудес.", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Зигмунд Фрейд был сторонником научного мировоззрения. При этом он\nполагал, что в обществе существуют три основные силы, формирующие иные\nкартины мира, нежели это делает наука, и в какой-то степени\nпротивостоящие ей. Первая из этих сил почти всегда безобидна и\nблаготворна, она (цитата) \"и не хочет быть ничем иным, кроме иллюзии\".\nВторая сила \"сама во многом аналогична науке, работает частично при\nпомощи тех же методов, но отдаляется от нее, придерживаясь иллюзии, что\nона может дать безупречную и связную картину мира\". Что же касается\nтретьей силы, то она, по мнению Фрейда, является серьезным врагом науки.\nНазовите эти три силы в правильном порядке.", "Ответ": "Искусство, философия, религия.", "Зачет": "Литература, философия, религия.", "Комментарий": "Вопрос представлен в переработанном (сокращенном) виде. На турнире\nотыгран в следующей редакции", "Источник": "З. Фрейд. Введение в психоанализ. Лекции. - М.: Наука, 1989.", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Вам всем наверняка известно правило знатока: не знаешь, что писать -\nпиши \"Пушкин\". Оказывается, подобное правило существует и в телепередаче\n\"Сто к одному\". В этой передаче участникам надо угадать, как отвечали на\nпредложенные вопросы простые прохожие на улице. Зачастую в вопросе\nтребуется объяснить причины поступков людей в той или иной ситуации. Как\nотмечает ведущий программы, существует слово, которое почти всегда можно\nнайти среди популярных ответов для такого рода вопросов. Назовите это\nслово.", "Ответ": "Выпили.", "Зачет": "По смыслу: выпил; напились; пьяный и т.п.", "Источник": "Телеэфир передачи 27.03.2010 г.", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Комментируя название одного из своих альбомов, музыкант Питер Хэммилл\nотметил, что оба варианта объяснения этого названия, сразу приходящие в\nголову, не соответствуют действительности, так что название альбома\nможно считать просто шуткой или мистификацией. В действительности это,\nво-первых, восьмой по счету сольный альбом Питера Хэммилла, во-вторых,\nмузыка на нем вовсе не является нейтральной и уравновешенной. А как этот\nальбом называется?", "Ответ": "\"PH7\".", "Комментарий": "Можно истолковать как аббревиатуру: Peter Hammill - 7; можно\nпредположить, что это - своеобразная характеристика музыки (нейтральные\nводные растворы, в которых кислота и щелочь уравновешены, имеют pH7).\nОднако оба предположения неверны.", "Источник": "http://www.sofasound.com/phcds/ph7cd.htm", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Однажды автор вопроса встретил в Интернете шутку, представляющую собой\nизвестную фразу, в которой заменено одно слово. Эта фраза стала известна\nв XVII веке, а ее часть уже в XX веке стала названием литературного\nпроизведения. Получившаяся шутка часто бывает актуальной для автора\nвопроса - обычно пять или шесть раз в неделю. Воспроизведите эту шутку.", "Ответ": "Не спрашивай, по ком звонит будильник: он звонит по тебе.", "Зачет": "\"По ком звонит будильник\" - незачет, т.к. в вопросе говорится, что\nназванием произведения стала часть фразы, а не вся фраза целиком.\nЗачитываются любые более длинные варианты, например: \"Не спрашивай, по\nком звонит будильник\"; \"По ком звонит будильник? Он звонит по тебе\".", "Комментарий": "Фраза \"не спрашивай, по ком звонит колокол: он звонит по тебе\" - цитата\nиз проповеди английского поэта и священника XVII века Джона Донна. В\n1940 году роман \"По ком звонит колокол\" написал Э. Хемингуэй,\nиспользовав фрагмент из проповеди Донна в качестве эпиграфа.", "Источник": "   1. http://www.anekdot.ru/id/271674/\n   2. http://ru.wikipedia.org/wiki/По_ком_звонит_колокол", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Название одной из песен Питера Хэммилла представлено женским именем. На\nсайте, посвященном творчеству музыканта, высказывается предположение,\nчто хотя сюжет песни, скорее всего, взят из жизни, это имя -\nвымышленное, позаимствованное у известной литературной героини. В\nкачестве основного аргумента приводится название следующей песни с того\nже альбома. В этом названии, переведенном на русский язык, мы пропустили\nпоследнее слово. Звучит оно так: \"По эту сторону [...]\". Напишите\nпропущенное слово.", "Ответ": "Зеркала.", "Комментарий": "А предыдущая песня, соответственно, называется \"Алиса\" (Alice).\nОтыгранный ранее вопрос N 4 о песне с упоминанием Чеширского кота может\nслужить своеобразной подсказкой, указывающей на неравнодушное отношение\nХэммилла к творчеству Льюиса Кэрролла.", "Источник": "   1. http://www.hammill.ru/mas/over_frame.html\n   2. Л. Кэрролл. Сквозь зеркало и что там увидела Алиса.", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "В 1975 году английский ученый Эдвин Саузерн разработал метод для\nвыявления определенных последовательностей нуклеотидов в молекуле ДНК -\nблот-гибридизация, или блоттинг. Немного позже аналогичный метод был\nразработан и для молекул РНК. Чтобы отличить этот новый вариант\nблоттинга от первоначального, его характеризуют неким прилагательным,\nкоторое в русскоязычных текстах принято оставлять без перевода. Тем не\nменее, мы попросим вас перевести это слово и написать его на русском\nязыке.", "Ответ": "Северный.", "Комментарий": "Метод блоттинга, разработанный Саузерном, по-английски называется\nSouthern blotting, что можно также понять как \"южный блоттинг\" (фамилия\nученого переводится как \"южный\"). Аналогичный метод для РНК стали\nназывать northern blotting, на русский язык это название не переводят и\nпишут \"нозерн-блоттинг\" (видимо, чтобы не возникало необходимости\nпереводить и фамилию Саузерна).\n   Вопрос представлен в переработанном (сокращенном) виде. На турнире\nотыгран в следующей редакции", "Источник": "http://ru.wikipedia.org/wiki/Саузерн_блоттинг", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "(pic: 20100574.jpg)\n   На рисунке изображен популярный персонаж комиксов Нэмор-Подводник\n(или Нэмор Морской человек). Но вопрос будет не о нем, а о музыканте\nПитере Хэммилле. На сайте, посвященном его творчеству, об одной из песен\nсказано: \"Песня ... посвящена описанию душевных переживаний автора о\nкрушении детских иллюзий, развенчании юношеских идеалов. Эта песня\nбуквально нашпигована отсылками к массе культурных реалий ... 50-60-х\nгодов XX века, в окружении которых проходило детство Питера Хэммилла\".\nДействительно, в песне упоминаются популярные в те годы игрушки,\nизвестные спортсмены и даже значимые для Англии эпизоды из истории\nВторой мировой войны. Нэмор-Подводник в тексте песни не упомянут ни\nразу, однако ее название представляет собой очевидную аллюзию на этого\nгероя. Напишите это название на английском языке.", "Ответ": "No More the Sub-Mariner.", "Зачет": "Авторский вариант названия содержит скобки, причем в различных\nисточниках указаны разные варианты: No More (the Sub-Mariner) [2] и (No\nMore) the Sub-Mariner [3]. Зачитывать следует все ответы с правильным\nпорядком слов, независимо от наличия или отсутствия скобок.", "Комментарий": "Герой песни вырос и больше не играет в детские игры. В частности, он\n\"Больше не Подводник\".\n   Вопрос представлен в переработанном (сокращенном) виде. На турнире\nотыгран в следующей редакции", "Источник": "   1. http://www.hammill.ru/mas/camera_frame.html\n   2. http://www.sofasound.com/phcds/iclyrics.htm#2\n   3. http://www.vandergraafgenerator.co.uk/pawnhearts/incamera_side1.jpg\n   4. http://xlifes.ucoz.ru/publ/4-1-0-257", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Как известно, в футболе свободный удар отличается от штрафного удара\nтем, что при его розыгрыше необходимо отдать пас партнеру. Если мяч со\nсвободного удара первым же касанием посылается в ворота соперника, гол\nне засчитывается и назначается удар от ворот. А какое решение должен\nпринять судья, если при пробитии свободного удара мяч первым же касанием\nпосылается в свои ворота?", "Ответ": "Назначить угловой удар.", "Зачет": "Угловой; корнер.", "Комментарий": "Этот вопрос, по мнению автора, можно раскрутить логически. Удар от ворот\nназначают, когда мяч при атаке на ворота проходит мимо. Соответственно,\nкогда мяч со свободного прямым ударом посылается в ворота соперника,\nправила футбола предписывают принять такое же решение, как если бы мяч\nбыл разыгран правильно, но прошел мимо ворот. Если применить то же\nдопущение к симметричной ситуации у собственных ворот, то получается,\nчто действительно нужно назначить угловой, как ни парадоксально это\nможет показаться на первый взгляд.", "Источник": "http://ru.wikipedia.org/wiki/Штрафной_и_свободный_удары_(футбол)", "Автор": "Михаил Берлов (Санкт-Петербург)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Согласно анекдоту, один человек так объяснил смысл этого слова", "Ответ": "Парапсихология.", "Зачет": "Парапсихолог.", "Источник": "http://humor.rin.ru/cgi-bin/show.pl?razdel=131&anekdot=15071", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Статья об игроках футбольного клуба \"Челси\", рассказывающая о сезоне\n2007/2008 гг., называется так же, как произведение французского писателя\nсередины XIX века. Назовите этого писателя.", "Ответ": "[Жюль] Верн.", "Комментарий": "Произведение - \"Дети капитана Гранта\", Авраам Грант - тренер \"Челси\" в\nуказанный период.", "Источник": "   1. Великие клубы. Ежемесячное приложение к журналу \"Футбол\". 2010. N\n9 (57). С. 3.\n   2. http://ru.wikipedia.org/wiki/Дети_капитана_Гранта", "Автор": "Иван Суманеев (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "Кстати, о футбольных тренерах. Когда Гус Хиддинк приехал в Россию\nработать с футбольной сборной, он старался подмечать любые мелочи,\nкоторые позволили бы ему лучше понять психологию русских людей. В\nчастности, Хиддинк обратил внимание на одно слово, аналогов которому в\nизвестных ему языках он не нашел. Чтобы объяснить это слово своей\nподруге, Хиддинк придумал историю о старом самолете с перекошенным\nкрылом и пьяным пилотом. У большинства из вас, однако, это слово будет\nассоциироваться не с самолетом, а с другим транспортным средством.\nНапишите это слово.", "Ответ": "Авось.", "Комментарий": "В истории Хиддинка пассажиры, садясь в самолет, говорили \"авось\nдолетим\". Широко известен корабль под названием \"Авось\", в частности,\nблагодаря одноименной поэме А. Вознесенского и рок-опере А. Рыбникова\n\"'Юнона' и 'Авось'\".", "Источник": "   1. http://rusteam.permian.ru/coaches/hiddink.html\n   2. http://ru.wikipedia.org/wiki/Резанов,_Николай_Петрович", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Большинству ОНА известна как ПЕРВАЯ ВТОРОЙ, в то время как полное ЕЕ\nназвание - \"ВТОРАЯ, озаряющая мир\". Напишите два существительных,\nкоторые мы заменили словами \"ПЕРВАЯ\" и \"ВТОРАЯ\".", "Ответ": "Статуя, свобода.", "Источник": "http://ru.wikipedia.org/wiki/Статуя_Свободы", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "В ноябре 1966 года некий англичанин посетил художественную выставку. Об\nодной из увиденных работ он вспоминал следующее: \"Там была лестница,\nкоторая поднималась к укрепленной под потолком картине. То есть там\nвисел кусок черного полотна и при нем - цепочка с лупой. Я полез по\nлестнице, посмотрел в лупу и увидел совсем крохотное слово \"да\". Итак,\nвсе это было позитивно - я почувствовал облегчение. Я был под большим\nвпечатлением\". Назовите и посетителя выставки, и автора описанной\nработы.", "Ответ": "[Джон] Леннон, [Йоко] Оно.", "Комментарий": "Там они и познакомились.", "Источник": "Р. Бенциен. Джон Леннон навсегда. - СПб.: Интерласт, 1993.", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Молекулы белков и пептидов представляют собой линейные цепи, отдельные\nучастки которых могут быть соединены дисульфидными связями. Например,\nмолекулы небольших пептидов дефенсинов содержат три дисульфидные связи.\nКлассификация дефенсинов у млекопитающих включает три группы, при этом\nдефенсины третьей группы, открытой позже других, обладают необычной\nструктурой: они не линейны, а замкнуты в кольцо. Этой группе дали\nназвание, которое, с одной стороны, соответствует по форме названиям\nдвух других групп, а с другой стороны, отражает структурные особенности\nмолекулы. Правда, по этому названию можно подумать, будто бы в молекуле\nодна дисульфидная связь, а не три, а также можно подумать, что это -\nвосьмая группа дефенсинов, а не третья. Воспроизведите это название.", "Ответ": "&theta;-дефенсины.", "Зачет": "Тета-дефенсины.", "Комментарий": "Как известно, в науке для классификации сходных объектов или явлений\nчасто используют буквы алфавита, например, греческого. Первые две группы\nдефенсинов называются альфа-дефенсины и бета-дефенсины (в соответствии с\nпорядком открытия). Молекулы третьей группы можно схематично представить\nкак овал с тремя перекладинами. Поэтому для их наименования была\nиспользована не третья буква алфавита - гамма, а восьмая - тета,\nнапоминающая молекулу внешне.", "Источник": "   1. В.Н. Кокряков. Очерки о врожденном иммунитете. - СПб.: Наука,\n2005.\n   2. http://www.neive.by.ru/nauka/gretch.html", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "В повести фантаста Александра Громова ЭТИМ СЛОВОМ называют хищных\nживотных, обитающих на болоте, которые выбрасывают из трясины свой\nдлинный язык и опутывают им жертву. А количество людей, также называемых\nЭТИМ СЛОВОМ, стало на Руси быстро сокращаться с конца X века. Назовите\nсобытие, ставшее причиной этого.", "Ответ": "Крещение Руси.", "Зачет": "По смыслу. Например: принятие христианства; утверждение православия в\nкачестве государственной религии.", "Комментарий": "Слово - \"язычники\".", "Источник": "   1. А.Н. Громов. Вычислитель. - М.: ЭКСМО, 2009.\n   2. http://ru.wikipedia.org/wiki/Крещение_Руси", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "В июне 1943 года на конгрессе Республиканской фашистской партии\nразгорелся спор о том, стоит ли переименовывать партию в Республиканскую\nсоциалистическую. А в каком городе проходил этот конгресс?", "Ответ": "Верона.", "Комментарий": "Текст вопроса содержит аллюзию на строки из \"Ромео и Джульетты\": \"В\nВероне пышной разгорелся вновь вражды минувших дней раздор\".", "Источник": "   1. Лекция проф. И.Н. Барыгина от 06.10.2010 г.\n   2. У. Шекспир. Ромео и Джульетта (пер. Т. Щепкиной-Куперник).", "Автор": "Иван Суманеев (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "В песне 1981 года, посвященной ИКСУ, музыканты группы \"Electric Light\nOrchestra\" пели: \"Ты должен быть так счастлив, ты должен быть так рад,\nтак почему же ты так одинок?\". В другой песне, 1969 года, музыканты\nгруппы \"King Crimson\" высказывали предположение о наличии у ИКСА\nдушевного расстройства и утверждали: \"У него нет ничего, из того, что\nему необходимо на самом деле\". А между тем Эрнесто Че Гевара как-то\nсказал: \"ИКС - вот кого нам предстоит создать\". Мы не просим вас назвать\nИКСА, назовите дату того дня, когда его существование стало свершившимся\nфактом.", "Ответ": "1 января 2001 года.", "Комментарий": "ИКС - человек XXI века.", "Источник": "   1. http://www.actionext.com/names_e/electric_light_orchestra_lyrics/21st_century_man.html\n   2. http://www.lyrics007.com/King%20Crimson%20Lyrics/21st%20Century%20Schizoid%20Man%20Lyrics.html\n   3. http://www.sovrab.ru/content/view/512/39/", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "В романе Синклера Льюиса \"Кингсблад - потомок королей\" рассказывается,\nкак изменилась жизнь молодого американца после того, как выяснилось, что\nего далекий предок был негром. Кое-что рассказывается и о жизни этого\nпредка. В первой половине XIX века он занимался торговлей пушниной,\nкоторую закупал у индейцев, обитавших на севере Миннесоты. Общаясь с\nиндейцами, он сделал одно любопытное и даже парадоксальное наблюдение,\nкоторое выразил следующим образом: \"Здешние воины в один голос уверяют,\nчто я первый ТАКОЙ человек, побывавший в их краю\". Назовите то, что было\nТАКИМ в названии произведения 1970 года, в котором также упоминается\nнекий тип ландшафта.", "Ответ": "Солнце.", "Комментарий": "Если верить этому роману, северные индейцы в те времена делили всех\nлюдей на краснокожих и белых. Соответственно, негр попадал во вторую\nкатегорию. Упомянутое произведение - кинофильм \"Белое солнце пустыни\".", "Источник": "   1. С. Льюис. Кингсблад - потомок королей: Рассказы. - М.: Правда,\n1989.\n   2. http://ru.wikipedia.org/wiki/Белое_солнце_пустыни\n   3. http://ru.wikipedia.org/wiki/Пустыня", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "В словарях в качестве примера области употребления этих двух слов обычно\nупоминаются шахматы. Однако нередко эти слова используют и в\nтерминологии других игр, в том числе и \"Что? Где? Когда?\". Понятия,\nобозначаемые этими словами, отличаются друг от друга по некоему\nпараметру в полтора раза. А еще эти два слова интересны тем, что каждое\nиз них содержит две буквы \"х\", идущие подряд. Напишите эти два слова.", "Ответ": "Двухходовка, трехходовка.", "Зачет": "В любом порядке.", "Комментарий": "Предыдущий вопрос (о солнце) - пример типичной двухходовки.", "Источник": "   1. http://www.slovopedia.com/15/196/1503422.html\n   2. http://israel.chgk.info/bib/bbur01.htm", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "   <раздатка>\n   Силой творческого духа\n   К небесам, вздымая всех;\n   Радость взора, сладость уха,\n   Я для всех фонтан утех.\n   Бурной жизни треволненья\n   Испытав как человек,\n   Напоследок без сомненья\n   Иеромонахом кончу век.\n   </раздатка>\n   Это стихотворение написал в 1896 году директор московской\nконсерватории Василий Сафонов и посвятил его своему любимому ученику,\nставшему к тому времени известным композитором. Тот вариант\nстихотворения, который мы вам раздали, немного отличается от авторского.\nВо-первых, как вы знаете, правила орфографии с тех времен заметно\nизменились, и в нашем варианте все слова написаны в соответствии с\nсовременными правилами. Кроме того, автор стихотворения намеренно\nисказил написание одного слова. Мы устранили это искажение, однако в\nрезультате вся концепция стихотворения оказалась нарушенной.\nДогадайтесь, что мы называем \"концепцией стихотворения\", и напишите\nупомянутое слово с таким же искажением, какое сделал Сафонов.", "Ответ": "Ъ-омонахом.", "Зачет": "Любые варианты написания этого слова с буквой \"Ъ\" в начале.", "Комментарий": "Стихотворение представляет собой акростих: по первым буквам строк можно\nвосстановить фамилию адресата - Александра Скрябина, которая по правилам\nорфографии того времени писалась с буквой \"ъ\" (ер) на конце - Скрябинъ\n(не случайно старые правила орфографии упоминаются в вопросе). Поскольку\nслов, начинающихся с буквы \"ъ\", в русском языке не существует, то,\nказалось бы, завершить акростих невозможно. Чтобы выйти из этого\nзатруднения, Сафонов использовал слово \"иеромонах\", начало которого по\nзвучанию напоминает название буквы, изменив соответствующим образом его\nнаписание. Т.к. буква \"ъ\" не читается, заодно Сафонов и в стихотворный\nразмер уложился.", "Источник": "С.Р. Федякин. Скрябин. - М.: Молодая гвардия, 2004.", "Автор": "Михаил Берлов (Санкт-Петербург)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Математик скажет, что это - математический объект, биолог - что это -\nмолекула нуклеиновой кислоты. А в 1999 году мы узнали, что это -\nкомпьютерная программа. О чем идет речь?", "Ответ": "О матрице.", "Комментарий": "В 1999 году вышел фильм \"Матрица\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Матрица_(математика)\n   2. http://www.chemport.ru/chemical_encyclopedia_article_2052.html\n   3. http://ru.wikipedia.org/wiki/Матрица_(фильм)", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Анекдот. Журналист берет интервью у старого еврея, который в течение 25\nлет каждый день ходит молиться к Стене Плача.\n   - По утрам я молюсь за мир во всем мире, за братские отношения между\nлюдьми. Потом я иду домой, и после чашки чая возвращаюсь и молюсь за\nискоренение всех недугов и болезней на нашей Земле.\n   - И как вы себя чувствуете после 25 лет ежедневных молений?\n   Закончите анекдот идиомой.", "Ответ": "Как со стенкой разговариваю.", "Источник": "http://www.anekdot.ru/id/-1011100002/", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "Матч Испания - Чили на Чемпионате мира по футболу 2010 года запомнился\nгрубой игрой чилийских футболистов. В итоге один из них был заслуженно\nудален, а некоторым игрокам сборной Испании приходилось по ходу матча\nполучать медицинскую помощь за пределами поля. В ходе одного из таких\nэпизодов Андрей Голованов, комментировавший трансляцию этого матча на\nканале ОРТ, произнес фразу, совершенно бессмысленную с точки зрения\nлогики. Что же сказал комментатор про обе команды сразу?", "Ответ": "Обе команды сейчас играют в меньшинстве.", "Зачет": "По слову \"меньшинство\".", "Комментарий": "Этот эпизод произошел уже после удаления, соответственно обе команды в\nтот момент играли в неполных составах, но, разумеется, ни одна не была в\nменьшинстве по отношению к другой.", "Источник": "Телетрансляция матча на канале ОРТ, 25.06.2010 г.", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Название одной из песен английской группы \"Muse\" обычно переводят на\nрусский язык как \"Музей мышц\". Назовите книгу, которая вдохновила лидера\nгруппы Мэттью Беллами на такое название песни.", "Ответ": "Словарь [английского языка].", "Комментарий": "Он нашел в словаре название своей группы, а затем составил название\nпесни из двух соседних слов (muscle и museum).", "Источник": "   1. http://www.zvezdi.ru/catalog/M/muse.html\n   2. http://perevod.pesenki.ru/?bnd=Muse&sng=Muscle%20Museum\n   3. http://www.amalgama-lab.com/songs/m/muse/muscle_museum.html", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Внимание, в вопросе есть замены.\n   В книге \"Царица мира и ее тень\", изданной в 1905 году, говорится", "Ответ": "Энергия, энтропия.", "Комментарий": "Тоже греческие слова, и две первые буквы в этих словах тоже совпадают.\nАвтор книги - немецкий физик Феликс Ауэрбах. Словами \"здесь даря, там\nотнимая, а в общем не даря и не отнимая\" описан закон сохранения\nэнергии. \"Чем дальше идет мир, тем гуще становится эта тень, чтобы в\nконце концов окутать все глубокой тьмой\" - \"тепловая смерть\" Вселенной\nвследствие постоянного нарастания энтропии.\n   Вопрос представлен в переработанном (сокращенном) виде. На турнире\nотыгран в следующей редакции", "Источник": "http://www.mathesis.ru/book/auerbach1", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "   <раздатка>\n   Константин Паустовский. Кара-Бугаз. Повесть.\n   \"Залив поглощает множество воды из моря, исчезающей в нем, как в\nпрорве. Сие обстоятельство [...]. Известно вам также, что уровень моря\nмедленно падает, грозя прекратить в некоторых местах судоходство.\nПричиной этого бедствия служит залив Кара-Бугазский.\"\n   &nbsp;\n   Президент Узбекистана Ислам Каримов. Выступление на съезде Движения\nпредпринимателей и деловых людей - Либерально-демократической партии\nУзбекистана.\n   \"Каковы же наши самые главные и важные приоритетные задачи для\nдостижения этой поставленной цели? Думаю, всем [...], что эти задачи\nвсесторонне и глубоко изложены в книге \"Узбекистан: 16 лет независимого\nразвития\".\"\n   &nbsp;\n   Президент Таджикистана Эмомали Рахмон. Выступление в Институте\nвостоковедения Российской Академии Наук.\n   \"Я не хочу здесь пространно говорить о его истории и значимости в\nисследовании современных проблем востоковедения. Это и так всем [...],\nтем более недавно вы отметили стодевяностолетие образования Института.\"\n   </раздатка>\n   Уважаемые знатоки! Ответом на этот вопрос является сочетание из трех\nслов. Это словосочетание - вам хорошо известно. Воспользовавшись сетью\nИнтернет, автор вопроса подобрал ряд цитат, в которых оно встречается, и\nзаменил его пропуском. Цитаты перед вами. Заполните пропуск.", "Ответ": "Вам хорошо известно.", "Комментарий": "Как и было сказано в тексте вопроса.", "Источник": "   1. http://paustovskiy.niv.ru/paustovskiy/text/kara-bugaz/bugaz.htm\n   2. http://www.ferghana.ru/article.php?id=5491\n   3. http://www.prezident.tj/habarho_241009b.html", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "В рассказе О. Генри знаменитый жулик Джефф Питерс сам становится жертвой\nмошенничества: за большие деньги он покупает свинью у своего нового\nкомпаньона по имени Руф, полагая, что это - дрессированная свинья,\nукраденная из цирка, и рассчитывая на крупное вознаграждение. На самом\nже деле фальшивое объявление о вознаграждении разместил сам Руф. Друг\nДжеффа, узнав об этой истории, говорит, что тот сам поступил неэтично по\nотношению к напарнику, не рассказав о награде. На это Джефф отвечает,\nчто его поведение вполне соответствует общественной морали, более того,\nсуществует специально организованное место, где люди занимаются\nподобного рода делами (цитата): \"Там [ТРИ СЛОВА ПРОПУЩЕНО], а тут была\nсвинья. Какая же разница?\". Заполните пропуск.", "Ответ": "\"Быки\" и \"медведи\".", "Зачет": "В любом порядке, кавычки не обязательны.", "Комментарий": "Расширенная цитата: \"То, что я пытался проделать, есть самая простая\nспекуляция, нравственная, разрешенная всеми законами. Дешево купить и\nдорого продать - чем, как не этим держится Уолл-Стрит? Там \"быки\" и\n\"медведи\", а тут была свинья. Какая же разница?\". Как известно, \"быками\"\nи \"медведями\" называют биржевых трейдеров, играющих на повышение и\nпонижение соответственно.\n   Вопрос представлен в переработанном (сокращенном) виде. На турнире\nотыгран в следующей редакции", "Источник": "О.Генри. Поросячья этика (пер. К. Чуковского).", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Кстати, о свиньях. Когда в Болгарии свинья в желтых шлепанцах\nвскарабкается на грушу, в России в это же самое время совсем другое\nживотное совершит другое действие. Мы не просим вас назвать это\nживотное, напишите, что именно оно сделает.", "Ответ": "Свистнет.", "Зачет": "На горе свистнет.", "Комментарий": "Рак на горе свистнет.", "Источник": "http://www.gramma.ru/RUS/?id=14.48", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Этот молодой человек давал противоречивые сведения о своем возрасте.\nЕсли верить его собственным словам, за три года он умудрился стать\nстарше сразу на шесть лет. Трудно сказать, в чем тут причина. Вполне\nвероятно, что это - просто случайная ошибка. Но можно также\nпредположить, что во втором случае молодой человек намеренно завысил\nсвой возраст, чтобы получить возможность сравнить себя с одной известной\nличностью. Сравнение, правда, оказалось не в пользу молодого человека.\nНазовите личность, с которой он себя сравнивал.", "Ответ": "Иисус Христос.", "Комментарий": "\"Мне тридцать три года, возраст Иисуса Христа. А что я сделал до сих\nпор? Учения я не создал, учеников разбазарил, мертвого Паниковского не\nвоскресил\", - так говорил Остап Бендер в романе \"Золотой теленок\" (по\nсюжету - осенью 1930 года). В то же время в романе \"Двенадцать стульев\"\nОстап утверждал, что ему 27 лет (в 1927 году): \"Обо мне написали бы так", "Источник": "   1. http://ru.wikipedia.org/wiki/Остап_Бендер\n   2. И. Ильф, Е. Петров. Двенадцать стульев.\n   3. И. Ильф, Е. Петров. Золотой теленок.", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "ОНИ имели конкретного адресата - супружескую пару Плещеевых, жившую в\nконце XVIII - начале XIX века. Назовите ИХ автора.", "Ответ": "[Н.М.] Карамзин.", "Комментарий": "ОНИ - \"Письма русского путешественника\".", "Источник": "   1. Н.М. Карамзин. Письма русского путешественника.\n   2. В.И. Догалакова. По следам русских путешественников.\nhttp://www.bfsgu.ru/1ob-sv/6structura/structura/KAF/Literat/kaf-lit-izdan2.doc", "Автор": "Иван Суманеев (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "2 декабря 2007 года проходили выборы в Государственную Думу Российской\nФедерации. В ходе предвыборной кампании Григорий Явлинский, говоря о\nпроблемах, стоящих перед страной, подчеркивал, что россияне должны\nрешать эти проблемы самостоятельно, в частности, путем формирования\nвласти на выборах, поскольку (цитата) \"никакие ОНИ нам здесь не\nпомогут\". Назовите ИХ.", "Ответ": "Хорваты.", "Зачет": "Сборная Хорватии; хорватские футболисты и т.п.", "Комментарий": "21 ноября 2007 года, за полторы недели до выборов, проходил последний\nтур отборочных игр за право участия в Чемпионате Европы по футболу 2008\nгода. Только благодаря сенсационной победе Хорватии над Англией со\nсчетом 3:2, сборная России обошла англичан в итоговой таблице и получила\nпутевку на Чемпионат.", "Источник": "   1. http://www.yabloko.ru/Publ/2007/2007_12/071203_ehom_yavl.html\n   2. http://www.euro-football.ru/news/shownews.php3?num=67455", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "В октябре 2009 года группа \"Procol Harum\" давала концерт в\nСанкт-Петербурге. Во время выхода на бис музыканты исполнили свой самый\nизвестный хит - песню \"A Whiter Shade Of Pale\", в которой обыгрывается\nтема из сюиты N3 ре-мажор Иоганна Себастьяна Баха. Вероятно, музыканты\nочень хотели, чтобы зрители приветствовали их стоя. Видимо, по этой\nпричине они изменили вступление песни, процитировав вместо Баха другого\nкомпозитора. Назовите этого композитора.", "Ответ": "[А.В.] Александров.", "Комментарий": "Музыканты исполнили фрагмент Гимна России, и все зрители встали. Этой\nпесней группа завершила свой концерт, а клуб \"Биологика\" этим вопросом\nзавершает свой чемпионат.", "Источник": "   1. Личные впечатления о концерте.\n   2. http://www.megabook.ru/Article.asp?AID=602023\n   3. http://ru.wikipedia.org/wiki/Александров,_Александр_Васильевич", "Автор": "Михаил Берлов (Санкт-Петербург)"}}], "Чемпионат": "II чемпионат клуба \"Биологика\" (Санкт-Петербург)", "Дата": "12-Nov-2010", "Редактор": "Михаил Берлов (Санкт-Петербург)"}