{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "В романе Юлии Вознесенской героиня использует фразу, начинающуюся\nсловами \"Прутики-веточки, ракИтовы деточки\". В похожей ситуации герои\nпроизведения 1979 года используют другие слова. Напишите три последних\nиз них.", "Ответ": "\"В добрый путь!\".", "Комментарий": "Героиня - ведьма и, как можно догадаться, обращается к метле. Чтобы\nвзлететь, бабки-ёжки на ступах с метлами, а также Иванушка на летучем\nкорабле из одноименного мультфильма говорили: \"Земля, прощай! В добрый\nпуть!\". А мы желаем вам хорошей игры!", "Источник": "   1. http://www.litmir.net/br/?b=85634&p=58\n   2. http://www.youtube.com/watch?v=o7-CLqiNJWM", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 2": {"Вопрос": "В XIX веке власти Миннеаполиса решили помочь иммигрантам с получением\nгражданства США. Теперь, двигаясь с запада на восток, иммигрант\nпересекал улицы, названные в честь президентов США. Напишите в\nправильном порядке три слова, которые мы пропустили в предыдущем\nпредложении.", "Ответ": "В порядке избрания.", "Зачет": "В правильном порядке, в порядке правления, в хронологическом порядке.", "Комментарий": "Улицы были названы в честь президентов США в порядке их избрания, чтобы\nиммигрантам было легче подготовиться к экзаменам для получения\nгражданства.", "Источник": "http://www.nemaa.org/about/ne-minneapolis", "Автор": "Сергей Шорин (Краснодар)"}, "Вопрос 3": {"Вопрос": "   <раздатка>\n   y&iacute; &iacute;ih&ugrave;u\n   </раздатка>\n   Перед вами слово \"ИКС\" на языке хАуса. Недавно посольство одной\nевропейской страны в России к 150-летнему юбилею известного человека\nобъявило конкурс на лучший ИКС. Назовите ИКС.", "Ответ": "Крик.", "Комментарий": "Африканское слово весьма напоминает характерное \"йуху!\". Юбилей был у\nЭдварда Мунка, а крики демонстрировались самые настоящие.", "Источник": "   1. http://www.glosbe.com/en/ha/shout\n   2. http://lenta.ru/news/2013/01/23/scream/", "Автор": "Сергей Шорин (Краснодар)"}, "Вопрос 4": {"Вопрос": "В двадцатые годы пенсильванские чиновники долго не могли решить, нужен\nли ОН псу, которому не повезло оказаться по соседству с губернаторской\nкошкой. Пересмотрев свои ценности, афроамериканец Фрэнк Джонс стал\nизвестным художником, а ЕГО использовал в качестве подписи. Назовите ЕГО\nдвумя словами.", "Ответ": "Тюремный номер.", "Зачет": "Номер заключенного.", "Комментарий": "Пес загрыз кошку губернатора штата и попал в тюрьму на всю оставшуюся\nжизнь. Негр из бедной семьи, как это часто бывает в США, тоже не избежал\nрешетки, но много лет спустя, после выхода на свободу, стал известным\nхудожником. Алфавит он к тому времени еще не освоил.", "Источник": "   1. http://www.dailymail.co.uk/news/article-2325538/How-Pep-dog-sentenced-life-prison-framed-killing-Pennsylvania-governors-beloved-cat.html\n   2. http://www.doodoo.ru/animals/2751-arrested-animals.html\n   3. http://www.diy-zine.com/bruts/frank-jones-1900-1969", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 5": {"Вопрос": "Когда автора спросили об отсутствии ЕГО у известного персонажа, тот\nвыразил нежелание глядеть на гроздь бананов, а также заявил, что\nсэкономил миллионы долларов. Назовите ЕГО двумя словами, начинающимися\nна одну и ту же букву.", "Ответ": "Пятый палец.", "Комментарий": "Известный своей скупостью Уолт Дисней заметил, что шестиминутный\nмультфильм состоит из 45 тысяч рисунков, а решение обойтись четырьми\nпальцами у Микки-Мауса сэкономило студии миллионы.", "Источник": "http://books.google.ru/books?id=uYs-AAAAQBAJ&pg=PA149#v=onepage&q&f=false", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 6": {"Вопрос": "Владельцы лошади из Мичигана регулярно испытывали проблемы с тем, чтобы\nлошадь находилась в загоне. Прозвище этой лошади - \"ИКС\". На данный\nмомент \"ИКСУ\" соответствует показатель 3277. Назовите слово, которое мы\nзаменили ИКСОМ.", "Ответ": "Гудини.", "Зачет": "Houdini.", "Комментарий": "Как ни пытались кобылу закрыть, она все равно выбиралась из стойла,\nподобно Гарри Гудини, которому покорялись даже стены тюремных камер.\nШахматная программа Houdini считается одной из сильнейших в мире,\nсильнее любого живого шахматиста, чьи рейтинги не доходят даже до 2900.", "Источник": "   1. http://www.bbc.co.uk/russian/multimedia/2013/02/130220_v_houdini_horse.shtml\n   2. http://www.computerchess.org.uk/ccrl/4040/", "Автор": "Сергей Шорин (Краснодар)"}, "Вопрос 7": {"Вопрос": "Герой романа Джона Бересфорда, вышедшего еще в первой половине XX века,\nверит, что в Европе появится новая и лучшая цивилизация. Для\nэкономического подъема, считает герой, необходимы ПЕРВЫЙ и ВТОРАЯ.\nНазовите ПЕРВЫЙ и ВТОРУЮ.", "Ответ": "Уголь, сталь.", "Комментарий": "Политико-экономическую основу будущей единой Европы заложило Европейское\nобъединение угля и стали, возникшее после Второй мировой, через много\nлет после выхода романа Бересфорда, и ставшее прообразом Евросоюза.", "Источник": "http://az.lib.ru/b/beresford_d_d/text_0020.shtml", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 8": {"Вопрос": "Дизайнерская ОНА, разработанная Родриго Торресом, выполнена в виде\nбобра. На Руси прозвище \"ОНА\" давали людям, работавшим с металлическими\nизделиями. Назовите ЕЕ.", "Ответ": "Точилка.", "Комментарий": "Изначально слово \"точилка\" относилось к заточке ножей.", "Источник": "   1. http://www.rodrigotorres.com/137237/1358198/projects/kastor-alessi\n   2. http://siohansrili.blog.ru/139023299.html", "Автор": "Сергей Шорин (Краснодар)"}, "Вопрос 9": {"Вопрос": "В сказке Кати Матюшкиной слоны, пришедшие на концерт, так громко зевали,\nчто с ворон слетели все перья. Какие два слова мы заменили одним в\nпредыдущем предложении?", "Ответ": "Хлопали ушами.", "Зачет": "Аплодировали ушами.", "Комментарий": "Слоны выражали свой восторг тем, чем им было удобнее. \"Хлопать ушами\" и\n\"зевать\" в одном из значений - синонимы.", "Источник": "   1. https://vk.com/katya_matiushkina?w=wall-30984891_112\n   2. http://ideographic.academic.ru/3549/", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 10": {"Вопрос": "За год до включения в Зал Славы ЕГО планировалось позвать на главную\nроль в \"Терминаторе\", однако Джеймс Кэмерон сказал, что не видит в НЕМ\nбезжалостного убийцы. Одно из своих прозвищ ОН получил благодаря\nапельсиновому соку. Назовите ЕГО.", "Ответ": "О. Джей Симпсон.", "Комментарий": "В 1994 году жена звезды американского футбола и известного киноактера О.\nДжея Симпсона была жестоко убита. Несмотря на множество неопровержимых\nулик, Симпсон был оправдан. Прозвище \"Сочный\" он получил, поскольку OJ\n[оу джей] - распространенное в США сокращение от \"orange juice\" [орандж\nджус].", "Источник": "http://en.wikipedia.org/wiki/The_Terminator", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 11": {"Вопрос": "Недавно российские пожарные сделали из спасательного батута и нескольких\nпожарных шлагов под давлением своеобразный ИКС, который выполнял свои\nфункции в течение нескольких секунд. Назовите ИКС сложным словом.", "Ответ": "Ковер-самолет.", "Комментарий": "За счет потоков воды из шести гидрантов ковер-самолет неплохо\nпродержался в воздухе.", "Источник": "http://www.youtube.com/watch?v=BoBaePacYYU", "Автор": "Сергей Шорин (Краснодар)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Дабы позволить гостям почувствовать себя королевскими особами, один\nавстрийский отель открыл должность ИКСА. В экранизации 1958 года герой\nпризнаёт, что он - ИКС. Какое слово мы заменили ИКСОМ?", "Ответ": "Шут.", "Комментарий": "Отель открыл вакансию шута, который будет развлекать постояльцев. В\nсвоей арии Мистер Икс признаёт, что он шут.", "Источник": "   1. http://www.diepresse.com/home/panorama/skurriles/1417819/Therme-Blumau-sucht-Hofnarren\n   2. К/ф \"Мистер Икс\" (1958), реж. Ю. Хмельницкий.", "Автор": "Сергей Шорин (Краснодар)"}, "Вопрос 2": {"Вопрос": "В начале экскурсии работник киевского музея пообещала, что скоро даст\nЕГО на загадку, как вместе уживаются реальная семья конца девятнадцатого\nвека и выдуманная начала двадцатого. Назовите ЕГО двумя словами.", "Ответ": "Квартирный ответ.", "Комментарий": "Речь идет о киевском доме-музее Булгакова, который еще называют \"домом\nТурбиных\", поскольку он стал прообразом жилища героев \"Белой гвардии\".\nНа \"квартирный вопрос\" бывает и \"квартирный ответ\".", "Источник": "Экскурсия в музее М.А. Булгакова 26.08.2014 г.", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 3": {"Вопрос": "(pic: 20140280.jpg)\n   Делая следующий ход в партии, рассеянный Топалов, можно сказать,\nСДЕЛАЛ ЭТО. Анатолий Кораблёв вспоминал, как на одном заграничном\nбанкете увидел Зельму, победительницу конкурса красоты. Так что\nизвестный человек тоже СДЕЛАЛ ЭТО. Какие три слова мы заменили словами\n\"СДЕЛАТЬ ЭТО\"?", "Ответ": "Съесть черную королеву.", "Комментарий": "Топалов сыграл Ne5xf3 [конь е пять бьет эф три], то есть съел своим\nконем своего же ферзя, и позже признавался, что размен показался ему\nочень выгодным. Впрочем, на счастье Топалова, он сначала взялся за\nферзя, поэтому просто пришлось переходить ферзем. Диктатор\nЦентральноафриканской Республики Бокасса, известный своими кулинарными\nизысками, однажды съел местную королеву красоты.", "Источник": "   1. http://www.ruchess.ru/news/report/epoha_borisa_postovskogo/\n   2. http://newzz.in.ua/mir/1148872522-korolevu-krasoty-farshirovali-risom.html", "Автор": "Сергей Шорин (Краснодар)"}, "Вопрос 4": {"Вопрос": "В игре \"Мир боевых самолетов\" для краткости термином \"Сахалин\"\nобозначают повреждение двигателя или вывод из строя одного из членов\nэкипажа. Какое слово мы заменили в предыдущем предложении?", "Ответ": "Крит.", "Комментарий": "После выхода из строя двигателя или потери члена экипажа положение\nстановится критическим. Один остров мы заменили другим.", "Источник": "http://www.worldofwarplanes.su/мир-боевых-самолетов/dictionary/", "Автор": "Сергей Шорин (Краснодар)"}, "Вопрос 5": {"Вопрос": "В рекламных целях известная компания перекрасила пешеходную \"зебру\" в\nзолотисто-желтый цвет, так что \"зебра\" стала напоминать ЭТО, торчащее из\nкрасной упаковки. Назовите ЭТО двумя словами.", "Ответ": "Картофель фри.", "Зачет": "Картошка фри, french fries [френч фрайз].", "Комментарий": "Полосы зебры были стилизованы под прямоугольные ломтики картофеля фри от\nкомпании \"Макдональдс\".", "Источник": "http://www.lisadeparis.ch/les-campagnes-tbwa-suisse-pour-mcdonalds/", "Автор": "Иван Маринин (Брянск)"}, "Вопрос 6": {"Вопрос": "Семья из Бристоля никак не могла продать дом, поскольку покупатели\nгрозились привести его внешнюю часть в порядок. Хозяева отреагировали на\nэто новым, более дорогим лотом, в котором дом шел уже бонусом. Назовите\nчеловека, который упоминался в этом лоте.", "Ответ": "Бэнкси.", "Комментарий": "Все потенциальные покупатели собирались отчистить внешние стены дома от\nрисунков знаменитого Бэнкси, что никак не устраивало любящих его\nтворчество хозяев. Сами по себе рисунки были оценены гораздо дороже, чем\nдом.", "Источник": "http://www.independent.co.uk/news/uk/this-britain/banksy-mural-goes-on-sale-with-a-house-thrown-in-435813.html", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 7": {"Вопрос": "После атаки на Пёрл-Харбор США в отношении Японии стремились к\nравноценному возмездию. С 1946 года бывший премьер ХидЭки ТОдзё - клиент\nДжека МЭллори - не расставался с фразой \"Помни Пёрл-Харбор\". Назовите\nспециальность Мэллори словом греческого происхождения.", "Ответ": "Стоматолог.", "Комментарий": "Мэллори тайком выгравировал на зубах главного военного преступника\nЯпонии фразу \"Помни Пёрл-Харбор\" - не буквами, а азбукой Морзе. Первое\nпредложение намекает на принцип \"око за око, зуб за зуб\".", "Источник": "http://www.newsreview.com/chico/message-on-tojos-teeth/content?oid=10876", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 8": {"Вопрос": "На сайте istorya.ru [история точка ру] Япония в контексте своей роли во\nВторой мировой войне была ошибочно названа словом \"ИКС\". Жизнь\nсравнивают с ИКСОМ: мы часто засматриваемся на людей, которым с нами не\nпо пути. Назовите ИКС.", "Ответ": "Эскалатор.", "Комментарий": "Действия Японии привели к эскалации конфликта в Азии, но слова\n\"эскалатор\" в данном значении в русском языке нет.", "Источник": "   1. http://www.istorya.ru/forum/index.php?showtopic=2646&page=3\n   2. http://www.inpearls.ru/comments/298733", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 9": {"Вопрос": "В Великобритании права на музыку обычно ограничены пятьюдесятью годами.\nОднако когда в семидесятые возник вопрос использования в ЭТОМ песни\n\"Битлз\" \"Here Comes the Sun\" [хиэр камз зе сан], компания EMI [и-эм-ай]\nналожила запрет. Напишите имя собственное, которое фигурирует в названии\nЭТОГО.", "Ответ": "\"Вояджер\".", "Зачет": "\"Voyager\".", "Комментарий": "На вопрос, можно ли инопланетянам много лет спустя и за миллионы миль\nотсюда слушать музыку ливерпульской четверки, звукозаписывающая компания\nEMI фактически дала отрицательный ответ.", "Источник": "https://www.techdirt.com/articles/20120927/00430020528/emi-legitimately-afraid-that-aliens-might-listen-to-beatles-without-license.shtml", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 10": {"Вопрос": "В диснеевском мультфильме ОН недоволен своим латинским именем, так как\nоно, по его мнению, больше подходит собаке. Назовите его более короткое\nимя.", "Ответ": "Аид.", "Комментарий": "Аид недоволен именем Плутон, которое дали ему римляне. Плуто - имя\nизвестного диснеевского пса.", "Источник": "\"Геркулес и римляне\", 46-я серия.", "Автор": "Сергей Шорин (Краснодар)"}, "Вопрос 11": {"Вопрос": "Согласно биографу, врач короля Наварры Карла II прописал ему полностью\nзавернуться в льняную ткань, пропитанную бренди. Далее биограф упоминает\nлишнюю нитку и ЕЕ. Другую ЕЕ нередко используют для выигрыша времени и\nвосстановления позиции. Назовите ЕЕ.", "Ответ": "Свеча.", "Комментарий": "Помощница врача хотела поджечь нитку, но как только пламя приблизилось к\nстранному облачению, то мгновенно вспыхнуло. В некоторых видах спорта,\nнапример футболе и теннисе, свечой называют почти вертикальный удар по\nмячу.", "Источник": "   1. http://en.wikipedia.org/wiki/Charles_II_of_Navarre\n   2. http://www.anapa-tennisclub.ru/content/view/23/19/", "Автор": "Сергей Шорин (Краснодар)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "В 1980-х годах Николае Чаушеску в борьбе с интеллектуальным\nвремяпрепровождением запретил в Румынии то, аналогом чего является\n\"Вассерман\". Кстати, \"Вассерман\" - это минимум 20. Какое слово мы\nзаменили в этом вопросе?", "Ответ": "Эрудит.", "Комментарий": "Румынский диктатор считал, что эта игра слишком заумна. В \"Эрудите\" за\nслово \"эрудит\" без удвоений и утроений можно получить 20 очков.", "Источник": "   1. http://www.dailymail.co.uk/debate/article-1385375/Scrabble-dictionary-I-hate-game.html\n   2. http://ru.wikipedia.org/wiki/Скрэббл", "Автор": "Сергей Шорин (Краснодар)"}, "Вопрос 2": {"Вопрос": "Киноактер Джереми Бретт бОльшую часть своей карьеры играл Шекспира,\nиз-за чего шутил, что редко попадает в НЕГО. Назовите персонажа, который\nпопадает в НЕГО в пьесе середины 1930-х годов.", "Ответ": "Иван Васильевич.", "Зачет": "Иоанн Васильевич, Иван Грозный, Иоанн Грозный.", "Комментарий": "Играя роли в постановках Шекспира, Бретт редко попадал в XX век. Пьеса\nБулгакова \"Иван Васильевич\" много лет спустя была экранизирована\nГайдаем.", "Источник": "   1. http://ru.wikipedia.org/wiki/Бретт,_Джереми\n   2. http://ru.wikipedia.org/wiki/Иван_Васильевич_(пьеса)", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 3": {"Вопрос": "Мэттью Хогг из-за проблем с ферментацией придерживается диеты, в которой\nпочти нет хлеба и макаронных изделий, так как после них он чувствует\nсебя плохо. У Хогга так называемый синдром внутренней ЕЕ. Старейшая в\nмире ОНА называется \"ВайнштЕфан\". Назовите ЕЕ двухкоренным словом.", "Ответ": "Пивоварня.", "Комментарий": "У Хогга переизбыток дрожжей в пищеварительной системе, из-за которого\nпроисходит выделение алкоголя. Ему пришлось сократить употребление в\nпищу углеводов, так как после тарелки пасты на следующее утро бывало\nтяжелое похмелье. Немецкая пивоварня \"Вайнштефан\" была основана в 1040\nгоду и действует до сих пор.", "Источник": "   1. http://www.people.com/people/article/0,,20786718,00.html\n   2. http://ru.wikipedia.org/wiki/Weihenstephan", "Автор": "Сергей Шорин (Краснодар)"}, "Вопрос 4": {"Вопрос": "Согласно исследованиям, в знаменитом цикле [ПРОПУСК] с рассказа о\nпроисшествии в школе. Кстати, в экранизации рассказа главную роль\nисполнил известный актер. Заполните пропуск названием советского фильма.", "Ответ": "Двадцатый век начинается.", "Зачет": "XX век начинается.", "Комментарий": "События рассказа Артура Конан Дойла \"Случай в интернате\" происходят в\nпервой половине 1901 года, а один из фильмов советской экранизации\nШерлока Холмса носит название \"Двадцатый век начинается\". Кстати, уже\nзнакомому вам Джереми Бретту все-таки удалось попасть в двадцатый век,\nведь в английской экранизации \"Случая в интернате\" он сыграл великого\nсыщика.", "Источник": "   1. http://www.sherlockpeoria.net/Who_is_Sherlock/SherlockTimeline.html\n   2. http://en.wikipedia.org/wiki/Jeremy_Brett\n   3. http://ru.wikipedia.org/wiki/Приключения_Шерлока_Холмса_и_доктора_Ватсона:_Двадцатый_век_начинается", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 5": {"Вопрос": "Согласно одной из версий, идиома связана с 25-летней службой в русской\nармии, к концу которой снашивался мешочек с неким содержимым. Интересно,\nчто в XXI веке производителем этого содержимого является компания\n\"Ролекс\". Назовите это содержимое одним словом.", "Ответ": "Песок.", "Комментарий": "Речь идет о выражении \"песок сыпется\". Часовая фирма \"Ролекс\" производит\nпесок почти идеальной формы и единого стандарта, хотя песочные часы\nдавно уже вышли из употребления.", "Источник": "   1. http://www.aforizmus.ru/pesok-sypetsya.html\n   2. https://www.behance.net/gallery/1717563/Rolex-Time-Sand", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 6": {"Вопрос": "Джонатан Ли Ричес подал более 2600 исков, почти все из которых были\nнеобоснованными. В мае 2009 года Ричес подал иск против НЕЕ. Назовите ЕЕ\nтремя словами.", "Ответ": "Книга рекордов Гиннесса.", "Комментарий": "После такого количества исков Ричес справедливо попал в Книгу рекордов\nГиннесса, но обиделся на звание \"самого спорящего\" человека в истории и\nрешил его оспорить.", "Источник": "http://en.wikipedia.org/wiki/Jonathan_Lee_Riches", "Автор": "Сергей Шорин (Краснодар)"}, "Вопрос 7": {"Вопрос": "В рамках праздника корюшки жители Санкт-Петербурга метали шары,\nстилизованные под НЕЕ. Трехлетний Никита считает, что ЕЕ название\nначинается на другую букву. На какую?", "Ответ": "Й.", "Зачет": "\"И\" краткое, \"и\" краткий, \"и\" краткая.", "Комментарий": "Гости на празднике рыбы корюшки в буквальном смысле метали икру. Ребенок\nсчитает, что слово \"икра\" начинается на \"и\" краткое.", "Источник": "   1. http://www.zaks.ru/new/archive/view/125345\n   2. http://forum.littleone.ru/showthread.php?t=79540&page=62", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 8": {"Вопрос": "В одном из эпизодов комикса о Супермене его коллега хочет взять интервью\nв бедном районе, однако боится, что вызовет отторжение у местных\nжителей. В комментариях к суперспособности, которую затем применил\nСупермен, упоминается член многодетной семьи. Назовите этого человека.", "Ответ": "[Майкл] Джексон.", "Комментарий": "Коллега и подруга Супермена Лоис Лейн обрела темную кожу и была с\nрадостью встречена в \"черном\" районе. Обратную трансформацию пережил\nкороль поп-музыки.", "Источник": "http://io9.com/5529716/black-lois-lane-and-other-comic-book-offenders-of-common-sense", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 9": {"Вопрос": "(pic: 20140281.jpg)\n   В аэропорту КАструп можно бесплатно получить маленький фрагмент\nлоготипа \"Кока-Колы\", напоминающий ИКС. Во время официального визита\nпрезидент ДидьЕ БуркхАльтер, увидев перед собой ИКС, отнесся к ситуации\nс юмором. Назовите ИКС двумя словами.", "Ответ": "Датский флаг.", "Зачет": "Флаг Дании.", "Комментарий": "На красно-белом логотипе \"Кока-Колы\" между буквами O и L можно увидеть\nнебольшой крест, который вместе с прямоугольником вокруг напоминает\nповернутый вертикально флаг Дании. Да и Каструп - название говорящее.\nПрезидент Дидье Буркхальтер, как можно догадаться, швейцарец, но был\nвстречен похожим на швейцарский датским флагом.", "Источник": "   1. http://www.marketing.by/main/market/company_news/0062044/\n   2. http://www.lifenews.ru/news/131244", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 10": {"Вопрос": "В ангольской сказке юноша расправился с царем змей, последовательно\nприбегая к помощи разных царей, последний из которых - царь птиц.\nНазовите аналог царя змей в более известном у нас сюжете.", "Ответ": "Кощей [Бессмертный].", "Зачет": "Кащей [Бессмертный].", "Комментарий": "Смерть Царя змей была скрыта внутри птицы, птица - в клетке, клетка - в\nкамне... А камень - на дне моря.", "Источник": "Истории Черной Земли. Сказки и легенды Анголы. / Пер. с португальского\nЛ.В. Некрасовой. - М.: Наука, 1975.", "Автор": "Сергей Шорин (Краснодар)"}, "Вопрос 11": {"Вопрос": "Однажды тщеславный Линдон Джонсон подарил Папе Павлу VI ИКС из бронзы.\nДженнифер Лав Хьюитт, рассказывая об ИКСЕ, упомянула Тельму и Луизу.\nКакие два слова мы заменили ИКСОМ?", "Ответ": "Свой бюст.", "Зачет": "Собственный бюст.", "Комментарий": "Джонсон подарил свой бронзовый бюст Папе Римскому. Дженнифер Лав Хьюитт\nкаждому из полушарий своего бюста дала имя в честь любимого фильма.\nВопрос о двух бюстах неспроста получил номер 33.", "Источник": "   1. http://deadpresidents.tumblr.com/post/83763201652/lbjs-unique-gift-to-pope-paul-vi\n   2. http://www.people.com/people/archive/article/0,,20170939,00.html", "Автор": "Сергей Шорин (Краснодар)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Кенни Делмар должен был быть чиновником Говардом Айксом, однако\nубедительности ради решил подражать голосу Франклина. Напишите фамилию\nнанимателя Кенни Делмара.", "Ответ": "Уэллс.", "Комментарий": "Речь шла о знаменитой радиопостановке \"Войны миров\" 1938 года Орсона\nУэллса. Кенни Делмар озвучивал роль министра внутренних дел США, однако\nговорил голосом президента Франклина Рузвельта. Впечатлились многие.", "Источник": "http://www.cartoonresearch.com/foghorn.html", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 2": {"Вопрос": "(pic: 20140282.jpg)\n   Центральная труба этого аттракциона называется \"ОН\". ИМ часто именуют\nто, что называется \"соединительная трубка\". Назовите ЕГО.", "Ответ": "Хобот.", "Комментарий": "В аттракционе под названием \"Бивни мамонта\" роль оных выполняют трубы по\nкраям, а центральная труба является хоботом. Соединительный\nгофрированный шланг противогаза часто называют хоботом.", "Источник": "   1. http://www.buhtagold.ru/content/7/\n   2. http://www.protivogas.ru/gallery/trubka.html", "Автор": "Сергей Шорин (Краснодар)"}, "Вопрос 3": {"Вопрос": "В одной игре необходимо отстроить город после ядерного взрыва на\nэлектростанции. Колесом загрузки в этой игре является надкушенный ОН.\nНазовите ЕГО.", "Ответ": "Пончик.", "Комментарий": "Электростанция, упомянутая в вопросе, - та самая, на которой работает\nГомер Симпсон. Наш герой безумно любит пончики.", "Источник": "The Simpsons: Tapped Out.", "Автор": "Сергей Шорин (Краснодар)"}, "Вопрос 4": {"Вопрос": "Варвар в игре \"Симпсоны\" появляется со словами \"Грабить! Обчищать!\nОтбирать! Воровать! Поджигать! Выкрикивать ИХ!\". Назовите ИХ словом\nгреческого происхождения.", "Ответ": "Синонимы.", "Комментарий": "Варвары бывают разные. В данном случае - с филологическим уклоном.", "Источник": "http://www.tappedoutsecrets.ru/2014/08/19/vojna-klonov-nachinaetsya/", "Автор": "Сергей Шорин (Краснодар)"}, "Вопрос 5": {"Вопрос": "В 2013 году власти одной небольшой страны объявили о свободном и\nнеограниченном получении ее гражданства за дополнительную плату.\nСогласно заголовку статьи об этом, БОЛИВИЯ намерена опровергнуть\nБОЛИВАРА. Какие слова мы заменили словами \"БОЛИВИЯ\" и \"БОЛИВАР\"?", "Ответ": "Мальта, Мальтус.", "Комментарий": "Согласно теории Томаса Мальтуса, рост населения неизбежно приводит к\nухудшению благосостояния людей и голоду. Однако власти крошечной Мальты\nс этим не согласны, тем более доходы у государства вырастут.", "Источник": "   1. http://www.alleuropa.ru/maljta-namerena-oprovergnutj-maljtusa\n   2. http://ru.wikipedia.org/wiki/Мальтус,_Томас", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 6": {"Вопрос": "Поляк Владимир КржижанОвски после успешных сражений в гражданской войне\nв США был представлен к повышению, однако Сенат его не утвердил. По\nмнению генерала Вурца, причиной стала АЛЬФА. Какая \"АЛЬФА\" в 2010 году\nбыла официально признана пригодной для службы?", "Ответ": "[Храм] Саграда Фамилия.", "Зачет": "Собор Святого Семейства.", "Комментарий": "Генерал Вурц не совсем серьезно предположил, что сенаторы не смогли\nпроизнести сложную даже для славян фамилию поляка. Папа Бенедикт XVI в\n2010 году официально признал знаменитый собор пригодным для\nбогослужений.", "Источник": "   1. http://ru.wikipedia.org/wiki/Кржижановски,_Владимир\n   2. http://ru.wikipedia.org/wiki/Храм_Святого_Семейства_(Барселона)", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 7": {"Вопрос": "В фильме про оборотней героиня приходит в себя после драки с волками и\nшутит: \"Мне нужен ПЕРВЫЙ. Или ВТОРОЙ\". Известный заглавный ПЕРВЫЙ был\nВТОРЫМ. Какие слова мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?", "Ответ": "Доктор, ветеринар.", "Зачет": "Врач, ветеринар.", "Комментарий": "Героиня тяжело ранена и не уверена, по-прежнему ли она человек. Доктор\nАйболит лечил исключительно животных.", "Источник": "К/ф \"Волки\" (2014), реж. Дэвид Хейтер.", "Автор": "Виктор Грушевский (Брянск)"}, "Вопрос 8": {"Вопрос": "Море у берегов города ТемрЮк богато редкими осетровыми. В рассказе\nВиктора Аннинского кот, которого приютили госработники на выезде из\nгорода, получает то же прозвище, что и уроженец департамента МайЕн.\nНапишите фамилию этого уроженца.", "Ответ": "Руссо.", "Комментарий": "Кот, которого приютили гаишники, пропускал машины с судаками или лещами,\nно с осетрами - никогда, за что и был прозван Таможенником, на беду\nместным браконьерам.", "Источник": "   1. http://www.proza.ru/2013/09/19/1600/\n   2. http://ru.wikipedia.org/wiki/Руссо,_Анри", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 9": {"Вопрос": "В середине 1930-х годов кто-то заметил, что со зрительских мест ОНА\nнапоминает черное пятно на круглом ярком полотне. Назовите ЕЕ.", "Ответ": "[Собака] Клякса.", "Комментарий": "Супруга Михаила Румянцева заметила, что собака Никс из зрительного зала\nбольше похожа на черное пятно. Так родился сценический псевдоним\n\"Клякса\", под которым выступали все скотч-терьеры Карандаша.", "Источник": "   1. http://www.moscow.org/moscow_encyclopedia/175_monument_karandashu_i_klyakse.htm\n   2. http://ru.wikipedia.org/wiki/Карандаш_(клоун)", "Автор": "Сергей Родиков (Новороссийск)"}, "Вопрос 10": {"Вопрос": "В одной итальянской сказке \"северянка\" решила выйти замуж за НЕГО. Но ОН\nлюбил вольную жизнь: то в Африку слетает, то на море, то \"серебро\"\nпромотает. Назовите ЕГО словом с удвоенной согласной.", "Ответ": "Сирокко.", "Зачет": "Широкко.", "Комментарий": "Героиня сказки - олицетворение северного ветра, приносящего серебряный\nснег, а ее избранник - ветреный сирокко, дующий со Средиземного моря.\nСлово \"сирокко\" пришло к нам из Италии.", "Источник": "http://www.mirckazok.ru/view_post.php?id=2586", "Автор": "Сергей Шорин (Краснодар)"}, "Вопрос 11": {"Вопрос": "Одна из музыкальных пьес ЭрИка СатИ длится 18 часов и состоит из 840\nодинаковых фрагментов. Тем не менее, в статье, рассказывающей о премьере\nпьесы, можно встретить короткое слово. Напишите это слово.", "Ответ": "Бис.", "Зачет": "Еще.", "Комментарий": "Один увлеченный слушатель, пересидев десять пианистов, все-таки дождался\nконца сомнительного концерта, а затем попросил его повторить. Ну а наш с\nвами концерт благополучно завершен.", "Источник": "   1. http://en.wikipedia.org/wiki/Vexations\n   2. https://vk.com/veryinterestingmusic?w=wall-69112166_21", "Автор": "Павел Солахян (Ереван)"}}], "Чемпионат": "Синхронный турнир \"Третий звонок - 2014\"", "URL": "/znatoki/boris/reports/201409ThirdBell.html", "Дата": "06-Sep-2014", "Редактор": "Сергей Шорин (Краснодар) и Павел Солахян (Ереван)", "Инфо": "Редакторы благодарят за тестирование вопросов и ценные замечания Иделию\nАйзятулову, Андрея Кругова, Романа Немучинского и Андрея Чернявского\n(все - Москва), Арсэна Атнагулова (Уфа), Николая Брагина (Армавир),\nАлександра Ведехина (Таллин), Галину Воловник (Рыбница), Романа Козелова\n(Уси), Александра Кудрявцева (Николаев), Вадима Макаренко и Даниила\nПахомова (оба - Ростов-на-Дону), Максима Мерзлякова (Воронеж), Дмитрия\nОвчарука (Киев), Евгения Поникарова (Санкт-Петербург), Екатерину Сосенко\n(Тюмень), Руслана Усманова (Тампа), а также Александра Коробейникова\n(Саратов) за тестирование вопросов и вычитку пакета."}