{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Советский биолог Ольга Лепешинская подходила к науке с позиций\nмарксистской диалектики. Она, например, считала, что живое вещество не\nможет убить даже температура 1000 градусов Цельсия. Какое слово мы\nпропустили в этом вопросе?", "Ответ": "Минус.", "Комментарий": "Лепешинская заявила, что низкие температуры не вредят живому веществу -\nнапример, минус 1000 градусов Цельсия. Когда ей сказали, что ниже -273\nградусов температуры нет, она ответила \"Плохо вы знаете диалектический\nматериализм - если есть плюс тысяча градусов, должна быть и минус\nтысяча\". Редактор тура надеется, что на турнире у вас будет больше\nплюсов, чем минусов.", "Источник": "В.Н. Сойфер. Красная биология. Псевдонаука в СССР.", "Автор": "Олег Фея (Долгопрудный)"}, "Вопрос 2": {"Вопрос": "Андрей КапИца совершил одно из последних географических открытий XX\nвека. В 1971 году он получил Государственную премию СССР за участие в\nсоставлении... Ответьте двумя словами, начинающимися на одну и ту же\nбукву: чего именно?", "Ответ": "\"Атласа Антарктики\".", "Зачет": "\"Атласа Антарктиды\"; \"Антарктического атласа\".", "Комментарий": "Капица участвовал в нескольких антарктических экспедициях, в ходе одной\nиз которых обнаружил озеро Восток, скрытое подо льдами. Знания,\nполученные в экспедициях, он применил в написании \"Атласа Антарктики\".", "Источник": "http://ru.wikipedia.org/wiki/Капица,_Андрей_Петрович", "Автор": "Олег Фея (Долгопрудный)"}, "Вопрос 3": {"Вопрос": "Поиск темной материи заключается в том, чтобы надежно отбросить все\nневозможные кандидаты в ее частицы и признать оставшиеся искомыми\nчастицами. Свою лекцию о поиске темной материи астрофизик Айк Акопян\nназвал четырьмя словами, одно из которых - \"темных\". Напишите это\nназвание.", "Ответ": "\"Этюд в темных тонах\".", "Комментарий": "Поиск темной материи похож на дедукцию Шерлока Холмса - отбросить все\nневозможные варианты и остановиться на том, который останется. \"Этюд в\nбагровых тонах\" - первая повесть о знаменитом сыщике.", "Источник": "http://www.youtube.com/watch?v=Jc5ml6WvxKs", "Автор": "Олег Фея (Долгопрудный)"}, "Вопрос 4": {"Вопрос": "(pic: 20170525.jpg)\n   Перед вами часть стилизованной фамилии. Напишите ее полностью.", "Ответ": "Pauli.", "Зачет": "Паули.", "Комментарий": "(pic: 20170526.jpg)\n   Это буквы l и i в фамилии физика Вольфганга ПАули. На раздатке -\nнесколько измененное изображение спинов фермиОнов, находящихся на одном\nэнергетическом уровне, - иллюстрация к принципу Паули.", "Источник": "https://imgur.com/gallery/6EFm4hS", "Автор": "Олег Фея (Долгопрудный)"}, "Вопрос 5": {"Вопрос": "В 30-х годах прошлого века Йоханн КрЕмер услышал о выводке бесхвостых\nкотят. С каким человеком сравнивает Кремера Валерий СОйфер?", "Ответ": "С [Трофимом Денисовичем] Лысенко.", "Комментарий": "Кремер был нацистским ученым, верил в прямое воздействие окружающей\nсреды на наследственность и рассказ о бесхвостых котятах, родившихся от\nбесхвостой кошки, воспринял как наследуемость приобретенного признака.\nТу же теорию в эти годы развивал Трофим Лысенко. Бесхвостые кошки\nреально живут на острове Мэн, однако их бесхвостость - результат мутаций\nи отбора.", "Источник": "В.Н. Сойфер. Красная биология. Псевдонаука в СССР.", "Автор": "Олег Фея (Долгопрудный)"}, "Вопрос 6": {"Вопрос": "[Ведущему: кавычки не озвучивать.]\n   ИнтерферОметр LIGO [лайго] впервые зафиксировал гравитационные волны\nв сентябре 2015 года. Однако сотрудница Калифорнийского технологического\nинститута Елена Мурчикова рассказывает, что еще в 2014 году мы могли\nузнать о \"детектировании\" с помощью LIGO гравитационного возмущения в\nрайоне Сатурна. Назовите проект, над которым Елена тогда работала.", "Ответ": "[Фильм] \"Интерстеллар\".", "Комментарий": "Мурчикова была научной консультанткой фильма. По ее словам, фильм должен\nбыл начинаться с того, что LIGO обнаруживает гравитационные волны от\nкротовой норы, однако Кристофер Нолан не включил сцену в фильм. Кип\nТорн, главный консультант фильма и первооткрыватель гравитационных волн,\nеще до их открытия очень хотел, чтобы детектирование волн показали хотя\nбы в фильме.", "Источник": "https://theins.ru/obshestvo/74816", "Автор": "Олег Фея (Долгопрудный)"}, "Вопрос 7": {"Вопрос": "(pic: 20170527.jpg)\n   В книге \"Наука за кадром\" Кип Торн пишет: \"Представьте, что, зная мой\nвес и скорость ходьбы, вы могли бы узнать обо мне всё: цвет глаз, длину\nноса, коэффициент интеллекта\". В следующем абзаце он спорит с известной\nфразой своего учителя Джона УИллера. Напишите эту фразу.", "Ответ": "У черной дыры нет волос.", "Зачет": "По смыслу с указанием черной дыры и волос.", "Комментарий": "Зная только массу и скорость вращения черной дыры, можно определить все\nостальные ее параметры. Торн пишет, что \"два волоса\" у дыры всё же есть\n- масса и скорость вращения. Джону Уиллеру принадлежит сам термин\n\"черные дыры\", а также известная теорема об отсутствии волос у черных\nдыр. У самого Торна побольше чем два волоса на голове, но тоже не очень.", "Источник": "https://meduza.io/feature/2015/08/02/odin-chas-za-sem-let-anatomiya-gargantyua", "Автор": "Олег Фея (Долгопрудный)"}, "Вопрос 8": {"Вопрос": "Стрела попала в НЕГО на сицилийском лугу. ОНО заполнено преимущественно\nтвердым азотом и метаном. Назовите ЕГО двумя словами.", "Ответ": "Сердце Плутона.", "Комментарий": "Стрела Купидона сразила сердце Плутона, когда тот наблюдал за\nПрозерпиной, собиравшей цветы на сицилийском лугу. Область ТОмбо - это\nравнина на Плутоне, названная \"сердцем\" из-за характерной формы. Из-за\nнизких температур она заполнена преимущественно твердым азотом.", "Источник": "   1. http://en.wikipedia.org/wiki/Proserpina\n   2. http://www.nature.com/articles/doi:10.1038/nature19337", "Автор": "Олег Фея (Долгопрудный)"}, "Вопрос 9": {"Вопрос": "Назовите сотрудника Radio Corporation of America [рЭйдио корпорЭйшн ов\nамЕрика], который в 1942 году изобрел сканирующий электронный микроскоп.", "Ответ": "[Владимир Козьмич] ЗворЫкин.", "Комментарий": "Сканирующий электронный микроскоп проводит по исследуемому образцу лучом\nэлектронов и детектирует выбитые из него вторичные электроны. Похожий\nпринцип действия у электронно-лучевой трубки, которая лежит в основе\nкинескопа - другого изобретения россиянина Зворыкина.", "Источник": "http://ru.wikipedia.org/wiki/Зворыкин,_Владимир_Козьмич", "Автор": "Олег Фея (Долгопрудный)"}, "Вопрос 10": {"Вопрос": "В научно-фантастическом романе описана терраформАция экзопланеты. В\nтечение первого года зонды распыляют сине-зеленые водоросли, через\nдесять лет атмосфера планеты насыщается кислородом, через сто лет на\nпервом грунте вырастают деревья. Глава романа называется \"Логическая\nхроника\". Какие буквы мы пропустили в этом вопросе?", "Ответ": "а, р, и, ф, м.", "Зачет": "а, р, ф, м, и.", "Комментарий": "Происходящие события описываются по логарифмической шкале - 1 год, 10,\n100, 1000 и т.д.", "Источник": "Б.Е. Штерн. Ковчег 47 Либра.", "Автор": "Олег Фея (Долгопрудный)"}, "Вопрос 11": {"Вопрос": "[Ведущему: в конце первого предложения сделать логическое ударение на\n\"незримой\".]\n   Древо Жизни состоит из десяти сфирОт, фундаментальных\nкаббалистических понятий, и одной незримой сфИры. Ссылка на Древо Жизни\nприводится в статье сайта \"ЛуркмОр\", посвященной... Чему именно?", "Ответ": "Теории струн.", "Зачет": "Теории суперструн; М-теории.", "Комментарий": "Наиболее популярная на данный момент версия теории струн представляет\nнаш мир состоящим из десяти пространственных измерений и одного\nвременнОго. \"Луркмор\" посмеялся над теорией, дав ссылку на похожее\nмироустройство из мифологии.", "Источник": "http://lurkmore.to/Теория_струн", "Автор": "Олег Фея (Долгопрудный)"}, "Вопрос 12": {"Вопрос": "Героиня фантастического фильма говорит собеседнику, что для него\nтребуется целых четыре, тогда как для нее - только два. Назовите любой\nиз четырех.", "Ответ": "Гуанин.", "Зачет": "Тимин; аденин; цитозин.", "Комментарий": "Героиня фильма \"Бегущий по лезвию 2049\" - искусственный интеллект. Она\nсообщает собеседнику, что для кодирования людей требуется целых четыре\nсимвола, соответствующих нуклеотидам в генетическом коде, тогда как для\nнее требуется всего два символа - 0 и 1.", "Источник": "Х/ф \"Бегущий по лезвию 2049\" (2017), реж. Дени Вильнёв.", "Автор": "Олег Фея (Долгопрудный)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Прослушайте диалог интернет-пользователей, в котором два слова заменены\nдругими двумя словами", "Ответ": "ПавлОва.", "Зачет": "Pavlova (игроки имеют право предположить, что переписка велась\nтранслитом). Незачёт: Павлов, Павловой, Pavlov.", "Комментарий": "Первый пользователь имел в виду десерт \"павлова\", но написал его без\nкавычек и с прописной буквы. Что, по-видимому, и побудило его\nсобеседника спросить: \"Собаку, что ли?\".", "Источник": "https://archive.is/RPGYG#selection-587.0-589.18", "Автор": "Максим Сидоров (Тольятти)"}, "Вопрос 2": {"Вопрос": "(pic: 20170528.jpg)\n   Розданные вам изображения являются иллюстрациями к научной работе.\nКакие две фамилии упоминаются в подписях к этим иллюстрациям?", "Ответ": "Альцгеймер, Паркинсон.", "Комментарий": "Тест рисования часов используется в медицине для диагностики когнитивных\nнарушений. В частности, он позволяет на ранней стадии диагностировать\nразличные заболевания, сопровождающиеся демЕнцией, в том числе болезнь\nАльцгеймера и болезнь ПаркинсОна. В данной работе описана система,\nиспользующая для диагностики деменции машинное обучение. Первый рисунок\nсделан здоровым человеком, на втором пациент с болезнью Альцгеймера\nзабыл нарисовать стрелки, а на третьем страдающий болезнью Паркинсона не\nсмог выдержать пропорции циферблата.", "Источник": "   1. http://www.csail.mit.edu/predicting_dementia_with_a_pen,\nhttps://archive.is/qFyor\n   2. https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4821477/,\nhttps://archive.is/FzxCv", "Автор": "Максим Сидоров (Тольятти)"}, "Вопрос 3": {"Вопрос": "Согласно одному несерьёзному источнику, заказчиков не устроила\nбесспИновая модель, предложенная для НЕГО теоретиками: по их мнению, это\nне позволит использовать ЕГО в соревнованиях. А вот вполне серьёзный\nисточник утверждает, что ЕГО придумал биофизик АарОн КацИр. Назовите\nЕГО.", "Ответ": "Сферический конь.", "Зачет": "[Абсолютно упругий] сферический конь в вакууме.", "Комментарий": "Заказчиков исследования, какие лошади побеждают в скачках, не устроила\nбесспиновая модель, предложенная теоретиками: \"Где будет сидеть жокей?\".\nАвторство анекдота о сферическом коне приписывается израильскому учёному\nАарону Кациру, кстати биофизику.", "Источник": "   1. http://absurdopedia.wikia.com/wiki/Сферический_конь_в_вакууме,\nhttps://archive.is/oysTX\n   2. http://www.sciencedirect.com/science/article/pii/0166218X8890008X,\nhttp://lab.rockefeller.edu/cohenje/PDFs/149ThresholdPhenomenaRandomStructuresDiscreteApplMath1988.pdf\n   3. http://en.wikipedia.org/wiki/Aharon_Katzir", "Автор": "Максим Сидоров (Тольятти)"}, "Вопрос 4": {"Вопрос": "Представленное пару лет назад устройство работает на смеси ацетона и\nметанола. Его ключевую характеристику можно изменить, добавив в горючее\nборную кислоту. Подобием чего является это устройство?", "Ответ": "Светового меча.", "Зачет": "Лазерный меч, джедайский меч, меч джедаев, меч из \"Звёздных войн\".\nНезачёт: Меч ситхов.", "Комментарий": "Сконструированный изобретателем Алленом Пеном меч даёт струю пламени\nголубого цвета длиной около метра. Добавление борной кислоты в сгораемую\nсмесь меняет цвет пламени на зелёный. Пен поведал о своём изобретении\nнакануне начала проката седьмого эпизода \"Звёздных войн\".", "Источник": "   1. http://www.youtube.com/watch?v=u-xHso660tA\n   2. http://www.youtube.com/watch?v=RGQEwYsNdI4&t=297\n   3. http://en.wikipedia.org/wiki/Star_Wars:_The_Force_Awakens", "Автор": "Максим Сидоров (Тольятти)"}, "Вопрос 5": {"Вопрос": "Павел рассказывал, как однажды весной вместе с пятью коллегами травил\nанекдоты. Среди прочих был анекдот про двух блох, вышедших из ресторана.\nОдна блоха спрашивает: \"Возьмём собаку или пойдём пешком?\". Напишите\nслово, которым заканчивался этот анекдот.", "Ответ": "\"Поехали\".", "Комментарий": "По словам Павла ПопОвича, первый отряд космонавтов за несколько дней до\nстарта \"Востока 1\" рассказывал на ночь анекдоты, и один из них\nзаканчивался репликой \"Поехали!\". Гагарину могло запасть в память это\nслово.", "Источник": "   1. https://www.novayagazeta.ru/articles/2016/12/23/71003-poehali,\nhttps://archive.is/1oSEd\n   2. http://ru.wikipedia.org/wiki/Первый_отряд_космонавтов_СССР", "Автор": "Максим Сидоров (Тольятти)"}, "Вопрос 6": {"Вопрос": "Российский учёный Сергей ЗИмов занимается проектом, который\nпредусматривает заселение сибирской тундры бизонами, овцебыкАми, дикими\nлошадьми, тиграми и другими крупными животными. Статья \"Ленты.ру\" об\nэтом проекте не совсем корректно озаглавлена тремя словами,\nначинающимися на одну и ту же букву. Напишите это заглавие.", "Ответ": "\"Парк плейстоценового периода\". Незачёт: \"Парк пермского периода\", \"Парк\nплиоценового периода\".", "Комментарий": "Зимов занимается воссозданием экосистемы тундростЕпи эпохи оледенения,\nно с современными аналогами тогдашних животных. Ключевую роль играют\nкрупные травоядные. Статью озаглавили \"Парк плейстоцЕнового периода\",\nхотя плейстоцЕн - это не период, а одна из эпох четвертичного периода.", "Источник": "   1. http://lenta.ru/articles/2011/01/18/mammoth/\n   2. http://elementy.ru/novosti_nauki/430403\n   3. https://elementy.ru/nauchno-populyarnaya_biblioteka/432026/Park_kakogo_to_perioda\n   4. http://ru.wikipedia.org/wiki/Восстановление_плейстоценовой_мегафауны", "Автор": "Максим Сидоров (Тольятти)"}, "Вопрос 7": {"Вопрос": "Некоторые современные автомобили во время стоянки позволяют вывести на\nдисплей текущее значение: например, пятьдесят километров в час. Увидеть\nненулевую величину можно не в любой момент, а лишь в то время, когда\nмашина... Закончите одним словом.", "Ответ": "Заряжается.", "Зачет": "Подзаряжается. Незачёт: Заряжена, зарядилась.", "Комментарий": "Один из важнейших параметров для современных автомобилей с электрическим\nприводом - скорость зарядки. Формально она измеряется в киловаттах, но в\nавтомобилях \"ТЕсла\" компьютер может рассчитать, насколько быстро\nприрастает запас хода. Например, на 50 километров за один час зарядки.", "Источник": "   1. http://web.archive.org/web/20150925105731/www.autoreview.ru/_archive/section/detail.php?ELEMENT_ID=148101&SECTION_ID=8124\n   2. https://autoreview.ru/articles/sravnitel-nye-testy/uskorenie", "Автор": "Максим Сидоров (Тольятти)"}, "Вопрос 8": {"Вопрос": "ГрУминг - взаимный поиск насекомых в шерсти - свойственен почти всем\nприматам и служит, помимо прочего, укреплению социальных связей.\nНатуралист Евгения ТИмонова, рассказывая о том, какой формат принял\nгруминг в случае человека, упоминает фразеологизм из двух слов. Напишите\nего.", "Ответ": "Чесать языком. Незачёт: Зацепиться языком.", "Комментарий": "Груминг, или перебирание, вычёсывание шерсти, как социальный инструмент\nу человека в значительной степени заменился речью. Материал Тимоновой\nназывается \"Груминг: будь человеком, чеши языком!\".", "Источник": "   1. Николас Уэйд. На заре человечества: Неизвестная история наших\nпредков. Альпина Нон-фикшн. С. 38.\nhttps://books.google.ru/books?id=CTVlDQAAQBAJ&pg=PT38&redir_esc=y#v=onepage&q&f=false\n   2. http://www.youtube.com/watch?v=EtC9FSSqhY4", "Автор": "Максим Сидоров (Тольятти)"}, "Вопрос 9": {"Вопрос": "[Ведущему: все числительные читаются как \"три тысячи\" и так далее.]\n   Многие астероиды названы в честь великих умов. Так, астероид 3000\nназывается Леонардо, 7000 - КюрИ, астероид 8000 носит имя Ньютона. А вот\nастероид 9000 несколько выпадает из этого ряда. В \"Словаре названий\nастероидов\" в статье о нём упоминаются две фамилии, которые в русской\nтранскрипции начинаются на одну и ту же букву. Напишите эти фамилии.", "Ответ": "Кларк, Кубрик.", "Зачет": "В любом порядке.", "Комментарий": "Астероид 9000 тоже назван в честь великого ума - правда,\nнечеловеческого. Он получил название \"Хал\" в честь компьютера с\nискусственным интеллектом из \"Космической одиссеи 2001\". В статье\nсловаря об астероиде 9000 Хал упоминаются авторы сценария: Артур Кларк и\nСтэнли Кубрик.", "Источник": "   1. http://www.minorplanetcenter.net/db_search/show_object?object_id=3000\n   2. http://www.minorplanetcenter.net/db_search/show_object?object_id=7000\n   3. http://www.minorplanetcenter.net/db_search/show_object?object_id=8000\n   4. Lutz D. Schmadel. Dictionary of Minor Planet Names. P. 665.\nhttps://books.google.ru/books?id=aeAg1X7afOoC&pg=PA665&redir_esc=y#v=onepage&q&f=false", "Автор": "Максим Сидоров (Тольятти)"}, "Вопрос 10": {"Вопрос": "Британский математик Мэтт Паркер развернул кампанию, требуя замены\nдорожных указателей по всей стране. Ссылаясь на теорему Эйлера, он\nуказывает на неправильность одной из используемых пиктограмм и называет\nэту ошибку национальным позором. Ответьте двумя словами, что изображено\nна этой пиктограмме.", "Ответ": "Футбольный мяч.", "Комментарий": "Теорема Эйлера определяет соотношение между числом вершин, рёбер и\nграней выпуклого многогранника. Из неё следует невозможность\nмногогранника, составленного исключительно из шестиугольников, а именно\nтакой изображён на многочисленных дорожных указателях Великобритании.\nПаркер напоминает, что помимо 20 шестиугольников классический футбольный\nмяч насчитывает также 12 пятиугольников, и справедливо называет позором\nнекорректное изображение мяча в стране со столь богатыми академическими\nтрадициями и к тому же родине футбола.", "Источник": "   1. https://petition.parliament.uk/petitions/202305\n   2. http://www.youtube.com/watch?v=btPqKAGyajM", "Автор": "Максим Сидоров (Тольятти)"}, "Вопрос 11": {"Вопрос": "[Ведущему: Обязательно прочитать слова \"иксЕ\" и \"Иксе\" с указанным\nударением, реплики команд на этот счёт не комментировать. Капитализацию\n(со строчной или с прописной буквы написано слово) - не озвучивать.]\n   В этом вопросе слово \"икс\" является заменой.\n   Есть несколько версий, почему скорпионы обладают некой способностью.\nСогласно одной из них, причина в том, что где-то в иксЕ скорпионы\nнаучились синтезировать вещество, которое успешно поглощает\nультрафиолет. Животное, наделённое схожей способностью, обитало в Иксе.\nНазовите это животное.", "Ответ": "Собака [Баскервилей].", "Комментарий": "Словом \"икс\" заменено слово \"девон\"; в тексте вопроса для слова \"икс\"\nиспользуется та же капитализация и ударение на тот же слог, что и в\nзаменённых словах (\"в девОне\" &rarr; \"в иксЕ\"; \"в ДЕвоне\" &rarr; \"в\nИксе\"). Способность - свечение (или, с небольшими оговорками, свечение\nзелёно-голубым цветом) при определённых условиях. Скорпионы, будучи\nосвещёнными ультрафиолетом, флуоресцируют зелёно-голубым цветом,\nпоскольку их эпикутикула содержит бета-карболин и\n4-метил,7-гидроксикумарин. Высказывалось предположение, что эти или\nсхожие вещества скорпионы раннего девона научились синтезировать в целях\nзащиты от ультрафиолетового излучения. Собака Баскервилей жила на\nболотах Девона и светилась в темноте; по мнению Холмса, она была\nвымазана фосфором (в русском переводе Наталии Волжиной ошибочно\nупоминается ещё \"какой-то особый препарат\", в оригинале же говорится об\nособой обработке фосфора - чтобы он не пах и не портил нюх собаки).\nБелый фосфор светится при окислении кислородом, этот эффект называется\nхемилюминесценцией; цвет его излучения - тоже зелёно-голубой. Конан Дойл\nпишет, что челюсти собаки пылали \"голубоватым\" пламенем; фотографии\nпоказывают скорее зелёный цвет, но вообще спектр излучения белого\nфосфора имеет заметный пик на 520 нм, а это как раз граница между\nзелёным и зелёно-голубым цветом (cyan). Скорпионы флуоресцируют с длиной\nволны около 500 нм.", "Источник": "   1. http://gramota.ru/slovari/dic/?lop=x&bts=x&zar=x&ag=x&word=%D0%B4%D0%B5%D0%B2%D0%BE%D0%BD*\n   2. http://en.wikipedia.org/wiki/Scorpion#Fluorescence\n   3. Frost LM, Butler DR, O'Dell B, Fet V. (2001) A coumarin as a\nfluorescent compound in scorpion cuticle.\nhttp://www.science.marshall.edu/fet/euscorpius/fetpubl/Frost%20et%20al%202001_Coumarin.pdf\n   4. https://www.wired.com/2013/11/arthropods-are-having-a-secret-rave/\n   5. http://www.lib.ru/AKONANDOJL/sh_baskr.txt_with-big-pictures.html\n   6. https://www.gutenberg.org/files/2852/2852-h/2852-h.htm\n   7. http://en.wikipedia.org/wiki/Phosphorus#Characteristics\n   8. Chemi- and bioluminescence / edited by John G. Burr. P. 102.\nhttps://books.google.ru/books?id=EGfxB7YoCgMC&pg=PA102&redir_esc=y#v=onepage&q&f=false\n   9. http://en.wikipedia.org/wiki/Color", "Автор": "Максим Сидоров (Тольятти)"}, "Вопрос 12": {"Вопрос": "Главный герой фантастического произведения под названием \"ОН\" -\nстарик-биолог, один из немногих оставшихся на Земле людей с\nнемодифицированным генОмом. В одной компьютерной игре, чтобы заполучить\nЕГО, нужно отправиться в западную часть Индийского океана и затратить,\nкак правило, немало времени. Какое слово в тексте вопроса заменено\nместоимением \"ОН\"?", "Ответ": "ЦелакАнт.", "Комментарий": "Старомодный учёный, герой Питера УОттса, выглядит в конце XXI века живым\nископаемым. Русский перевод отрывка из романа Питера Уоттса \"Эхопраксия\"\nбыл опубликован под самостоятельным названием \"Целакант\". Игроки в\n\"Русскую рыбалку 3\" могут поймать целаканта в нескольких локациях на\nСейшельских островах, но ждать иногда приходится несколько месяцев.", "Источник": "   1. Питер Уоттс. Целакант. Отрывок из ранней версии романа\n\"Эхопраксия\". https://royallib.com/book/uotts_piter/tselakant.html\n   2. https://royallib.com/read/uotts_piter/ehopraksiya.html\n   3. http://rus-fishsoft.ru/forum/index.php?showtopic=22704&st=20,\nhttps://archive.is/KLh3C", "Автор": "Максим Сидоров (Тольятти)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Палеонтолог из одного произведения не хочет встречаться с девушкой,\nкоторая убеждена, что сериал о Флинтстоунах... Какой?", "Ответ": "Документальный.", "Зачет": "Основанный на реальных событиях; исторический; научно-популярный;\nсинонимичные ответы.", "Комментарий": "Мультсериал о прогрессивной жизни в каменном веке, очевидно, мало\nотражает тогдашнюю реальность.", "Источник": "http://fenglish.ru/movie/friends-s01e18-the-one-with-all-the-poker/", "Автор": "Константин Сахаров (Ивантеевка)"}, "Вопрос 2": {"Вопрос": "По наблюдениям главного инженера, на топливо приходится основная масса\nракеты, но минимум ее стоимости. Он отмечает, что ракеты происходят из\nсферы оружия, и потому это, пожалуй, единственный вид транспорта,\nкоторый не предполагался... Каким? Ответьте словом, в котором более\nодного корня.", "Ответ": "Многоразовым.", "Комментарий": "Слово Тому Мюллеру из Space X: \"Никто и не думал о том, чтобы запускать\nих повторно. Если вы делаете ракеты, которые можно повторно\nиспользовать, вы должны пожертвовать некоторыми характеристиками.\nПроизводительность семейного автомобиля далека от производительности\nдрагстера, но он доступен и может быть использован много раз. Нам в\nракетной промышленности нужно нечто среднее: нужно подойти к\nпроизводительности драгстера, но несколько ближе к многоразовости и\nпрактичности обычного автомобиля\".", "Источник": "https://www.thealphacentauri.net/spacex-engineer-interview/", "Автор": "Константин Сахаров (Ивантеевка)"}, "Вопрос 3": {"Вопрос": "Средняя скорость марсохода \"Opportunity\" [оппотьЮнити], колесящего по\nМарсу с января 2004 года, составляет порядка 10 метров в сутки. Долина,\nкоторой он достиг в марте 2015 года, названа в честь земного топонима.\nКакого?", "Ответ": "Марафонская долина.", "Зачет": "Марафон.", "Комментарий": "В марте 2015 года сотрудники Лаборатории реактивного движения NASA\nсообщили, что ветеран марсианских исследований преодолел 42195 метров,\nстав первой космической миссией, когда-либо прошедшей расстояние,\nэквивалентное олимпийскому марафону. Второе место остается за советским\nаппаратом \"Луноход 2\", прошедшим по поверхности Луны 39 километров еще в\n1973 году.", "Источник": "   1. http://www.dailytechinfo.org/space/6811-marsohod-opportunity-vplotnuyu-priblizilsya-k-finishu-marafonskoy-distancii.html\n   2. https://www.vesti.ru/doc.html?id=2454868&tid=19671", "Автор": "Игорь Нестеров, Сергей Трофимов (Москва)"}, "Вопрос 4": {"Вопрос": "В восемнадцатом веке бытовала легенда, что внутри делали длинную полость\nсо ртутью, придававшей дополнительную мощь единственному удару. Ответьте\nрифмующимися словами: внутри чего?", "Ответ": "Мечей палачей.", "Зачет": "Меча палача.", "Комментарий": "Якобы при ударе, за счет центробежного ускорения, ртуть стремилась к\nкончику клинка меча. Впрочем, на самом деле ни одного меча с таким\n\"ртутным ускорителем\" оружиеведам не известно.", "Источник": "http://mihalchuk-1974.livejournal.com/898243.html", "Автор": "Константин Сахаров (Ивантеевка)"}, "Вопрос 5": {"Вопрос": "[Ведущему: не сообщать о капитализации, \"ПИ\" читать просто как \"пи\".]\n   В одном комиксе число пи догадывается, что у него большие проблемы,\nпоскольку мама называет его ПИ. Расшифруйте сокращение.", "Ответ": "Полным именем.", "Зачет": "Полное имя.", "Комментарий": "Есть стереотип, что к детям обращаются полным, а не уменьшительным\nименем, если собираются отругать. Ну а число пи известно тем, что оно\nиррационально, т.е. его запись бесконечна.", "Источник": "http://sardonicsalad.blogspot.ru/2011/08/pi.html", "Автор": "Константин Сахаров (Ивантеевка)"}, "Вопрос 6": {"Вопрос": "На одной англоязычной иллюстрации часть графика функции с аргументом Y\n[игрек] изображена в виде гамака. Какой функции?", "Ответ": "Косинус [y].", "Зачет": "[x =] cos; cos(y).", "Комментарий": "(pic: 20170529.jpg)\n   \"Cosy\" [кОузи] по-английски - \"уютный, удобный\".", "Источник": "http://www.spikedmath.com/577.html", "Автор": "Константин Сахаров (Ивантеевка)"}, "Вопрос 7": {"Вопрос": "В экранизации рассказа \"Муха\" перемещение человека работает примерно по\nтем же принципам, что и в некоторых других фильмах. В каком издании в\n1957 году был опубликован рассказ?", "Ответ": "\"Playboy\".", "Комментарий": "Человек переносится в пространстве без одежды - так же, как, например, в\n\"Терминаторе\" или \"Жене путешественника во времени\" герои перемещались\nголыми. В \"Плейбое\" много фотографий людей без одежды, но также\nпубликуются и небольшие литературные произведения. Есть и другие\nподобные журналы, но в те годы они еще не были основаны.", "Источник": "   1. http://en.wikipedia.org/wiki/The_Fly_(George_Langelaan)\n   2. http://ru.wikipedia.org/wiki/Playboy", "Автор": "Алексей Мельков (Москва)"}, "Вопрос 8": {"Вопрос": "Эскадрилья истребителей с позывным \"Красный\" появилась в эпизоде\n\"Звездных войн\", снимавшемся в 70-х годах, во многом из-за проблем с\nНИМ. ОН стал символом другой проблемы. Назовите ЕГО двумя словами.", "Ответ": "Синий экран.", "Комментарий": "Во времена съемок на пленку применялась технология \"синего экрана\",\nпозволяющая накладывать изображения на фон (с развитием цифровой техники\nболее привычным стал \"зеленый экран\"). Предполагалась, что эскадрилья\n\"Синий\" появится еще в классических эпизодах, но в ходе съемок с\nвизуализацией возникли проблемы, и эскадрилью переделали в красную.\n\"Синяя\" в итоге появилась лишь в недавнем \"Изгое-1\", а вот зеленая, что\nлогично, так и не появилась. \"Синий экран смерти\" - сообщение о\nкритической системной ошибке в Windows.", "Источник": "   1. http://www.imdb.com/title/tt3748528/trivia?item=tr3191749\n   2. http://ru.wikipedia.org/wiki/Хромакей\n   3. http://en.wikipedia.org/wiki/Blue_Screen_of_Death", "Автор": "Константин Сахаров (Ивантеевка)"}, "Вопрос 9": {"Вопрос": "   <раздатка>\n   _________ium __ium Californium, Berkelium\n   </раздатка>\n   В 50-е годы XX века шутили, что первооткрыватели нескольких элементов\nмогли увековечить себя еще больше в периодической таблице. Очередные два\nэлемента следовало называть другими словами, и лишь потом использовать\n\"калифорний\" и \"берклий\". Вам предстоит восстановить оба пропуска.", "Ответ": "Universit, Of.", "Зачет": "Universet, Univers, Universitium, Universetium, Universium; Off, Ofium,\nOffium.", "Комментарий": "Шутили, что последовательные элементы нужно было называть универсетий и\nофий, чтобы в итоге ряд сложился в официальное наименование -\n\"University of California, Berkeley\". Однако если бы эта шуточная идея\nначала реализовываться, 99-ю позицию могли успеть перехватить, например,\nпредставители университета Нью-Йорка.", "Источник": "   1. http://ed.ted.com/featured/wFoP6xTF#finally\n   2. http://elements.vanderkrogt.net/element.php?num=98", "Автор": "Роман Суслов (Москва)"}, "Вопрос 10": {"Вопрос": "Время, которое муравей тратит на передачу собратьям информации о ветке с\nкормушкой, не всегда увеличивается или уменьшается соответственно. В\nсвязи с этим ученые предположили, что муравьи используют аналог ИХ. ОНИ\nиспользовались в вопросе N 33. Назовите ИХ.", "Ответ": "Римские цифры.", "Комментарий": "На специальную ветку (скажем, десятую) кормушку помещали намного чаще,\nчем на любую другую. Выяснилось, что на передачу числа \"одиннадцать\"\nвремени уходит столько же, сколько на обозначение \"десять\", плюс еще\nнебольшой отрезок времени. Но примерно столько же - на число \"девять\".\nПринцип тот же, что и в римской записи чисел X, XI и IX. В предыдущем\nвопросе римскими цифрами записан номер века.", "Источник": "http://kot.sh/statya/136/dlya-chego-nuzhny-umnye", "Автор": "Никита Коровин (Манила)"}, "Вопрос 11": {"Вопрос": "После очередного ребрендинга появилось мнение: компания \"МастерКард\"\nприблизилась к тому, чтобы заявить права на разработку ученого. Назовите\nфамилию этого ученого, учитывая, что в качестве ответа подходит и\nангличанин, и немец.", "Ответ": "Венн.", "Зачет": "Эйлер.", "Комментарий": "Последние тенденции в \"освежении\" логотипов - вовсе убирать название\nкомпании. Так поступили и в \"МастерКарде\", символ которого - две\nпересекающиеся окружности разных цветов. Довольно сложно утвердить права\nна такие простые геометрические фигуры, но \"МастерКард\" неформально к\nэтому приближается. Английский математик Джон Венн активно внедрял\nдиаграммы, названные его именем (или еще именем швейцаро-немца Леонарда\nЭйлера), во множество смежных областей науки. Таким образом, в\nпересечении множеств всех англичан и всех немцев только Венн и Эйлер\nсоответствуют правильному ответу. :-)", "Источник": "   1. http://www.eyepeeling.com/branding/mastercards-new-logo-design/\n   2. http://ru.wikipedia.org/wiki/Диаграмма_Венна", "Автор": "Константин Сахаров (Ивантеевка)"}, "Вопрос 12": {"Вопрос": "Если верить одному объявлению, беспилотные технологии уже служат не\nтолько гражданским и военным целям. Оно предлагает с помощью\nприкрепленного к дрону сосуда проделывать процедуру с торговыми\nкомплексами, монументами и иными высотными сооружениями. Какую\nпроцедуру?", "Ответ": "Освящение.", "Комментарий": "В объявлении упоминается кадилодрон, но вообще для освящения\nиспользуется святая вода, а не кадило, что дополнительно говорит о\nфейковости объявления. Как и было обещано, вот вам и науч-, и поп.", "Источник": "   1. https://pikabu.ru/story/amin_5459382\n   2. http://ru.wikipedia.org/wiki/Кадило\n   3. http://ru.wikipedia.org/wiki/Освящение", "Автор": "Константин Сахаров (Ивантеевка)"}}], "Чемпионат": "Синхронный турнир \"Научпоп\"", "Дата": "11-Nov-2017"}