{"Tours": [{"Вопрос 1": {"Вопрос": "В начале была единица.\n   1. Этот донской казак был казнен в Москве в 1671 г.\n   2. Этому богу у древних германцев соответствовал Водан или Вотан.\n   3. Этот блестящий серебристо-серый металл в таблице Менделеева\nнаходится под номером 23.\n   4. Это не только город в Мурманской области, но и род деревьев\nсемейства стеркулиевых.\n   5. Такова аббревиатура группы, организованной К. Малевичем в 1919 г.\nв Витебске, куда он был приглашен преподавать в местном художественном\nучилище.", "Ответ": "   1. РАЗин Степан.\n   2. Один.\n   3. ВАНадий.\n   4. КОЛа (на Кольском полуострове).\n   5. УНОВИС (сокращение от \"Утвердители нового искусства\").", "Автор": "Александр Лисянский"}, "Вопрос 2": {"Вопрос": "Красно-зеленая тема.\n   1. Именно в этом месте крестьянской избы висели иконы.\n   2. Именно она с помощью зеленой акварели получила мексиканского\nтушкана.\n   3. Фильм \"Зеленый фургон\", вышедший в начале 80-х гг., снят по\nповести этого писателя.\n   4. Именно так назывался научный журнал архивных органов РСФСР и СССР,\nвыпускавшийся в 1922-41 гг. в Москве.\n   5. Именно этот композитор является автором оперы \"Под оливами мира и\nпальмами добродетели\".", "Ответ": "   1. Красный угол.\n   2. Эллочка-людоедка.\n   3. Александр Козачинский.\n   4. \"Красный архив\".\n   5. Ян Зеленка.", "Автор": "Александр Лисянский"}, "Вопрос 3": {"Вопрос": "-АЭ-.\n   1. Именно так звали непослушного сына Гелиоса.\n   2. Гомера можно причислить к этим своеобразным древнегреческим\nаналогам бардов.\n   3. \"Поздравляю успехом моей музыки в вашем фильме. Фрэнсис Лей\".\nТакую злую телеграмму-розыгрыш получил этот композитор в 1973 г.\n   4. Именно эту роль исполнил персонаж Олега Ефремова в народном\nтеатре.\n   5. Эта секта была основана в Женеве французом Клодом Ворлионом. В\n2002 г. представители секты сделали скандальное заявление о клонировании\nребенка.", "Ответ": "   1. Фаэтон.\n   2. К аэдам.\n   3. Микаэл Таривердиев (его обвиняли в плагиате музыки к фильму\n\"Семнадцать мгновений весны\").\n   4. Роль Лаэрта.\n   5. Раэлиты.", "Источник": "   4. Х/ф \"Берегись автомобиля\".", "Автор": "Вадим Данько"}, "Вопрос 4": {"Вопрос": "Советские мультфильмы.\n   1. Мало того, что персонаж этого мультфильма бесплатно позаимствовал\nу старшего его интеллектуальную собственность - он еще и посмел\nобратиться к старшему с просьбой: \"А теперь покатай меня\".\n   2. Последними словами, произнесенными в этом мультфильме, является\nфраза \"Ты заходи, если что!\".\n   3. Неизвестно, какими именно словами отправили главного героя этого\nмультфильма из дому, но факт есть факт: \"Уж послала, так послала\".\n   4. Персонаж этого мультфильма то и дело предлагал своему повелителю", "Ответ": "   1. \"Как львенок и черепаха пели песню\".\n   2. \"Жил-был пес\".\n   3. \"Падал прошлогодний снег\".\n   4. \"Золотая антилопа\".\n   5. \"Трям, здравствуйте!\".", "Источник": "   1. http://www.aphorism.ru/author/a7472.shtml\n   2. http://www.aphorism.ru/author/a7380.shtml\n   3. http://www.aphorism.ru/author/a7347.shtml\n   4. http://www.aphorism.ru/author/a7469.shtml\n   5. http://www.aphorism.ru/author/a7538.shtml", "Автор": "Максим Евланов"}, "Вопрос 5": {"Вопрос": "Королевская тема.\n   1. В древних сказаниях его замок изображается как мифический \"центр\nмира\". У Томаса Мэлори этот сын Игрейны назван \"королем Былого и\nГрядущего\".\n   2. Этот крупнейший театр Дании был основан в 1722 г. под названием\n\"Датская сцена\". С 1748 г. труппа начала работать в новом здании на\nКоролевской площади.\n   3. Создание современной армии он начал с формирования личной стражи -\nПотсдамской гвардии. В личной жизни отличался грубостью и жестокостью,\nза что был прозван \"фельдфебелем на троне\".\n   4. Именно он вместе с Фридрихом I Барбароссой и Ричардом Львиное\nСердце возглавил 3-й крестовый поход, однако, взяв Акру в 1191 г.,\nвернулся на родину. В 1214 г., разгромив англичан и их союзников при\nБувине, он превратил свое государство в ведущую европейскую державу.\n   5. Прослушайте описание портрета английского монарха кисти Ван Дейка", "Ответ": "   1. Артур.\n   2. Королевский театр Дании.\n   3. Фридрих Вильгельм I, король Пруссии в 1713-1740 гг.\n   4. Филипп II Август.\n   5. Карл I Стюарт (всего Ван Дейк написал около 30 его портретов, в\n1632 г. Карл пригласил его к себе на службу).", "Источник": "   1. Сто великих мифов и легенд. - М.: Вече, 2002.\n   2. Сто великих театров мира. - М.: Вече, 2002.\n   3. Сто великих политиков. - М.: Вече, 2002.\n   4. Большая Советская энциклопедия.\n   5. Сто великих художников. - М.: Вече, 2004.", "Автор": "Вадим Карпенко"}, "Вопрос 6": {"Вопрос": "-ГАЛ-.\n   1. Отдельными депутатами Государственной Думы поднимался вопрос об\nэтом действии относительно марихуаны и легких наркотиков.\n   2. Именно она недавно отпраздновала свое 150-летие.\n   3. Это непрошенное \"украшение\", как правило, располагается под\nглазом.\n   4. Исполнение именно им песни с припевом \"А где-то в Крыму девочка в\nрозовом сарафане...\" неизменно вышибает слезы смеха из зрителей\n\"Аншлага\", \"Комнаты смеха\", \"Кривого зеркала\".\n   5. Так называется место, не заполненное тем, что находится вокруг\nнего.", "Ответ": "   1. Легализация.\n   2. Третьяковская галерея.\n   3. Фингал.\n   4. Юрий Гальцев.\n   5. Прогалина.", "Автор": "Ольга Неумывакина"}, "Вопрос 7": {"Вопрос": "Афиши и объявления.\n   1. Именно этот писатель является автором романа \"Объявляется об\nубийстве\".\n   2. Согласно одному стихотворному источнику, вид паспорта гражданина\nименно этого государства вызывал у чиновников такие же ассоциации, как и\nвид афиши для козы.\n   3. Именно он не успел сорвать афиши внезапно уехавшего цирка в\nизвестной советской песне.\n   4. О находке в Калифорнии золотых приисков друзья Хоакина Мурьеты\nузнали именно из этого печатного издания.\n   5. \"Это здорово!\" - такие надписи были на афишах, посвященные выходу\nв 1941 г. этого фильма, который был номинирован на восемь академических\nнаград, провалился в прокате, а в 1989 г. стал первым в номинации \"100\nлучших американских фильмов\".", "Ответ": "   1. Агата Кристи.\n   2. Польша.\n   3. Ветер.\n   4. Газета \"Меркурий\".\n   5. \"Гражданин Кейн\".", "Источник": "   1. А. Кристи. Собрание сочинений. - Т. 13.\n   2. В. Маяковский \"Стихи о советском паспорте\".\n   3. Песня \"Куда уехал цирк\".\n   4. Рок-опера \"Жизнь и смерть Хоакина Мурьеты\".\n   5. \"Древо Познания\", разд. \"Искусство\". - С. 631.", "Автор": "Сергей Мариненко (1-2, 4-5), Максим Евланов (3)"}, "Вопрос 8": {"Вопрос": "Высокая тема.\n   1. Именно эта гора является высочайшей точкой Непала.\n   2. Это московское издательство до 1959 г. называлось \"Советская\nнаука\".\n   3. Материал об этой певице в одном из недавних номеров газеты\n\"Телескоп\" анонсировался фразой \"Всё выше и выше облаков\".\n   4. Именно так назывался чрезвычайный суд по церковным делам в Англии\nXVI-XVII вв.\n   5. Этот архитектор является автором усадьбы Высокие горы -\nвыдающегося памятника классицизма на Земляном валу в Москве.\n   6. (Резерв.) Именно так еще называют высотомер.", "Ответ": "   1. Джомолунгма.\n   2. \"Высшая школа\".\n   3. Тина Кароль.\n   4. Высокая комиссия.\n   5. Жилярди.\n   6. Альтиметр.", "Автор": "Александр Лисянский"}, "Вопрос 9": {"Вопрос": "-КРОТ-.\n   1. Эммануил Яковлевич Герман более известен именно под этим\nпсевдонимом.\n   2. Представителем именно этой профессии стал шекспировский Петруччо\nпо отношению к Катарине.\n   3. Именно это вещество, сопровождающее кашель, является важным для\nраспознавания природы болезни.\n   4. По мнению Бенджамина Франклина, именно она является одной из\nтринадцати добродетелей, к которым должна стремиться личность.\n   5. Именно этим является и укол, и порез, и ссадина.", "Ответ": "   1. Эмиль Кроткий.\n   2. Укротителем (имеется в виду пьеса \"Укрощение строптивой\").\n   3. Мокрота.\n   4. Кротость.\n   5. Микротравмой.", "Источник": "   1-5. БЭКМ, 2003.", "Автор": "Максим Евланов"}, "Вопрос 10": {"Вопрос": "Борисы.\n   1. Именно он был зятем Малюты Скуратова.\n   2. Этот актер был утвержден на роль вождя по личной рекомендации\nМаксима Горького.\n   3. Этот писатель, главный редактор журнала \"Юность\", известен не\nтолько знаменитой \"Повестью\", но и книгой воспоминаний о Нюрнбергском\nпроцессе \"В конце концов\".\n   4. После его победы на чемпионате Европы по гимнастике 1955 г. за\nспокойствие и уверенность в собственных силах журналисты назвали его\n\"русским медведем\".\n   5. Этот российский археолог и востоковед 26 лет проработал директором\nЭрмитажа.", "Ответ": "   1. Борис Годунов.\n   2. Борис Щукин.\n   3. Борис Полевой.\n   4. Борис Шахлин.\n   5. Борис Пиотровский.", "Автор": "Вадим Данько"}, "Вопрос 11": {"Вопрос": "Денежная тема.\n   1. Именно такую сумму можно получить, взяв по одной купюре\nноминального ряда украинской гривни.\n   2. Такое название носила серебряная монета Великого Новгорода,\nчеканившаяся с 1420 г. до присоединения Новгорода к Москве.\n   3. В \"зону Евро\" (т.е. страны, где обращается Евро) входят именно\nстолько государств.\n   4. Именно этому городу будет посвящена выпускающаяся в обращение\nЦентробанком России купюра достоинством в 5000 рублей.\n   5. Назовите денежную единицу, находящуюся в обращении в Специальном\nАвтономном Районе КНР Аомынь (Макао), бывшем некогда португальской\nколонией.", "Ответ": "   1. 388 грн (1 + 2 + 5 + 10 + 20 + 50 + 100 + 200 = 388).\n   2. Деньга, или Новгородская деньга.\n   3. Двенадцать (евро было введено 1.01.2002 г. в 12 странах Евросоюза", "Источник": "   2. http://glossary.bank24.ru/glossary/page.1/char.%CD/word.2117/\n   4. http://www.ibk.ru/news/vvoditsya_v_obrashenie_novaya_banknota_nominalom_5000_rublei-14156/\n   5. http://china.worlds.ru/chengshi/aomen/pataca.html", "Автор": "Юрий Четвериков"}, "Вопрос 12": {"Вопрос": "Французская эстрада.\n   1. К перспективам этой певицы весьма скептически отнесся пастор Шлаг.\n   2. Этот министр культуры Франции носит звание национального героя\nсвоей исторической родины.\n   3. Этот певец, потомок выходцев из России, прославился после\nскандального дуэта со своей тогдашней возлюбленной Джейн Биркин.\n   4. Эта певица была подругой, моделью и музой Сальвадора Дали.\n   5. Этого шансонье поставил в один ряд с уроженцем Нежина Марк\nФрейдкин в песне, спетой Андреем Макаревичем.", "Ответ": "   1. Эдит Пиаф.\n   2. Шарль Азнавур.\n   3. Серж Гинзбур.\n   4. Аманда Лир.\n   5. Жорж Брассенс (Брассанс).", "Источник": "   5. Песня \"Брассенс и Бернес\".", "Автор": "Вадим Данько"}, "Вопрос 13": {"Вопрос": "П на Т.\n   (Ответом являются два слова, причем второе слово образовано из\nпервого заменой букв \"П\" на буквы \"Т\".)\n   1. С \"П\" она имеет отношение к тесту, а с \"Т\" - это стадо овец.\n   2. С \"П\" это Цэ-три-Аш-7, а с \"Т\" - тринитротолуол.\n   3. С \"П\" это вид награды за конкурс, а с \"Т\" - теория, посвященная\nрешению задач определенного типа.\n   4. С \"П\" это Одесса, Ливерпуль или Мельбурн, а с \"Т\" - бывает в\nнекоторых случаях подсвечником.\n   5. С \"П\" это разновидность морского разбойника, а с \"Т\" - небольшое\nплавсредство.", "Ответ": "   1. Опара и Отара.\n   2. Пропил и Тротил.\n   3. Приз и ТРИЗ (ТРИЗ - теория решения изобретательских задач).\n   4. Порт и Торт.\n   5. Капер и Катер.", "Автор": "Максим Евланов"}, "Вопрос 14": {"Вопрос": "Осенняя тема.\n   1. Кисти именно этого художника принадлежит картина 1936 г. \"Осенний\nканнибализм\", изображающая ужасающих мутантов, уничтожающих друг друга.\n   2. Миа Фэрроу вдохновила этого кинорежиссера, помимо прочего, на\nсоздание в 1987 г. драмы \"Сентябрь\".\n   3. В 1920 г. этот режиссер провозгласил \"Театральный Октябрь\",\nосновные задачи которого - служение революции и полное обновление\nсценического искусства.\n   4. Именно так называется антитиранический гротескный роман Габриэля\nГарсиа Маркеса.\n   5. Одна из частей именно этой эпопеи называется \"Осень Шестнадцатого\"\nи написана в 1982 г.\n   6. (Резерв.) Именно так сейчас называется кондитерская фирма \"Эйнем\",\nбывшая в XIX веке конкурентом фирмы А. Сиу и Абрикосовых.", "Ответ": "   1. Сальвадор Дали.\n   2. Вуди Аллена.\n   3. Всеволод Мейерхольд.\n   4. \"Осень патриарха\".\n   5. \"Красное Колесо\" А.И. Солженицына.\n   6. \"Красный Октябрь\".", "Автор": "Вадим Данько"}, "Вопрос 15": {"Вопрос": "Красно-голубая тема.\n   1. Именно эта писательница является автором детектива \"Всё красное\".\n   2. Размножается ОН зимой один раз в два года. Детеныш рождается\nмассой в 2-3 тонны.\n   3. Именно так с 1920 г. начал называться поселок Криндачевка в\nЛуганской области, в 1926 г. получивший статус города.\n   4. Именно на этой речке находятся гидроэлектростанции у городов\nЭр-Росейрес и Сеннар.\n   5. Куку-яман - парнокопытное животное семейства полорогих, известен\nеще и как нахур и как именно ОН.", "Ответ": "   1. Иоанна Хмелевская.\n   2. Голубой кит.\n   3. Красный Луч.\n   4. Голубой Нил.\n   5. Голубой баран.", "Автор": "Александр Лисянский"}, "Вопрос 16": {"Вопрос": "-ГРОБ-.\n   1. Именно этот глагол является синонимом слов \"губить, уничтожать\".\n   2. Именно на этом предмете математик Гаусс распорядился высечь\nправильный 17-гранник.\n   3. Именно таково полное название фильма, снятого в 2001 г. по мотивам\nкомпьютерной игры.\n   4. Именно этот сектор рыночной экономики в структурном отношении в\nосновном равнозначен агропромышленному комплексу.\n   5. Именно этого существительного, столь привычного для нас, не\nобнаружила в английском языке Татьяна Толстая.", "Ответ": "   1. Угробить, гробить.\n   2. На своем надгробии.\n   3. \"Лара Крофт. Расхитительница гробниц\".\n   4. Агробизнес.\n   5. Сугроб.", "Источник": "   1. С. Ожегов, Н. Шведова. Толковый словарь русского языка.\n   2. БЭКМ, 2003.\n   3. БЭКМ, 2003.\n   4. БЭКМ, 2003.\n   5. \"Домовой\", 2001, N 12.", "Автор": "Максим Евланов, Ольга Неумывакина"}, "Вопрос 17": {"Вопрос": "Скрипачи.\n   1. В конце XX века она отстранила от дел своего менеджера-маму, а\nпосле знакомства с бизнесменом Дайонелом Кателаном решила отойти от\nактивной музыкальной деятельности и пожить просто для себя.\n   2. Именно он автор посвящения сестре всемирно известного уроженца\nАяччо, специально написанного для двух струн скрипки - ми и ля.\n   3. Именно он, несмотря на профессиональную болезнь правой руки, за\nвремя Второй мировой войны дал около 500 концертов во всех военных\nлагерях - от Алеутских островов до Карибского моря. Именно ему Джордже\nЭнеску завещал свои драгоценные скрипки.\n   4. Именно этот версалец был членом придворной капеллы\nМарии-Антуанетты, личным камер-музыкантом Наполеона, директором оркестра\nГранд-Опера.\n   5. Еще при жизни его прозвали Аркомелио Эримантео - \"поющий смычок\".\nМировую славу этот член \"Аркадской академии\" завоевал ведя скромную\nжизнь, не выезжая за границу.", "Ответ": "   1. Ванесса Мэй.\n   2. Никколо Паганини (уроженец Аяччо - Наполеон).\n   3. Иегуди Менухин.\n   4. Рудольф Крейцер.\n   5. Арканджело Корелли.", "Источник": "   1-5. Сто великих музыкантов. - М.: Вече, 2002.", "Автор": "Вадим Карпенко"}, "Вопрос 18": {"Вопрос": "Хороша страна Молдавия.\n   1. Именно его имя носит Молдавский Академический Театр оперы и\nбалета.\n   2. Высшей точкой этого государства является гора Молдовяну.\n   3. Этот город основан был в XV веке как крепость, до 1538 г. и в\n1918-40 гг. назывался Тигина. Современное его название созвучно и\nизвестному националисту, и персонажу Миронова.\n   4. Именно этот фильм был выпущен студией \"Молдова-фильм\" в 1976 г.\n   5. Этот князь, советник Петра I, участник Прутского похода и\nПерсидского похода 1722-23 гг. является автором трудов по истории и\nгеографии Молдавии.", "Ответ": "   1. А.С. Пушкин.\n   2. Румыния.\n   3. Бендеры (С. Бандера - украинский националист, О. Бендер -\nперсонаж, сыгранный А. Мироновым в фильме \"12 стульев\").\n   4. \"Табор уходит в небо\".\n   5. Дмитрий Кантемир.", "Автор": "Александр Лисянский"}, "Вопрос 19": {"Вопрос": "Издатели и издательства.\n   1. Именно это издательство выпускало книги \"Своя Игра\".\n   2. К 1914 г. именно им выпускалась каждая четвертая книга в России, а\nв 1928 г. за заслуги в просвещении народа и материальную помощь\nбольшевикам он стал первым персональным пенсионером СССР.\n   3. Фамилия этого немецкого издателя стала нарицательным обозначением\nизвестной серии путеводителей.\n   4. Книги из серии под этим знаменитым названием до революции\nвыпускались в издательстве Ф. Павленкова, а после революции - в\nиздательстве \"Молодая гвардия\".\n   5. Этот венецианский издатель и типограф в 1494 г. основал\nиздательство, почти 100 лет выпускавшее преимущественно классиков\nантичной литературы, а также впервые применил курсив, скопированный, по\nлегенде, с почерка Петрарки.", "Ответ": "   1. Издательство \"Terra\".\n   2. И.Д. Сытин.\n   3. Карл Бедекер.\n   4. \"Жизнь замечательных людей\".\n   5. Альд Мануций старший.", "Источник": "   3. БЭКМ, 2003.", "Автор": "Вадим Данько (1-2, 4-5), Максим Евланов (3)"}, "Вопрос 20": {"Вопрос": "Точка.\n   1. Для Австрии ЭТО - гора Гросглокнер, а для Австралии - гора\nКосцюшко.\n   2. В отличие от долговременной, она является деревоземляной.\n   3. Одинаковое название носят и расцвет, и точка, наиболее удаленная\nименно от этого небесного тела.\n   4. В названии именно этого фильма с участием Ю. Никулина название\nтемы повторяется дважды.\n   5. В русских мерах длины точка составляла именно такую часть линии.", "Ответ": "   1. Высшая точка.\n   2. ДЗОТ, или деревоземляная огневая точка.\n   3. От Земли (это апогей).\n   4. \"Точка, точка, запятая...\".\n   5. Одну десятую линии.", "Источник": "   1. БЭКМ, 2000.\n   2. БЭКМ, 2003.\n   3. БЭКМ, 2003.\n   4. БЭКМ, 2003.\n   5. БЭКМ, 2003.", "Автор": "Максим Евланов"}}], "Чемпионат": "Суперкубок ЦИТ \"От винта\" по \"своей игре\" сезона 2004/05 гг.", "Дата": "07-Jun-2005", "Редактор": "Максим Евланов, Ольга Неумывакина"}