{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "(pic: 20080087.jpg)\n   В пару плакату, который вы видите, дизайн-агентство \"Академия-Стайл\"\nвыпустило плакат с лицом советского героя и со столь же лаконичной\nнадписью. Воспроизведите ее.", "Ответ": "ЧА.", "Комментарий": "(pic: 20080088.jpg)\n   На плакате - лицо Чапаева.", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 2": {"Вопрос": "Один из самых дешевых автомобилей в мире \"Ситроен 2CV\" имел маломощный\nдвигатель, но за счет легкости и удачной компоновки мог разогнаться до\n60 км/ч. Была создана и полноприводная модель этого автомобиля, правда,\nпришлось занять багажник... Ответьте двумя словами: чем?", "Ответ": "Вторым двигателем.", "Комментарий": "Каждый из двух моторов приводил свою ось.", "Источник": "\"Автомир\", 2007, N 9.", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 3": {"Вопрос": "Сьюзен Сарандон, основываясь на рассказах Натали Портмен о том, что ее в\nдетстве водили в театры, в картинные галереи и на концерты классической\nмузыки, сделала заключение: \"Эта девочка получила совершенно не\nамериканское воспитание\". Кстати, Натали ходила в балетную школу и дома\nустраивала представления для друзей и родителей. Какая особенность этих\nпредставлений позволяет усомниться в заключении Сьюзен?", "Ответ": "Они были платными.", "Зачет": "По смыслу.", "Комментарий": "Совершенно американское воспитание! :-)", "Источник": "\"Биография\", 2007, N 12.", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 4": {"Вопрос": "\"Реинкарнация Дон-Кихота\" - это мнение Дмитрия Быкова о герое, которого\nсоздал ЭТОТ МИЛЛИОНЕР. \"Идиотства Шарло\" - это отзыв желчного Ходасевича\nо том же. Назовите ЭТОГО МИЛЛИОНЕРА.", "Ответ": "Чарли Чаплин.", "Комментарий": "Шарль, Шарло - так читается в Париже английское имя Чарли; Чаплин -\nсамый обыкновенный американский миллионер.", "Источник": "\"STORY\", декабрь 2007 - январь 2008.", "Автор": "Тамара Пучко (Мозырь)"}, "Вопрос 5": {"Вопрос": "Во время открытия \"Ворлдкона-2007\" в Иокогаме мэр города приветствовал\nсобравшихся так: \"Вы, фантасты, много пишете о влиянии человечества на\nклимат, вот я и решил пересесть на экологически чистый транспорт\". На\nкаком транспортном средстве выехал на сцену мэр, если его название -\nанаграмма названия одного из транспортных средств Винни Пуха?", "Ответ": "На рикше.", "Комментарий": "Хотя и экологическая чистота его сомнительна. :-)", "Источник": "\"Мир фантастики\", 2007, N 11.", "Автор": "Андрис Акепсимайтис (Вильнюс)"}, "Вопрос 6": {"Вопрос": "\"Художника обидеть может каждый\" - так журналист Александр Михайлов\nназвал свою статью, в которой поставил вопрос: могла бы история XX века\nсложиться по-другому? Мы просим ответить вас на другой вопрос: кто этот\nхудожник?", "Ответ": "Гитлер.", "Зачет": "Шикльгрубер.", "Комментарий": "Идея статьи - вот приняли бы Адольфа в Венскую Академию художеств, и все\nбыло бы не так...", "Источник": "\"STORY\", декабрь 2007 - январь 2008.", "Автор": "Тамара Пучко (Мозырь)"}, "Вопрос 7": {"Вопрос": "(pic: 20080089.jpg) (pic: 20080090.jpg)\n   Перед вами - рисунки Агафьи Лыковой, староверки из \"таежного тупика\".\nНа одной, как вы видите, - медведь, знакомый таежной обитательнице с\nдетства. Основную часть другой мы закрыли. Изображение чего, увиденного\nею уже в зрелые годы, Агафья увенчала привычным ей крестом?", "Ответ": "Вертолета.", "Комментарий": "(pic: 20080091.jpg)\n   Винт четырехлопастной...", "Источник": "\"Комсомольская правда\", 6.07.06 г.", "Автор": "Марина Кривиц (Мозырь - Минск)"}, "Вопрос 8": {"Вопрос": "Статью о жизни Софьи Палеолог, византийской принцессы, родившейся в\nКонстантинополе, выросшей в Ватикане и ставшей царицей в Москве,\nжурналист Вадим Эрлихман озаглавил слегка измененным названием\nрусскоязычного произведения, написанного в XV веке. Напишите название\nэтой статьи.", "Ответ": "\"Хождение за три Рима\".", "Комментарий": "Родилась во Втором Риме, росла в Первом, царствовала в Третьем.", "Источник": "\"Биография\", 2008, N 2.", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 9": {"Вопрос": "   <раздатка>\n   Ст. 62. При оскорблениях, нанесенных недееспособному лицу, право\nмести принадлежит исключительно родственникам.\n   Ст. 63. Месть основана на естественной привязанности родственников,\nсвязанных узами крови настолько тесно, что посягательства на честь\nодного являются такими же и для другого.\n   </раздатка>\n   Перед вами - две статьи из российского дуэльного кодекса, изданного\nДурасовым в 1912 году. В тексте этих статей есть замена. Какое слово мы\nзаменили?", "Ответ": "Замена.", "Зачет": "В любой форме.", "Комментарий": "Один родственник может заменить другого - о замене сказано прямо. :-)", "Источник": "Из истории благородного сословья в Беларуси и соседних государствах. -\nМинск: Энциклопедикс, 2007. - С. 218.", "Автор": "Марина Кривиц (Мозырь - Минск)"}, "Вопрос 10": {"Вопрос": "(pic: 20080092.jpg)\n   4 октября 2007 года в ознаменование Недели Космоса на Яндексе среди\nпрочих появилась и такая открытка. Подпись: \"Дед Мороз для\nМаленьких...\". Закончите ее одним словом.", "Ответ": "\"... Принцев\".", "Комментарий": "Рисунок стилизован под иллюстрации Экзюпери.", "Источник": "http://cards.yandex.ru/theme.xml?tags=582", "Автор": "Андрис Акепсимайтис (Вильнюс)"}, "Вопрос 11": {"Вопрос": "В новой мышеловке фирмы \"Rentokil\", как сообщают ее создатели, нет\nприманки. В удлиненный корпус ведут два отверстия - маленькие, словно\nнорки. То, что безотказно ведет туда грызунов, согласно английской\nнародной мудрости, ведет к гибели еще одного животного... Назовите это\nживотное.", "Ответ": "Кошка.", "Зачет": "Кот.", "Комментарий": "\"Curiosity killed a cat\" - \"Любопытство погубило кошку\".", "Источник": "   1. http://www.membrana.ru/articles/inventions/2007/10/12/173200.html\n   2. http://www.ljpoisk.ru/archive/964553.html\n   3. http://www.mau.ru/read/word/english.php", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 12": {"Вопрос": "Есть сведения, что в качестве \"торсионного оружия\", влияющего на геном\nчеловека, может быть использован так называемый \"антигравитационный\nгенератор\" российского изобретателя Подклетнова, который представляет\nсобой вращающийся диск. Есть также сведения, что американцы уже\nизготовляют и распространяют в массовом порядке аналогичное \"торсионное\nоружие\" и что \"оружейное\" название для него придумано не случайно. А\nкакое название?", "Ответ": "Винчестер.", "Комментарий": "Это слегка уменьшенные копии упоминавшихся выше систем торсионного\nоружия.", "Источник": "http://www.sir35.ru/Ez/KI/L_601.htm", "Автор": "Андрис Акепсимайтис (Вильнюс)"}, "Вопрос 13": {"Вопрос": "\"Я буду носить белую одежду - она не так сильно подчеркивает цвет моей\nкожи, как черная. Все столовые приборы в моем доме будут из нержавейки.\nЯ закачаю в свою комнату неогнеопасный ядовитый газ\" - это цитата из\nпомещенной в журнале \"Мир фантастики\" иронической статьи, которая\nназывается \"30 вещей, которые я сделаю, если стану...\". Кем?", "Ответ": "Вампиром.", "Комментарий": "Нержавейка - вместо серебра, а ядовитый газ не страшен существу, которое\nне дышит, бледная кожа тоже присуща вампиру.", "Источник": "\"Мир фантастики\", 2007, N 11.", "Автор": "Андрис Акепсимайтис (Вильнюс)"}, "Вопрос 14": {"Вопрос": "Прослушайте техническое описание с заменой марки: \"По сути, каждая\nмолекула Т-34 представляла собой наномеханизм, обладающий интеллектом.\nМолекулы Т-34 находили друг друга в радиусе до 14 километров. У Т-34\nбыли слабые места - например, крайняя неустойчивость к высоким и низким\nтемпературам\". А теперь внимание, вопрос! Произнесите самую известную\nфразу, обращенную к Т-34.", "Ответ": "\"Аста ла виста, бэби!\".", "Комментарий": "Маркой \"Т-34\" заменили марку терминатора \"Т-1000\".", "Источник": "\"Врата миров\", 2005, N 25.", "Автор": "Андрис Акепсимайтис (Вильнюс)"}, "Вопрос 15": {"Вопрос": "В сообщении о подводном автомобиле, который разработан швейцарской\nфирмой \"Rinspeed\" на основе самых современных требований, упоминается\nодна известная английская фамилия. Но не Бонд... А какая же?", "Ответ": "Ллойд.", "Комментарий": "Выполнены все требования регистра Ллойда к подводным судам.", "Источник": "http://www.sciteclibrary.ru/rus/catalog/pages/269.html", "Автор": "Андрис Акепсимайтис (Вильнюс)"}, "Вопрос 16": {"Вопрос": "Функция проверки правописания и автозамен в редакторе \"Ворд\" иногда\nбыстрее рук, набирающих текст. Так, автор вопроса еще не успел\nдопечатать имя известного советского барда, а перед ним уже красовалось\nназвание официального документа. Кто обычно подписывает этот документ?", "Ответ": "Папа Римский.", "Зачет": "Папа.", "Комментарий": "При попытке напечатать \"Булат (Окуджава)\" после \"Булла...\" автозамена\nтут же вставила слово \"булла\"; булла - это официальное послание Папы\nРимского.", "Источник": "   1. Личный опыт автора вопроса.\n   2. БЭКМ-2000, ст. \"Булла\".", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 17": {"Вопрос": "Будущая актриса Дэнис Ричардс после окончания школы получила предложение\nстать моделью в рекламе косметики для подростков - организаторов\nрекламной кампании восхитил цвет ее лица и очень нежная кожа. Дэнис\nсчитает, что это - заслуга мамы. Как, по мнению Дэнис, мама добилась\nэтого результата?", "Ответ": "Мама запрещала ей краситься.", "Зачет": "Запрещала пользоваться косметикой.", "Источник": "\"Биография\", 2008, N 2.", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 18": {"Вопрос": "Руководители германской студии звукозаписи \"Ariola\" после успеха первого\nальбома Аманды Лир без ложной скромности заявили в прессе: \"Аманда -\nлучший немецкий экспортный товар после...\". Дальше в цитате идет\nназвание брэнда. Ответьте: какое живое существо дало имя самой\nраспространенной марке этого брэнда?", "Ответ": "Жук.", "Комментарий": "Речь идет о \"Фольксвагене\".", "Источник": "\"Биография\", 2007, N 11.", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 19": {"Вопрос": "После завершения рекордного перелета Москва - Дальний Восток на место\nвынужденной посадки самолета \"Родина\" с женским экипажем были сброшены\nпродукты и теплые вещи. Потом к отважным советским летчицам на парашютах\nпрыгнули комиссары. А чем эти комиссары должны были заняться?", "Ответ": "Фиксацией рекорда.", "Зачет": "По смыслу.", "Комментарий": "Это были спортивные комиссары; и сейчас рекорды фиксируют люди именно с\nтакой должностью - например, комиссары Книги Рекордов Гиннесса.", "Источник": "А. Панин. Власть высоты. - Харьков: МТК-книга, 2008. - С. 45-46.", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 20": {"Вопрос": "В пекинском пригороде Чанпине открылась специальная школа для девушек,\nвыпуск которой состоится летом этого года. Одно из упражнений - нести на\nподносе бутылки минеральной воды. Ответьте двумя словами: что заменит\nэти бутылки за стенами данного учебного заведения?", "Ответ": "Олимпийские медали.", "Комментарий": "Школа для \"церемониальных девушек\" Олимпиады.", "Источник": "\"СБ - Беларусь сегодня\", 22.01.07 г.", "Автор": "Юрий Братчик (Гродно)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Дмитрий Быков пишет, что как романтизм злоупотреблял ПЕРВЫМИ, так\nсоциалистический реализм - ВТОРЫМ: ни один нормальный человек не может\nвыделить ни столько ПЕРВЫХ, ни столько ВТОРОГО. Назовите ПЕРВЫЕ и\nВТОРОЙ.", "Ответ": "Слезы, пот.", "Зачет": "В любом порядке.", "Источник": "Д. Быков. Блуд труда. - СПб.: Лимбус Пресс, Изд-во К. Тублина, 2007. -\nС. 14.", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Роман Белоусов писал, что в XVIII веке был широко распространен некий\nбандитизм, на него жаловались и Руссо, и Вольтер, и многие другие.\nСейчас его принято называть другим словом. Каким?", "Ответ": "Пиратство.", "Комментарий": "\"Типографский бандитизм\".", "Источник": "Р. Белоусов. Из родословной героев книг. - М.: Советская Россия, 1974. -\nС. 277.", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "Услышав название этой вымышленной птицы, можно предположить, что оно\nимеет отношение к печени или сорту колбасы. На самом деле это название\nпроизошло от города, символом которого эта птица является. Назовите этот\nгород.", "Ответ": "Ливерпуль.", "Комментарий": "Вымышленная птица - liverbird [ливербёрд] - является символом Ливерпуля;\n\"Liver\" по-английски - печень; колбаса имелась в виду ливерная.", "Источник": "\"Speak Out\", 2007, N 4.", "Автор": "Ольга Болдова (Великие Луки)"}, "Вопрос 4": {"Вопрос": "Несколько лет назад в Ливерпуле в районе Мерсисайд поступила в обращение\nочередная серия номерных знаков, что повлекло за собой резкое снижение\nчисла регистрируемых новых автомашин. С каких двух букв начиналась эта\nсерия?", "Ответ": "MU.", "Комментарий": "Для мерсисайдцев, где все поголовно болеют за \"Ливерпуль\", равносильно\nсвятотатству разъезжать на автомобиле с аббревиатурой заклятого\nсоперника - команды \"Манчестер Юнайтед\", они скорее станут ходить\nпешком.", "Источник": "\"Спорт-экспресс Футбол\", 28.09.01 г.", "Автор": "Константин Алдохин (Великие Луки)"}, "Вопрос 5": {"Вопрос": "Всеволод Бернштейн - автор статьи об известных режиссерах братьях Этане\nи Джоэле Коэнах - так отзывался об актерах, снимавшихся у них: \"Не\nявляясь суперзвездами, они заметно выделялись на фоне голливудского\nполусвета, будто отмеченные особой...\". Закончите цитату двумя словами,\nотличающимися от известного библейского выражения всего двумя буквами.", "Ответ": "\"... коэновой печатью\".", "Источник": "\"MINI\", 2008, N 2.", "Автор": "Ольга Болдова (Великие Луки)"}, "Вопрос 6": {"Вопрос": "В одном из романов Дэна Симмонса главный герой является автором\nизречения: \"При прочих равных простейшее решение обычно наиболее\nидиотское\". Этому изречению дали название из двух слов. Второе слово -\n\"Дарвина\", по имени главного героя. Назовите первое слово.", "Ответ": "Бритва.", "Зачет": "Лезвие.", "Комментарий": "По аналогии (но с противоположным смыслом) с \"бритвой Оккама\" - \"Не\nследует преумножать сущности без необходимости\", или, как это изречение\nпереформулировал главный герой романа Дарвин Минор: \"При прочих равных\nпростейшее решение обычно наиболее верное\".", "Источник": "Д. Симмонс. Бритва Дарвина. - М.: Эксмо, 2002. - С. 148.", "Автор": "Константин Алдохин (Великие Луки)"}, "Вопрос 7": {"Вопрос": "Ремиджо Джиролами в начале XIV века сокрушался, что ЕЕ цветок увял, а ЕЕ\nблагоухание превратилось в смрад. Назовите ЕЕ.", "Ответ": "Флоренция.", "Источник": "И. Голенищев-Кутузов. Данте. - М.: Молодая гвардия, 1967. - С. 95.", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Многим известно, что поначалу напиток шоколад был очень дорогостоящим и\nдоступным далеко не всем. Однако в самом начале XVIII века англичане\nтипичным для себя образом \"усовершенствовали\" его, после чего стоимость\nнапитка снизилась настолько, что его смогли пить даже дети в обычных\nдворянских семьях. В чем состояло это \"усовершенствование\"?", "Ответ": "Стали разбавлять шоколад молоком.", "Источник": "\"Антенна\", 2007, N 2.", "Автор": "Ольга Болдова (Великие Луки)"}, "Вопрос 9": {"Вопрос": "У поэта-сатирика Бориса Брайнина в брошюре \"Слово предоставляется\" есть\n\"Бестолковый словарь\", где он дает разным словам шуточные определения.\nНапример, РОМАШКА - курортный роман, ИЗВЕСТНЯК - звезда эстрады,\nПЕРЕМЫЧКА - беседа быков и коров. Вот пример одного из четверостиший,\nвзятого из этого словаря, в котором мы пропустили два слова,\nначинающиеся на одну и ту же пару букв, что и первое существительное в\nпервой строке", "Ответ": "ЗАЩИТНИК, ЗАКОЛКА.", "Зачет": "В любом порядке.", "Источник": "Б. Брайнин. Слово предоставляется: литературные пародии и миниатюры. -\nМ.: Советский писатель, 1990. - С. 156.", "Автор": "Александр Парыгин, Константин Алдохин (Великие Луки)"}, "Вопрос 10": {"Вопрос": "(pic: 20080093.jpg)\n   Перед вами - изображение рептилии, обитавшей в раннем триасе на\nтерритории нынешней Северной Америки. Посмотрите на нее внимательно и\nответьте: какое имя собственное пропущено нами в ее названии?", "Ответ": "Икар.", "Комментарий": "Это икарозавр.", "Источник": "http://evolution.powernet.ru/history/Life_07/#5", "Автор": "Константин Алдохин (Великие Луки)"}, "Вопрос 11": {"Вопрос": "Известный немецкий химик Либих говорил, что для некоторых наука только\nисточник материальных благ, а для других - нечто священное, чему они\nпоклоняются всю жизнь. При этом Либих сравнивал науку в обоих случаях с\nНЕЙ. С кем?", "Ответ": "С коровой.", "Комментарий": "В первом случае - с дойной, во втором - со священной.", "Источник": "М. Воронков, А. Рулев. О химии с улыбкой, или Основы пегниохимии. -\nСПб.: Наука, 1999. - С. 174.", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "По словам большого любителя подводного плавания Андрея Макаревича,\nглавный тост у подводников - \"За [слово пропущено]!\". Пропущенное слово\nозначает некое математическое свойство, которым обладает и данный\nвопрос. Назовите его.", "Ответ": "Четность.", "Комментарий": "Тост за то, чтобы количество погружений соответствовало количеству\nвсплытий, т.е. в сумме было четным.", "Источник": "\"Смак\", 1995, N 1.", "Автор": "Константин Алдохин (Великие Луки)"}, "Вопрос 13": {"Вопрос": "Внимание, в вопросе есть замена.\n   Однажды автор вопроса прочитал перевод с английского на русский\nнекоего военно-морского текста, сделанный с помощью компьютерной\nпрограммы-переводчика. В одном месте перевода говорилось о РАССВЕТЕ\nАВИАНОСЦА. Словом \"АВИАНОСЕЦ\" мы заменили другой боевой корабль. Какой?", "Ответ": "Крейсер.", "Комментарий": "Компьютер выдал \"рассвет крейсера\" вместо \"крейсер Аврора\".", "Источник": "http://www.vif2ne.ru/nvk/forum/2/co/918831.htm", "Автор": "Николай Поникаров (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "Из репортажа на спортивном телеканале 7ТВ: \"Дания - одна из ведущих\nхоккейных держав\". В этой фразе мы опустили первую половину одного\nслова. Напишите эту половину.", "Ответ": "Настольно.", "Зачет": "Настольно-.", "Комментарий": "Фраза звучала так: \"Дания - одна из ведущих настольно-хоккейных держав\".\nСоревнования проводятся и по такому виду хоккея, вплоть до чемпионатов\nмира.", "Источник": "Программа новостей 7ТВ, 12.04.08 г.", "Автор": "Константин Алдохин (Великие Луки)"}, "Вопрос 15": {"Вопрос": "В журнале \"Санкт-Петербургский университет\" помещена статья о том, что\nодин из сыновей Менделеева был женат на японке и имел от нее ребенка.\nСтатья называется \"[Два слова пропущено] в генеалогическом древе\nМенделеева\". Какие два слова мы пропустили?", "Ответ": "\"Ветка сакуры...\".", "Источник": "\"Санкт-Петербургский университет\", 2003, N 27.", "Автор": "Евгений Поникаров (Санкт-Петербург)"}, "Вопрос 16": {"Вопрос": "   <раздатка>\n   e &#8776; 4 &#8729; sin 0,747\n   </раздатка>\n   Перед вами - одно из правил для приближенного вычисления значения\nчисла e. В название этого правила входит фамилия человека, учившегося в\nЙельском университете. Назовите ее.", "Ответ": "Боинг.", "Комментарий": "Это \"правило Боинга\", дающее точность вычисления 0,0005; названо, как\nнетрудно догадаться, из-за последовательности цифр \"747\".", "Источник": "   1. http://ru.wikipedia.org/wiki/E_(математическая_константа)\n   2. http://ru.wikipedia.org/wiki/Боинг,_Вильям_Эдвард", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 17": {"Вопрос": "Самоназвание Китая - чжун го, \"срединное государство\". Для китайцев\nКитай - центр, а весь остальной мир - окраина. Иное восприятие мира,\nотличное от европейцев, иногда можно заметить в таких неожиданных вещах,\nкак нумерация кресел в ряду. Представьте себе, что в ряду, скажем, пять\nкресел. Мы их нумеруем, как правило, слева направо от 1 до 5. А вы\nнапишите, пожалуйста, ряд этих чисел, пронумеровав кресла по-китайски.", "Ответ": "5, 3, 1, 2, 4.", "Зачет": "4, 2, 1, 3, 5.", "Источник": "А. Девятов. Красный дракон. Китай и Россия в XXI веке. - М.: Алгоритм,\n2002. - С. 31, 41.", "Автор": "Константин Алдохин (Великие Луки)"}, "Вопрос 18": {"Вопрос": "Одно из растений рода Dracaena [драцЕна], произрастающее на Канарских\nостровах, достигает 4 метров в диаметре у своего основания, высотой\nбывает до 20 метров, а продолжительность жизни у него может достигать\n5000 лет. При его подсочке вытекает краснеющая на воздухе смола. А как,\nдвумя словами, ее называют?", "Ответ": "Кровь дракона.", "Зачет": "Драконья кровь; Драконова кровь - и прочие по смыслу.", "Комментарий": "Растение - Драконье дерево, название рода Dracaena происходит от\nгреческого \"drakaina\" - самка дракона.", "Источник": "БЭКМ-2007, ст. \"Драцена\", \"Драконово дерево\".", "Автор": "Юрий Козлович (Великие Луки)"}, "Вопрос 19": {"Вопрос": "Однажды автор вопроса был на балете и видел на сцене битву. У одной из\nсражавшихся сторон на знамени был изображен кусочек сыра. Назовите\nпищевой продукт, который был изображен на знамени у другой стороны.", "Ответ": "Орех.", "Комментарий": "Балет о Щелкунчике и мышином короле.", "Источник": "Личный опыт автора вопроса.", "Автор": "Александр Либер (Санкт-Петербург - Москва)"}, "Вопрос 20": {"Вопрос": "   <раздатка>\n   In risu <...>.\n   </раздатка>\n   Перед вами - латинское изречение. Слово \"risu\" переводится как\n\"острОта\". Какое латинское слово мы пропустили?", "Ответ": "Veritas.", "Комментарий": "\"В [каждой] шутке есть [доля] правды\".", "Источник": "http://en.wikipedia.org/wiki/Fools_Guild", "Автор": "Борис Моносов (Санкт-Петербург)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "[Ведущему: при чтении озвучить точку в последнем предложении стихов!]\n   Василий Степанович Курочкин, писавший в середине XIX века, является\nавтором многих переводов и переделок. Закончите двумя словами, весьма\nуместными в театре, пролог из его лирической оперы \"Американский принц и\nафриканская принцесса\"", "Ответ": "\"... Занавес поднимается\".", "Комментарий": "Эти два слова оканчивают пролог и начинают действие пьесы.", "Источник": "http://az.lib.ru/kurochkin_wasilij_stepanowichtext_0070.shtml", "Автор": "Александр Лисянский (Харьков)"}, "Вопрос 2": {"Вопрос": "Персонаж романа Ирины Волковой - хозяин барселонского книжного магазина\n- называет свою постоянную покупательницу Крусиграмой за то, что она\nкаждую неделю покупает сборник... Чего?", "Ответ": "Кроссвордов.", "Комментарий": "\"Крусиграма\" в переводе с испанского - \"кроссворд\".", "Источник": "И. Волкова. Смертельный номер. (Иронический детектив). - М.: АСТ, 2005.\n- С. 51-52.", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 3": {"Вопрос": "(pic: 20080094.jpg)\n   Перед вами - картина Ильи Глазунова. В углу картины мы закрыли\nизображение руки, которая держит... Какой предмет?", "Ответ": "Нож.", "Комментарий": "(pic: 20080095.jpg)\n   Картина называется \"Царевич Дмитрий\" - как известно, сын Ивана\nГрозного то ли был зарезан по приказу Бориса Годунова, то ли сам,\nиграючись, наткнулся на нож.", "Источник": "http://www.starat.narod.ru/pictures/glazunov/portret/pic27.htm", "Автор": "Татьяна Лещенко, Дмитрий Башук (Харьков)"}, "Вопрос 4": {"Вопрос": "\"Знаешь, Гиляй, пробовал я тебя описать, да ничего не выходит\" - писал\nГиляровскому Чехов. То, что не удалось писателю, удалось художнику", "Ответ": "Рамки.", "Комментарий": "\"... Не укладываешься ты, все рамки ломаешь...\".", "Источник": "А. Пискунов. 100 великих русских охотников. - М.: Вече, 2008. - С. 194.", "Автор": "Татьяна Лещенко (Харьков)"}, "Вопрос 5": {"Вопрос": "В цикле \"Сотворение растений\" Жана Эффеля есть и такой рисунок. Господь\nнемало потрудился с утра и уже сотворил можжевельник, анис и хмель. Он\nсмотрит на часы и произносит: \"[Пропуск]: время для [пропуск]\".\nЗаполните оба пропуска в правильном порядке.", "Ответ": "\"... пять часов..., ... чая\".", "Источник": "Ж. Эффель. Избранное. - М.: Искусство, 1983.", "Автор": "Татьяна Лещенко (Харьков)"}, "Вопрос 6": {"Вопрос": "Дуплет.\n   Серия актуальных карикатур российских художников посвящена медведям.\n   (pic: 20080096.jpg)\n   1. Скрытая от вас надпись на двери на карикатуре N 1 состоит из трех\nслов и представляет собой устойчивое словосочетание, родившееся за\nокеаном и, в общем-то, не характерное для России. Воспроизведите эту\nнадпись.\n   (pic: 20080097.jpg)\n   2. Название карикатуры N 2 состоит из двух слов и представляет собой\nустойчивое словосочетание, известное нам из популярной телевизионной\nигры. Воспроизведите это название.", "Ответ": "   1. \"Только для белых\".\n   2. \"Звонок другу\".", "Комментарий": "(pic: 20080098.jpg)\n   1. Медведи-то бурые, а на партийной эмблеме - явно белый медведь.\n   2. Так называется одна из подсказок в телеигре, названия которой -\n\"Кто хочет стать миллионером\" и т.п.", "Источник": "http://www.ogoniok.com/5041/28/", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 7": {"Вопрос": "Эта правдивая история произошла с Георгием Данелия в Арктике. К нему\nнезаметно подошли два белых медведя. Один схватил за одно ухо, другой -\nза другое, и потянули каждый в свою сторону. Назовите абсолютно точно\nто, чего в результате лишился Георгий Данелия.", "Ответ": "Шапка-ушанка.", "Комментарий": "Один медведь потянул за одно \"ухо\" шапки, другой - за другое.", "Источник": "Г. Данелия. Чито-грито. - М.: Эксмо, 2007. - С. 125.", "Автор": "Татьяна Лещенко (Харьков)"}, "Вопрос 8": {"Вопрос": "Об этом человеке, герое 1812 года А.С. Пушкин всегда отзывался с\nискренним уважением: \"Ермолай Федорович - достойнейший господин,\nпочтенный, разумный, но есть у него лишь один недостаток - он муж своей\nжены\". Назовите фамилию Ермолая Федоровича.", "Ответ": "Керн.", "Комментарий": "Муж той самой Анны Петровны.", "Источник": "\"Сегодня\", 21.02.08 г.", "Автор": "Владимир Крикунов (Харьков)"}, "Вопрос 9": {"Вопрос": "Эта история произошла около семидесяти лет назад. Одному мальчику из\nхорошей семьи каждый день давали в школу бутерброды: белая булка и\nтвердокопченая колбаса, завернутые в вощеную бумагу. Неудивительно, что\nв школе он стал объектом насмешек, поэтому бутерброды начал прятать,\nблаго, в гостиной между картиной и стеной было достаточно места.\nПродолжалось это больше года. Прошло еще некоторое время, и картина\nупала со стены. Трудно переоценить значение этого события для семьи!\nНазовите город, в котором жила эта семья.", "Ответ": "Ленинград.", "Комментарий": "Эти припасы помогли семье пережить блокадную зиму.", "Источник": "\"Секретные материалы 20 века\", 2008, N 8.", "Автор": "Татьяна Лещенко (Харьков)"}, "Вопрос 10": {"Вопрос": "   <раздатка>\n   [пропуск]ненавистник\n   </раздатка>\n   Известный писатель всю жизнь страдал от бессонницы: мог не спать три\nночи подряд и очень уставал от бесконечных, зачастую нелепых просьб,\nкоторыми его одолевали знакомые и незнакомцы. Неудивительно, что его\nдочь в своих воспоминаниях назвала его \"[пропуск]ненавистник\". Напишите\nпропущенные нами восемь букв.", "Ответ": "Телефоно.", "Комментарий": "\"Я устал, я три ночи не спал. И только я лег - звонок!\" - эта цитата из\n\"Телефона\" вполне соответствует образу жизни его автора, которого также\nодолевали просьбами что-то достать, прислать, чем-то помочь и т.д.", "Источник": "Л. Чуковская. Памяти детства: Мой отец - Корней Чуковский. - М.: Время,\n2007. - С. 154.", "Автор": "Татьяна Лещенко (Харьков)"}, "Вопрос 11": {"Вопрос": "В романе Валентина Пикуля \"Фаворит\" вице-канцлер князь Голицын так\nприветствовал толпу депутатов: \"Зачинайте сие дело великое! Вы имеете\nслучай прославить себя и век наш, обрести высокое почтение и\nблагодарность веков грядущих. От вас ожидают примера все ТАКИЕ народы\".\nТАКОЕ ОНО уже не будет являться тавтологией. Какое слово мы заменили\nсловом \"ТАКИЕ\"?", "Ответ": "Подсолнечные.", "Комментарий": "ТАКОЕ ОНО - подсолнечное масло (это уже не тавтология, в отличие от\n\"масла масляного\" - классического примера тавтологии), \"подсолнечные\"\nнароды - т.е. те, которые живут под солнцем.", "Источник": "В. Пикуль. Фаворит. - Том I. - М.: Военное издательство, 1989. - С. 256.", "Автор": "Галина Островерхова (Харьков)"}, "Вопрос 12": {"Вопрос": "Действие романа Анатолия Брусникина \"Девятный Спас\" происходит в России\nв Петровскую эпоху. В одном из эпизодов долгое время живший в Европе\nгерой романа декламирует собственный перевод французского произведения.\nВ этом переводе фигурирует, в частности, творог. Назовите двух\nпредставителей разных классов, которые также фигурируют в этом переводе.", "Ответ": "Вран и лис.", "Зачет": "Ворона (ворон) и лисица (лиса); Ворон (ворон) и лис.", "Комментарий": "Он перевел на русский язык басню Лафонтена, на сюжет которой\nвпоследствии напишет знаменитую басню И.А. Крылов; в Петровскую эпоху на\nРуси то, что мы сейчас называем сыром, называли творогом.", "Источник": "А. Брусникин. Девятный Спас. - М.: Астрель: АСТ, 2008. - С. 387-388.", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 13": {"Вопрос": "   \"Глаза, словно щели, растянутый рот,\n   Лицо на лицо не похоже,\n   И выдались скулы углами вперед,\n   И ахнул от ужаса русский народ", "Ответ": "Тугарин Змей.", "Комментарий": "В мультфильме \"Алеша Попович и Тугарин Змей\" все происходящие события\nфиксирует в своей летописи один из ключевых персонажей - осел по имени\nМоисей, а Тугарин Змей как будто списан с баллады Толстого - такой же\nраскосый и скуластый.", "Источник": "   1. А.К. Толстой. Воздушный корабль: литературные баллады. - М.", "Автор": "Татьяна Лещенко (Харьков)"}, "Вопрос 14": {"Вопрос": "В одном из стихотворений Беллы Ахмадулиной упоминаются грозовой ОН,\nвторой ОН для заведения и шестой ОН для представителя пролетариата.\nНазовите ЕГО.", "Ответ": "Разряд.", "Комментарий": "   \"При снеге, под блеск грозового разряда,\n   в \"Оке\", в заведенье второго разряда,\n   гуляет электрик шестого разряда.\n   И нет меж событьями сими разлада\".", "Источник": "Б. Ахмадулина. Избранное. - М.: Эксмо, 2003. - С. 63.", "Автор": "Александр Лисянский (Харьков)"}, "Вопрос 15": {"Вопрос": "   <раздатка>\n   Человек конь\n   </раздатка>\n   Внимание, в вопросе есть замена.\n   Один из персонажей оперетты Тихона Хренникова \"Белая ночь\" - белый\nофицер - должен скрывать свой офицерский мундир. И роль его называется\nЧеловек конь. Какие два слова мы заменили словом \"конь\"?", "Ответ": "В пальто.", "Комментарий": "Офицер скрывает свой мундир под пальто.", "Источник": "Г. Васильев. Роли, которые нас выбирают. - М.: Вагриус, 2004. - С. 118.", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 16": {"Вопрос": "На Кавказе джигит никогда не стоял перед дамой на коленях, но во время\nтого, что осетины называют \"приглашением\", настоящий джигит просто был\nобязан стоять... На чем?", "Ответ": "На пальцах ног.", "Зачет": "На носках ног; На носках.", "Комментарий": "\"Приглашение\" - осетинское название лезгинки.", "Источник": "Телепрограмма \"Сегодня\", эфир канала \"НТВ\", 8.01.07 г.", "Автор": "Владимир Крикунов (Харьков)"}, "Вопрос 17": {"Вопрос": "В миланском футбольном клубе \"Интернационале\" не однажды бывала такая\nситуация: если тренировка была назначена на 9:30 утра, то в 9:29 на поле\nвыходил Юрген Клинсманн и еще два игрока, а остальные подтягивались, в\nлучшем случае, минут через пятнадцать. Назовите главную особенность,\nобъединяющую Клинсманна с этими двумя игроками.", "Ответ": "Они были немцами.", "Зачет": "По смыслу.", "Комментарий": "Три немца играли в тогдашнем составе \"Интера\": Юрген Клинсманн, Лотар\nМаттеус и Андреас Брёме - знаменитая немецкая дисциплинированность.", "Источник": "\"Футбол. Специальное приложение. Юрген Клинсманн\", февраль 2008.", "Автор": "Александр Голиков (Харьков)"}, "Вопрос 18": {"Вопрос": "[Ведущему: при чтении четко выделить голосом слово \"вида\"!]\n   В своих мемуарах адмирал Головко использует ЭТО СЛОВО для описания\nуроженца российского города Тулы Бориса Сафонова. А еще ЭТО СЛОВО\nявляется названием вида некоего млекопитающего. Назовите это\nмлекопитающее.", "Ответ": "Заяц.", "Комментарий": "Это слово - \"русак\".", "Источник": "   1. А. Головко. Вместе с флотом. - М.: Финансы и статистика, 1984. -\nС. 32.\n   2. БЭКМ-2007, ст. \"Зайцы\".", "Автор": "Максим Евланов (Харьков)"}, "Вопрос 19": {"Вопрос": "История из журнала \"Телескоп\".\n   Диалог в электричке двух солидных мужчин, абсолютно трезвых", "Ответ": "Жуков-оленей.", "Зачет": "Жуков.", "Комментарий": "Мужчины были энтомологами.", "Источник": "\"Телескоп\", 2008, N 18.", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 20": {"Вопрос": "В кратком словарике, опубликованном в конце книги Юрия Коваля\n\"Приключения Васи Куролесова\", поясняется, что ОН - это златолобая рыба\nс красными плавниками. Когда на березах лопаются почки, ОН выходит на\nповерхность реки и хватает майских жуков, падающих в воду. Последнее\nпредложение из этого пояснения звучит так: \"Приятно окончить книгу\nхорошим словом - ОН\". Назовите ЕГО.", "Ответ": "Язь.", "Комментарий": "Этим словом, как видно, заканчивается последняя статья словарика и,\nсоответственно, книга.", "Источник": "Ю. Коваль. Приключения Васи Куролесова. - М.: Самовар, 2007. - С. 109.", "Автор": "Татьяна Лещенко (Харьков)"}}, {"name": "Блиц-турнир за третье место", "Вопрос 1": {"Вопрос": "Когда у Аманды Лир спросили, на каком языке она делает ЭТО, она\nответила: \"То на английском, то на французском\". А после чего\nпредполагал делать ЭТО в своем известном монологе Гамлет?", "Ответ": "После смерти.", "Комментарий": "Речь идет о снах - \"Умереть... Уснуть... И видеть сны, быть может?\".", "Источник": "   1. \"Биография\", 2007, N 11.\n   2. В. Шекспир. Гамлет. Перевод М. Лозинского.", "Автор": "Тамара Пучко (Мозырь)"}, "Вопрос 2": {"Вопрос": "Григорий Чхартишвили пишет, что на надгробии Салтычихи не сохранилось ни\nслова, и поэтому памятником ей стала \"фигура\". Какая именно \"фигура\"?", "Ответ": "Фигура умолчания.", "Источник": "Б. Акунин, Г. Чхартишвили. Кладбищенские истории. - М.: КоЛибри, 2006. -\nС. 15.", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "Внимание, в вопросе есть замена.\n   Согласно российскому дуэльному кодексу (издан Дурасовым в 1912 году),\nоскорбления имели три степени тяжести. Статья 34: \"Тяжесть оскорбления,\nнанесенного человеку, повышается на одну ступень\". Статья 38: \"Все\nоскорбления, нанесенные человеком, считаются оскорблениями первой\nстепени\". Кого мы заменили \"человеком\"?", "Ответ": "Женщину.", "Источник": "Из истории благородного сословья в Беларуси и соседних государствах. -\nМинск: Энциклопедикс, 2007. - С. 215-216.", "Автор": "Марина Кривиц (Мозырь - Минск)"}, "Вопрос 4": {"Вопрос": "В стихотворении Гете \"Крысолов\" чудесный певец является трижды.\nКомментаторы так трактуют позицию автора: искусству подвластны и\nсерость, и наивность, и чопорность. Кого крысолов у Гете увел из города\nв первый, кого - во второй, а кого - в третий раз, если учесть, что\nуведенные вторыми входят в известную триаду, которая касается третьих?\nПорядок важен.", "Ответ": "Крыс, детей, женщин.", "Источник": "\"Совершенно секретно\", 2008, N 8.", "Автор": "Тамара Пучко (Мозырь)"}}], "Чемпионат": "II юношеский чемпионат Европы по ЧГК (Гомель)", "URL": "/znatoki/boris/reports/200805Gomel.html", "Дата": "17-May-2008"}