{"Tours": [{"name": "Разминка", "Вопрос 1": {"Вопрос": "В названии коктейля из клюквенного сока, апельсинового сока и\nперсикового нектара есть слово, начинающееся с приставки \"без-\".\nНапишите название этого коктейля полностью.", "Ответ": "\"Безопасный секс на пляже\".", "Комментарий": "Этот коктейль - безалкогольный вариант коктейля \"Секс на пляже\". Водка в\nнем отсутствует, а персиковый нектар заменяет персиковый ликер.", "Источник": "http://www.icocktail.ru/item/seks-na-plyazhe-sex-on-the-beach", "Автор": "Алексей Трефилов (Калуга)"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "Один дизайнер разместил на стене за смесителем изображение персонажа\nсовременного произведения. Назовите этого персонажа.", "Ответ": "Морфеус.", "Комментарий": "Руки персонажа находятся позади кранов с горячей и холодной водой. В\nфильме \"Матрица\" Морфеус предлагал Нео выбрать красную или синюю\nтаблетку. Надеемся, капитаны будут делать правильный выбор. :-)", "Источник": "http://joyreactor.cc/post/1845665", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 2": {"Вопрос": "В Индии для одного из праздников строят очень длинные и узкие лодки.\nОдин конец таких лодок загнут вверх и напоминает ЕГО. ЕГО образуют\nподвижные ребра. Назовите ЕГО двумя словами, начинающимися на одну и ту\nже букву.", "Ответ": "Капюшон кобры.", "Комментарий": "Это так называемые \"змеиные\" лодки.", "Источник": "   1. http://en.wikipedia.org/wiki/Aranmula_Boat_Race\n   2. http://ru.wikipedia.org/wiki/Настоящие_кобры", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 3": {"Вопрос": "Известный человек писал: \"Я бесконечно благодарен Богу. Ведь он выбрал\nменя первым наблюдателем поразительных вещей, которые веками были\nтайной\". В эпизоде биографического фильма этот человек скрещивает\nпальцы. Назовите этого человека.", "Ответ": "[Галилео] Галилей.", "Комментарий": "В сцене отречения Галилей скрещивает пальцы за спиной. Это обычно\nделается в знак намеренной лжи, при произнесении клятвы или обещания,\nкоторые человек не собирается выполнять. В приведенной цитате Галилей\nговорит про изобретенный им телескоп.", "Источник": "Документальный фильм \"Дело Галилея. Наука и вера\".", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 4": {"Вопрос": "Бывший председатель национального банка Арнут ВЕллинк, критикуя желание\nразбогатеть на биткОинах, отмечает, что теперь у людей при неудачном\nисходе не останется даже ИХ. Назовите ИХ словом восточного\nпроисхождения.", "Ответ": "Тюльпаны.", "Комментарий": "ВЕллинк считает биткоины пузырем, который рано или поздно лопнет, не\nоставив ничего людям, вложившим деньги в эту криптовалюту. Арнут ВЕллинк\n- голландский банкир и финансист - сравнивает увлечение биткоинами с\nтюльпаноманией.", "Источник": "https://www.theguardian.com/technology/2013/dec/04/bitcoin-bubble-tulip-dutch-banker", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 5": {"Вопрос": "Цитата: \"... То проступают юные черты, / То набегают на чело\nморщины...\". В этих строчках Бродский описывает человека, который ДЕЛАЕТ\nЭТО. Назовите персонажа, который ДЕЛАЛ ЭТО до самой смерти.", "Ответ": "Нарцисс.", "Комментарий": "\"Река его то молодит, то старит\". Бродский так описывает персонажа,\nкоторый смотрит на свое отражение в воде. Морщины - рябь на воде.", "Источник": "   1. И.А. Бродский. Прачечный мост.\nhttp://www.world-art.ru/lyric/lyric.php?id=7596\n   2. http://ru.wikipedia.org/wiki/Нарцисс_(мифология)", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 6": {"Вопрос": "В малайском театре показывают старинную романтическую легенду о том, как\nновый малаккский король влюбился в китайскую принцессу и подарил ей\nстратегически важный холм над Малаккским проливом. На самом деле король\nбыл [ПРОПУСК] не только в постановке. Какое слово мы пропустили?", "Ответ": "Марионеточным.", "Зачет": "Марионеткой.", "Комментарий": "На самом деле король был подконтролен Китаю, заинтересованному в важном\nМалаккском проливе. А легенда, приукрашивая действительность,\nоправдывала такое положение дел и, по сути, носила пропагандистский\nхарактер. Традиционный азиатский театр - театр теней с плоскими\nмарионетками, управляемыми с помощью палочек.", "Источник": "Документальный фильм \"1421. Год, когда Китай открыл Америку?\".", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 7": {"Вопрос": "Экспедиция Рона Уайета нашла в горах большой камень со сквозным\nотверстием в верхней части. Участники экспедиции предположили, что этот\nкамень был ИМ. Назовите ЕГО тремя словами.", "Ответ": "Якорь Ноева ковчега.", "Комментарий": "Предполагают, что в отверстие продевалась веревка. Камень напоминает\nдревние якорные камни, только намного больше.", "Источник": "http://en.wikipedia.org/wiki/David_Fasold", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 8": {"Вопрос": "В одном произведении ИКС надевает перчатки, когда берет в руки медальон,\nкоторый ему много лет назад подарила возлюбленная. Назовите роман XIX\nвека, заглавный герой которого был ИКСОМ.", "Ответ": "\"Дракула\".", "Комментарий": "Герой хранит в память о возлюбленной серебряный медальон, но принимает\nмеры предосторожности. Этот герой - вампир.", "Источник": "Х/ф \"Реальные упыри\" / \"Что мы делаем в темноте\" (2014), реж. Джемейн\nКлемент, Тайка Вайтити.", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 9": {"Вопрос": "По одной версии, в Средние века возвышение, предназначавшееся для НИХ,\nокружалось острыми кольями. Девиз одного из современных ИХ - \"не жалея\nживота своего\". Назовите ИХ.", "Ответ": "Сумотори.", "Зачет": "Рикиси; сумоисты.", "Комментарий": "Предполагается, что в Средние века существовала и жестокая разновидность\nизвестной борьбы. Девиз намекает на крупные габариты японских борцов и\nих особую диету.", "Источник": "   1. О.В. Иванов. Сумо. Живые традиции древней Японии.\n   2. http://ru.wikipedia.org/wiki/Сумо", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 10": {"Вопрос": "Африканский народ фУльбе проживает на территории более чем пятнадцати\nстран. Название этого народа переводят как \"ТАКИЕ\". Некоторые фУльбе\nвместо платка могут намотать себе на голову покрывало, но не потому что\nони ТАКИЕ, а в знак высокого социального статуса. Какое слово мы\nзаменили словом \"ТАКИЕ\"?", "Ответ": "Рассеянные.", "Комментарий": "В первом случае слово употреблено в значении \"разбросанные\", во втором -\n\"невнимательные\". В известном стихотворении Маршака персонаж вместо\nшляпы надел сковороду.", "Источник": "   1. http://ru.wikipedia.org/wiki/Фульбе\n   2. http://africa.academic.ru/3301/\n   3. К.В. Бабаев, А.А. Архангельская. Что такое Африка.", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 11": {"Вопрос": "Джей Моррисон рассказывает, что обычно сувенирные АЛЬФЫ делают из резины\nи пластика. Такая АЛЬФА не впитывает влагу и начинает быстро заполняться\nконденсатом, становясь непригодной для использования. Что такое АЛЬФА?", "Ответ": "Волынка.", "Комментарий": "Традиционно трубки волынки делаются из дерева, а мешок - из кожи,\nкоторая хорошо впитывает влагу. Во время игры конденсат от дыхания\nволынщика образуется достаточно интенсивно. Специалисты отмечают, что\nсувенирная резиновая волынка может полностью заполниться влагой за\nполчаса игры.", "Источник": "http://www.billingsbagpipe.us/id22.html", "Автор": "Мария Трефилова (Калуга)"}, "Вопрос 12": {"Вопрос": "Предвкушая будущую победу, Черчилль иронично говорил: \"Помните,\nджентльмены: мы сражаемся не просто за Францию, мы сражаемся за НЕЕ\".\nОперация по ЕЕ освобождению проводилась в августе 1944 года. Назовите ЕЕ\nодним словом.", "Ответ": "Шампань.", "Комментарий": "Черчилль хорошо известен своим пристрастием к алкоголю и, в частности, к\nшампанскому. \"Предвкушая победу\" - дополнительная подсказка.", "Источник": "   1. http://en.wikipedia.org/wiki/Champagne_in_popular_culture\n   2. Carl J. Schneider, Dorothy Schneider. World War II.\nhttps://books.google.ru/books?id=XATQto7K7PUC&pg=PA161#v=onepage&q&f=false\n   3. http://www.decanter.com/features/champagne-during-ww2-from-vines-to-victory-245881/", "Автор": "Алексей Трефилов (Калуга)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Перед тем как начать письмо, многие древние новгородцы ДЕЛАЛИ ЭТО на\nбересте. ЭТО ДЕЛАЛИ и те, кто сам никаких писем не писал. Что такое\n\"ДЕЛАТЬ ЭТО\"?", "Ответ": "Ставить крест.", "Зачет": "Ставить крестик.", "Комментарий": "Своего рода \"начнем благословясь\". Желаем вам поставить много плюсиков.", "Источник": "http://arzamas.academy/materials/772", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 2": {"Вопрос": "   <раздатка>\n   ......! num = &Delta; + &Delta; + &Delta;\n   </раздатка>\n   Перед вами отрывок из дневника математика Карла Гаусса, в котором мы\nпропустили шесть символов. Напишите их.", "Ответ": "EUREKA.", "Зачет": "Любое узнаваемое шестибуквенное написание слова \"эврика\".", "Комментарий": "В данном случае речь идет не о факториале, а действительно о\nвосклицательном знаке. В 1796 году Карл Гаусс, подражая Архимеду,\nторжественно отметил посетившее его озарение (что любое целое\nнеотрицательное число представимо в виде суммы не более трех треугольных\nчисел). А мы желаем командам побольше инсайтов и озарений!", "Источник": "   1. http://en.wikipedia.org/wiki/Eureka_(word)\n   2. http://ru.wikipedia.org/wiki/Треугольное_число", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 3": {"Вопрос": "Актеру Иэну Глену чаще всего доставались роли второго плана. Правда, в\n1990 году ему довелось сыграть роль, о которой мечтают почти все актеры.\nВ каком фильме?", "Ответ": "\"Розенкранц и Гильденстерн мертвы\".", "Комментарий": "В 1990 году прекрасному актеру Иэну Глену наконец досталась роль\nГамлета, однако, по иронии судьбы, в фильме Тома Стоппарда \"Розенкранц и\nГильденстерн мертвы\" - т.е. ровно в той картине, где принц датский\nвыведен далеко не главным персонажем.", "Источник": "   1. http://lenta.ru/photo/2016/06/22/ktoeto/#9\n   2. http://www.imdb.com/name/nm0322513/", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 4": {"Вопрос": "Орхан Памук вспоминал, что у любого стамбульского старьевщика можно было\nнайти целые пачки ИХ. Некоторые из НИХ получили название от женского\nимени. Какого?", "Ответ": "Екатерина.", "Зачет": "Катерина; Катя; Катенька.", "Комментарий": "Огромное количество обесценившихся ассигнаций царского правительства\nосело в Стамбуле - одном из центров белой эмиграции. Катеньками называли\nсторублевые купюры.", "Источник": "   1. О. Памук. Стамбул: Город воспоминаний.\nhttp://www.flibusta.is/b/243297/read\n   2. http://ru.wikipedia.org/wiki/Сто_рублей", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 5": {"Вопрос": "(pic: 20160934.jpg)\n   \"ОНА\" - прозвище головного убора солдат Павловского гренадерского\nполка. ОНА дала название тому, что состоит из двух больших створок. Чему\nименно?", "Ответ": "Митральному клапану.", "Комментарий": "ОНА - митра, головной убор епископов. Митральный клапан тоже получил\nназвание за сходство с ней.", "Источник": "   1. http://1812.nsad.ru/29\n   2. http://www.bratishka.ru/archiv/2007/9/2007_9_14.php\n   3. http://ru.wikipedia.org/wiki/Митральный_клапан\n   4. http://en.wikipedia.org/wiki/Mitral_valve", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 6": {"Вопрос": "В детстве ОН прожил несколько лет в имении СОйвола, которое находилось в\nНовгородской губернии. А в 1905 году ОН придумал себе псевдоним \"князь\nОлег СОйволский\". Назовите ЕГО.", "Ответ": "Игорь-Северянин.", "Зачет": "Игорь Северянин; Игорь Лотарёв.", "Комментарий": "Именно там, в имении родственников поэта СОйвола, где он прожил\nнесколько лет, будущий поэт полюбил северную природу, что впоследствии и\nотразилось в его более известном псевдониме (который, кстати, по замыслу\nавтора должен был писаться через дефис). Интересно, что уже в его раннем\nпсевдониме прослеживается характерная для поэта тяга к эпатажу и\nаристократизму.", "Источник": "http://svpressa.ru/culture/article/145243/", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 7": {"Вопрос": "По одной из версий, слово \"ИКС\" происходит, в частности, от немецкого\nглагола \"essen\" [Эссен] - \"есть\". Посетитель одного форума парадоксально\nутверждает, что ИКС вермахта заключен в танковых и мотопехотных\nдивизиях, собранных в кулак. Назовите ИКС.", "Ответ": "Цимес.", "Комментарий": "По одной из версий, слово \"цимес\" происходит от немецких слов \"essen\"\n[Эссен] - \"есть\" и \"zum\" [цум] - \"к\". \"Цимес вермахта\" - это сильно и\nдовольно парадоксально.", "Источник": "   1. http://he.wikipedia.org/wiki/%D7%A6%D7%99%D7%9E%D7%A2%D7%A1\n   2. http://ru.wiktionary.org/wiki/цимес", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 8": {"Вопрос": "Тридцать лет назад ОН сказал коллегам: \"Те, кто обворовывает вора, могут\nрассчитывать на полное прощение\". Назовите ЕГО.", "Ответ": "[Диего] Марадона.", "Комментарий": "Отомстил за Фолкленды!", "Источник": "http://www.sports.ru/tribuna/blogs/dyshite_glubzhe/976761.html", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 9": {"Вопрос": "Уильям Индик, рассказывая об архетипе путешествия, упоминает вестника,\nзаманивающего героя или героиню в параллельный мир. В фильме Элиа КАзана\nгерою помогает отправиться в путь старый пьяница. Какое слово является\nего прозвищем?", "Ответ": "Кролик.", "Комментарий": "Классический пример архетипа путешествия в параллельный мир -\nпутешествие Алисы в Страну чудес, куда она попадает вслед за Белым\nКроликом. В фильме Элиа КАзана \"К востоку от рая\" главному герою\nпомогает отправиться в путь старый пьяница по прозвищу Кролик. Возможно,\nвзять вопрос могли помочь и блоковские \"пьяницы с глазами кроликов\".", "Источник": "У. Индик. Психология для сценаристов. Построение конфликта в сюжете.\nhttp://www.flibusta.is/b/483503/read", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 10": {"Вопрос": "Однажды некто, встретив Диогена Синопского на дороге, спросил у него,\nоткуда и куда тот идет. Диоген ответил: \"Из мужской половины дома в\nженскую\". Откуда же и куда Диоген шел на самом деле?", "Ответ": "Из Спарты в Афины.", "Зачет": "Из Лакедемона в Афины; из Лаконии в Афины.", "Комментарий": "Видимо, спартанцев суровый киник считал мужиками, а афинян - нет.", "Источник": "Диоген Лаэртский. Книга 6. Киники.\nhttp://psylib.org.ua/books/diogenl/txt06.htm", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 11": {"Вопрос": "По словам Валентина Пикуля, русские генералы XIX века делились на\nштыколюбов и ИХ. От какого имени собственного происходит ИХ другое\nназвание?", "Ответ": "Зороастр.", "Зачет": "Заратустра.", "Комментарий": "По словам Пикуля, российские генералы XIX века негласно делились на\n\"огнепоклонников\" и \"штыколюбов\". Зороастрийцев часто называют\nогнепоклонниками.", "Источник": "   1. В.С. Пикуль. Честь имею. http://www.flibusta.is/b/413359/read\n   2. http://ru.wikipedia.org/wiki/Зороастризм", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 12": {"Вопрос": "В предисловии к книге СтЕфана Цвейга отмечается, что ИКС Ницше,\nсовершённый нацистами, очень повлиял на восприятие наследия немецкого\nфилософа. Назовите ИКС.", "Ответ": "Аншлюс.", "Комментарий": "Стефан Цвейг - известный австрийский писатель. Нацисты осуществили\nсвоего рода \"аншлюс\" Ницше, приспособив его философию для своих целей.", "Источник": "   1. Д.В. Затонский. Стефан Цвейг - вчерашний и сегодняшний.\nhttp://www.e-reading.club/chapter.php/62801/1/Cveiig_-_Vcherashniii_mir.html\n   2. http://ru.wikipedia.org/wiki/Аншлюс", "Автор": "Игорь Колмаков (Тель-Авив)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Как правило, статьи об известных людях в Википедии начинаются с рубрики\n\"Биография\". Однако в статье, посвященной реформатору тибетского\nбуддизма ЦонкАпе, первой идет рубрика \"ОНИ\". Назовите ИХ двумя словами.", "Ответ": "Предыдущие жизни.", "Зачет": "Прошлые жизни; предыдущие рождения; предыдущие инкарнации/воплощения.", "Комментарий": "Как известно, буддисты верят в реинкарнацию.", "Источник": "http://ru.wikipedia.org/wiki/Цонкапа", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 2": {"Вопрос": "На советской политической карикатуре с подписью \"Бредовый мираж\" Моше\nДаян вместо двух ИХ видит звезду Давида. Назовите ИХ.", "Ответ": "Пирамиды.", "Комментарий": "Карикатура посвящена коварным захватническим планам израильской военщины\nв отношении Египта.", "Источник": "http://foto-history.livejournal.com/8373967.html", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 3": {"Вопрос": "[Ведущему: сделать небольшую паузу после слова \"экранизации\".]\n   В современной экранизации ЕГО джип намертво застревает в грязи, так\nчто известная фраза обретает новый смысл. Назовите ЕГО.", "Ответ": "Ричард III.", "Комментарий": "В данном случае фраза \"Полцарства за коня!\" означает, что конь справился\nбы с грязью лучше автомобиля.", "Источник": "http://www.kommersant.ru/doc/3008046", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 4": {"Вопрос": "Лев ШестОв пишет, что Фауст продает дьяволу душу за Маргариту, после\nчего указывает на некую особенность внешности Фауста. Назовите эту\nособенность двумя словами.", "Ответ": "Седая борода.", "Зачет": "Седеющая борода; седина бороды.", "Комментарий": "По мнению Льва Шестова, стареющий Фауст ведет себя по принципу \"седина в\nбороду, а бес в ребро\".", "Источник": "Л.И. Шестов. Достоевский и Ницше. http://www.flibusta.is/b/169635/read", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 5": {"Вопрос": "Молекулы детергентов способны образовывать, например, пленки и пузыри.\nГоворя о ключевой роли детергентов в образовании живых организмов, Симон\nШноль упоминает ЭТО. Назовите автора произведения конца XV века,\nпосвященного ЭТОМУ.", "Ответ": "[Сандро] Боттичелли.", "Комментарий": "ЭТО - рождение Венеры. Пена - это тоже дискретная структура. Согласно\nнекоторым теориям, первичные живые организмы образовались именно из\nподобных структур.", "Источник": "   1. С.Э. Шноль. Физико-химические факторы биологической эволюции.\nhttps://books.google.ru/books?id=SWD8AgAAQBAJ&pg=PA89#v=onepage&q&f=false\n   2. http://ru.wikipedia.org/wiki/Рождение_Венеры_(картина_Боттичелли)", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 6": {"Вопрос": "В каком европейском городе с населением около полумиллиона человек была\nоснована группа, не так давно выпустившая композицию \"Underdog\"\n[андердОг]?", "Ответ": "Лестер.", "Комментарий": "Речь идет о группе \"Kasabian\" [касЭйбиан]. \"Андердог\" - это участник\nсоревнования, у которого мало шансов победить. Футбольный клуб \"Лестер\"\nпроизвел сенсацию мирового масштаба, выиграв в прошлом сезоне Английскую\nпремьер-лигу. Кстати, они выходили на матчи под песни именно этой\nгруппы.", "Источник": "   1. http://en.wikipedia.org/wiki/Underdog_(Kasabian_song)\n   2. http://en.wikipedia.org/wiki/Kasabian\n   3. http://en.wikipedia.org/wiki/Leicester", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 7": {"Вопрос": "В 1884 году Лев Толстой впервые сам себе СДЕЛАЛ ЭТО. За такое увлечение\nТолстого обвиняли в непоследовательности, поскольку оно противоречило\nего более известным взглядам. Да и негоже ДЕЛАТЬ ЭТО писателю - пусть\nэтим занимаются профессионалы. Ответьте двумя словами, что такое \"ДЕЛАТЬ\nЭТО\".", "Ответ": "Шить сапоги.", "Зачет": "Тачать сапоги и т.п.", "Комментарий": "Хотя Толстой уже был вегетарианцем, но всё равно некоторое время носил\nсапоги из коровьей кожи. Впоследствии он признал справедливость критики\nи перешел на лапти и резиновые галоши. Третья фраза вопроса намекает на\nизвестную басню Крылова.", "Источник": "http://www.kommersant.ru/doc/2996122", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 8": {"Вопрос": "   <раздатка>\n   FESTINAT LENTE\n   </раздатка>\n   Один магазин ковров носит жизнеутверждающее название \"FESTINAT LENTE\"\n[фестИнат лЕнтэ]. Что мы заменили словами \"FESTINAT LENTE\"?", "Ответ": "\"Carpet Diem\" [чтецу: кАрпет дИэм].", "Комментарий": "Владельцы магазина удачно обыграли латинское выражение \"Carpe diem\"\n[кАрпе дИэм], которое означает \"Живи сегодняшним днем\". Слово \"Carpet\"\n[кАрпет] на английском означает \"ковер\". \"Festina lente\" [фестИна лЕнтэ]\n- другое известное латинское высказывание, означающее \"Поспешай\nмедленно\".", "Источник": "http://www.carpetdiem.co.il/", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 9": {"Вопрос": "Чиновника, приобретшего дворянство на государственной службе, во Франции\nXVII-XVIII веков называли дворянином ЕЕ. Другая ОНА делится на внешнюю и\nвнутреннюю. Назовите ЕЕ.", "Ответ": "Мантия.", "Комментарий": "Некоторые чиновники, например судьи, носили мантии и могли выслужить\nсебе дворянство. Внешняя и внутренняя мантии существенно различаются по\nхимическому составу.", "Источник": "   1. С. Вайнберг. Объясняя мир. Истоки современной науки.\nhttp://www.flibusta.is/b/430757/read\n   2. http://www.proznania.ru/?page_id=2331", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 10": {"Вопрос": "Так называемая политика ЕГО заключается в использовании в выступлении на\nпервый взгляд нейтральной лексики, которая, однако, обладает совсем иной\nтональностью для сторонников выступающего. Одна из ЕГО марок носит\nназвание \"Hunter\" [хАнтер]. Назовите ЕГО двумя словами, начинающимися на\nодну и ту же букву.", "Ответ": "Собачий свисток.", "Комментарий": "Большинство не понимает, что хочет сказать политик, но его сторонники, к\nкоторым и обращены на самом деле его слова, понимают всё отлично. Точно\nтак же и собачий свисток не слышен людям, однако привлекает внимание\nсобак.", "Источник": "   1. http://en.wikipedia.org/wiki/Dog-whistle_politics\n   2. http://en.wikipedia.org/wiki/Dog_whistle\n   3. http://www.mrgav.ru/product/svistok-hunter-dlya-treninga-dlya-sobak/", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 11": {"Вопрос": "Заглавные герои ЕГО произведений - сапожник Блез, кузнец, солдат,\nдровосек. Значительное место в них занимают жанровые сцены из жизни\nпростого люда. Всё это согласуется с ЕГО известными воззрениями в другой\nобласти. Назовите ЕГО.", "Ответ": "[Франсуа Андре Даникан] Филидор.", "Комментарий": "Известному французскому композитору и шахматисту Филидору приписывается\nфраза \"Пешки - душа шахматной партии\". В своих операх он тоже,\nоказывается, воспевал жизнь простого народа.", "Источник": "http://ru.wikipedia.org/wiki/Филидор,_Франсуа-Андре", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 12": {"Вопрос": "В биографии Гераклита сказано, что ЭТО у философа пришлось на 69-ю\nОлимпиаду. Из статьи Википедии можно сделать вывод, что у Мандельштама\nЭТО пришлось на начало 30-х годов. Скорее всего, у Гумилёва ЭТО так и не\nнаступило. Назовите ЭТО несклоняемым словом.", "Ответ": "АкмЕ.", "Комментарий": "Термином \"акмЕ\" греки обозначали высшую точку, вершину, расцвет личности\nи творческой деятельности. Именно поэтому акмеисты (среди которых были и\nГумилёв, и Мандельштам) и придумали себе такое название. Согласно\nВикипедии, в начале 30-х \"поэтический дар Мандельштама достигает\nрасцвета\". Можно предположить, что из-за преждевременной трагической\nгибели Гумилёв так и не достиг своего акмЕ. Обычно акмЕ наступает в\nсередине жизни, а мы его отнесли к середине турнира.", "Источник": "   1. http://ru.wikipedia.org/wiki/Гераклит\n   2. http://ru.wikipedia.org/wiki/Мандельштам,_Осип_Эмильевич", "Автор": "Игорь Колмаков (Тель-Авив)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Джереми Кларксон пишет, что утконос на суше ТАКОЙ, а в воде СЯКОЙ,\nпричем задние ноги становятся рулем. Какие двукоренные слова мы заменили\nсловами \"ТАКОЙ\" и \"СЯКОЙ\"?", "Ответ": "Полноприводный, переднеприводный.", "Комментарий": "Известный ведущий передачи на автомобильную тематику Кларксон\nвоспользовался автомобильным сравнением.", "Источник": "Дж. Кларксон. Могло быть и хуже... http://www.flibusta.is/b/430652/read", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 2": {"Вопрос": "По словам Плутарха, некоторые честолюбцы призывают отвернуться от\nпочестей, но благодаря этим призывам как раз и достигают славы. Таких\nлюдей Плутарх сравнивает с ИКСАМИ. ИКСЫ ДимИтриос МУгиос и ВасИлейос\nПолимЕрос достигли славы в Пекине. Какое слово мы заменили ИКСОМ?", "Ответ": "Гребец.", "Комментарий": "По словам Плутарха, \"завзятые честолюбцы клевещут другим, будто\nсоперникам в любви, на славу, чтобы добиться ее, не встречая\nсопротивления, и действуют подобно гребцам: как те, сидя лицом к корме,\nдвигают корабль в направлении носа, ибо обратное течение от ударов весел\nподхватывает и толкает судно вперед, так и дающие этого рода советы\nгонятся за славой, как бы от нее отвернувшись\". Гребцы Мугиос и\nПолимерос, выиграв серебро в двойках в академической гребле,\nпрославились как минимум у себя на родине.", "Источник": "   1. Плутарх. Хорошо ли изречение \"живи неприметно\"?\nhttp://ancientrome.ru/antlitr/plutarch/moralia/inconsp.htm\n   2. http://en.wikipedia.org/wiki/Rowing_at_the_2008_Summer_Olympics_%E2%80%93_Men%27s_lightweight_double_sculls", "Автор": "Игорь Колмаков (Тель-Авив), Александр Коробейников (Саратов)"}, "Вопрос 3": {"Вопрос": "(pic: 20160935.jpg)\n   Хотя дервиш и беден, ему принадлежит весь мир. Возможно, именно\nпоэтому шапка дервиша, которую вы видите на раздаточном материале,\nназывается хадж. Одно из слов предыдущего предложения мы немного\nизменили. Напишите его в исходном виде.", "Ответ": "Тадж.", "Комментарий": "Формой шапка дервишей чем-то напоминает купол Тадж-Махала, название\nкоторого можно перевести как \"венец дворцов\". Собственно, слово \"тадж\" и\nозначает \"венец, корона\".", "Источник": "   1. http://www.1st-art-gallery.com/Amadeo-Preziosi/A-Dervish-With-Leopard-Skin,-C.1855.html\n   2. http://dic.academic.ru/dic.nsf/ruwiki/1645249/\n   3. http://en.wikipedia.org/wiki/Taj_Mahal", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 4": {"Вопрос": "Люк БенуАс отмечает, что символы встречаются не только в средневековом\nискусстве или сложной поэзии, но и в повседневной речи. Какого своего\nвымышленного соотечественника Бенуас упоминает далее?", "Ответ": "[Господина] Журдена.", "Комментарий": "Мещанин во дворянстве внезапно узнал, что говорит прозой, а читатели\nкниги Бенуаса могут внезапно узнать, что говорят символами.", "Источник": "Л. Бенуас. Знаки, символы и мифы. - М.: АСТ, 2006. - С. 5.", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 5": {"Вопрос": "По одной из версий, изначально пророк МухАммед согласился сохранить\nместные культы мекканцев, объявив, что получил на этот счет откровение.\nОднако затем планы пророка изменились, и он сообщил, что откровение было\nложным. Какое выражение появилось благодаря этим событиям?", "Ответ": "Сатанинские стихи.", "Зачет": "Сатанинские аяты; шайтанские аяты.", "Комментарий": "Пророк объявил полученное им откровение (т.е. записанные им ранее аяты\nКорана) о мекканских богинях ложным и исходящим не от Бога, а от\nдьявола, сатаны (иблис, шайтан). Именно отсюда и пошло знаменитое\nвыражение, давшее название роману Салмана Рушди.", "Источник": "   1. http://ru.wikipedia.org/wiki/Сатанинские_аяты\n   2. Е.А. Торчинов. Религии мира. Опыт запредельного.\nhttp://www.flibusta.is/b/196330/read", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 6": {"Вопрос": "Однажды поэту Серебряного века предложили бросить в воздух шляпу,\nкоторая, вопреки его ожиданиям, не упала вниз. Назовите этого поэта.", "Ответ": "[Максимилиан] Волошин.", "Комментарий": "Волошин шел из своего Коктебеля вместе с известным авиатором\nКонстантином Арцеуловым, который таким образом решил продемонстрировать\nпоэту свойства восходящих потоков воздуха. Вскоре Коктебель стал меккой\nпланеризма и даже был переименован в Планерское.", "Источник": "М.Л. Галлай. Жизнь Арцеулова. http://www.flibusta.is/b/104761/read", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 7": {"Вопрос": "Джон Барт пишет, что слово \"АЛЬФА\" буквально обозначало определение\nположения для средневекового собора. Какое слово мы заменили АЛЬФОЙ?", "Ответ": "Ориентация.", "Комментарий": "Алтарь собора должен был быть расположен на восток (orient).", "Источник": "Дж. Барт. Ориентируясь. http://www.flibusta.is/b/147382/read", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 8": {"Вопрос": "В стихотворении Байрона в переводе Маршака выражается надежда на то, что\nОН \"нас объединит\". В том же стихотворении сказано, что ОН \"отчизну\nзаслонил\". Назовите ЕГО.", "Ответ": "Леонид.", "Комментарий": "Как известно, Байрон принял участие в Греческой войне за независимость и\nдаже считается национальным героем Греции. Неудивительно, что он много\nписал про греков. \"Заслонил\" в переводе Маршака рифмуется, конечно же,\nсо словом \"Фермопил\".", "Источник": "   1. Дж.Г. Байрон. Песня греческих повстанцев.\nhttp://www.world-art.ru/lyric/lyric.php?id=8057\n   2. http://ru.wikipedia.org/wiki/Байрон,_Джордж_Гордон", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 9": {"Вопрос": "Внимание, в этом вопросе ИКС заменяет два слова.\n   Аристотель выделяет разные типы пороков - к примеру, пороки\nневоздержанности, насилия и обмана. Считается, что модель ИКСА\nзаимствована у Аристотеля. Назовите художника, которому посвящен фильм\n\"ИКС\".", "Ответ": "[Данте Габриэль] Россетти.", "Комментарий": "ИКС - ад Данте. Аристотель разделил в \"Никомаховой этике\" все грехи на\nразряды, при этом худшим грехом тоже считал предательство. Фильм Кена\nРасселла о Россетти тоже называется \"Ад Данте\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Ад_(Божественная_комедия)\n   2. http://w-o-s.ru/article/4248", "Автор": "Игорь Колмаков (Тель-Авив), Александр Коробейников (Саратов)"}, "Вопрос 10": {"Вопрос": "Кенийский национальный парк из-за узкого прохода в скалах, ведущего к\nпроснувшемуся вулкану, получил название \"ОНИ\". Кому \"ОНИ\" были заказаны\nв 1879 году?", "Ответ": "[Огюсту] Родену.", "Комментарий": "Продолжаем \"адскую тему\". ОНИ - Врата Ада.", "Источник": "   1. http://ru.wikipedia.org/wiki/Ворота_Ада_(национальный_парк)\n   2. http://fr.wikipedia.org/wiki/La_Porte_de_l%27Enfer", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 11": {"Вопрос": "   <раздатка>\n   Ему показалось вдруг, что черная туча заслонила небо, что налетел\nкакой-то вихрь и смыл всю жизнь, как страшный вал смывает пристань.\n   </раздатка>\n   Это слово происходит от латинского \"вихрь, вращение\". Возможно,\nименно с этим словом связана фамилия героев произведения, цитату из\nкоторого мы раздали. Назовите эту фамилию.", "Ответ": "ТурбинЫ.", "Комментарий": "Вихрь революции и Гражданской войны закружил семью Турбиных. Интересно,\nчто один из эпиграфов к \"Белой гвардии\" взят из пушкинской \"Капитанской\nдочки\"", "Источник": "   1. М.А. Булгаков. Белая гвардия. http://www.flibusta.is/b/261423/read\n   2. http://ru.wikipedia.org/wiki/Турбина", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 12": {"Вопрос": "В \"Белой гвардии\" ограбленный персонаж жалуется: \"[Пропущено пять слов],\nв один вечер перешло в карманы каких-то негодяев\". Восстановите пропуск\nкак можно ближе к тексту.", "Ответ": "Всё, что нажито упорным трудом.", "Зачет": "Всё, что нажито непосильным трудом; всё, что нажил непосильными трудами.", "Комментарий": "\"Ивана Васильевича\" тоже ведь Булгаков написал; неудивительно, что\nперсонажи обоих произведений в сходных обстоятельствах говорят похожие\nфразы.", "Источник": "   1. М.А. Булгаков. Белая гвардия. http://www.flibusta.is/b/261423/read\n   2. М.А. Булгаков. Иван Васильевич.\nhttp://www.flibusta.is/b/169994/read", "Автор": "Игорь Колмаков (Тель-Авив)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "(pic: 20160936.jpg)\n   Рассказывая о нападении гитлеровской Германии на Польшу, Иоахим Фест\nобразно пишет, что в этой кампании друг другу словно бы противостояли\nПЕРВАЯ и ВТОРАЯ. О каких ПЕРВОЙ и ВТОРОЙ идет речь?", "Ответ": "Первая мировая война, Вторая мировая война.", "Комментарий": "По словам Иоахима Феста, \"основное значение этой кампании заключалось в\nтом, что в ней Вторая мировая война как бы сражалась с Первой мировой.\nНет другого более яркого проявления этого неравенства сил, чем\nсмертельное донкихотство атаки на Тухельской равнине, когда польская\nкавалерийская часть ринулась на немецкие танки\".", "Источник": "И. Фест. Адольф Гитлер. Том 3. http://www.flibusta.is/b/115735/read", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 2": {"Вопрос": "В 1940 году эта опера была поставлена в Берлине и пользовалась большим\nуспехом. Разумеется, через год она была снята с постановки. Мы не\nспрашиваем название этой оперы. Назовите ее автора.", "Ответ": "[Михаил Иванович] Глинка.", "Комментарий": "Развиваем тему польско-немецкой дружбы. После пакта Молотова -\nРиббентропа (август 1939 года) и последующего раздела Польши \"плохие\nполяки\" были выгодны и немецкой, и советской стороне. Версия\nпредставляла собой некую смесь \"Жизни за царя\" и \"Ивана Сусанина\",\nлибретто которых имеют существенные различия. Потому название мы и не\nспрашиваем.", "Источник": "http://www.kommersant.ru/doc/2990056", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 3": {"Вопрос": "Актер Ваграм Папазян вспоминал, как во время Октябрьской революции\nоказался в Крыму, где как ни в чем не бывало снимали романтические\nкомедии, и отмечал: \"Это был какой-то ИКС\". В произведении Генриха Гейне\nоб ИКСЕ \"слова текут живым огнем\". Назовите ИКС двумя словами.", "Ответ": "Пир Валтасара.", "Зачет": "Валтасаров пир.", "Комментарий": "Синематографисты еще не понимали, что их мир погиб. Гейне описывает\nпоявление на стене огненных слов \"мене, текел, упарсин\".", "Источник": "   1. В.К. Папазян. По театрам мира. - Л.-М., 1937. - С. 244.\n   2. http://ru.wikisource.org/wiki/Валтасар_(Полночный_час_уж_наступал_%E2%80%94_Гейне/Михайлов)", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 4": {"Вопрос": "Книга АнагАрики ГовИнды, посвященная некоторым аспектам буддизма,\nсостоит из пяти частей, причем пятая часть является синтезом предыдущих.\nВторая часть этой книги называется \"Деньги - путь единения и внутреннего\nравенства\". Какое слово мы заменили в предыдущем предложении?", "Ответ": "Мани.", "Комментарий": "Первые четыре части книги посвящены четырем частям знаменитой мантры \"Ом\nмани падме хум\", последняя часть - всей мантре целиком. Словом \"деньги\"\nмы заменили слово \"мани\".", "Источник": "http://readli.net/avtor/Govinda-Anagarika/", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 5": {"Вопрос": "Биограф пишет, что известного немца не любили ни консерваторы, ни\nклерикалы, ни автономисты, да и он, в основном, отвечал публике тем же.\nНеудивительно, что ему часто приписывают новшество. Какое?", "Ответ": "Он первым повернулся спиной к залу.", "Зачет": "По смыслу.", "Комментарий": "Речь о Рихарде Вагнере. Возможно, в этом был и элемент неуважения к\nпублике. Кто на самом деле начал дирижировать спиной к залу -\nнеизвестно. Консерваторы и автономисты - политические силы тогдашней\nБаварии.", "Источник": "   1. С.А. Базунов. Рихард Вагнер. Его жизнь и музыкальная деятельность.\nhttp://az.lib.ru/b/bazunow_s_a/text_1891_wagner.shtml\n   2. http://www.forumklassika.ru/showthread.php?t=44207", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 6": {"Вопрос": "Джеймс Бёрк пишет, что под ЕГО воздействием новые клетки, образующиеся\nпри делении, быстро погибают из-за разрушения мембраны. Любопытно, что\nэто свойство было обнаружено Рудольфом ВИрховом, человеком чрезвычайно\nаккуратным. Назовите ЕГО.", "Ответ": "Пенициллин.", "Комментарий": "Полная противоположность Флемингу. Первопричиной открытия пенициллина\nстала, как известно, неряшливость Александра Флеминга.", "Источник": "   1. Дж. Бёрк. Пинбол-эффект. http://www.flibusta.is/b/303082/read\n   2. http://www.e-reading.club/chapter.php/86947/2/Antibiotiki_-_ubiiicy.html", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 7": {"Вопрос": "У мемориального музея сербских королей Карагеоргиевичей стоит пушка, у\nкоторой не хватает одной ручки. Дело в том, что в 1842 году Александр\nКарагеоргиевич получил ЕЕ. Другая ОНА появилась в VI веке, а последний\nраз использовалась в 1838 году. Назовите ЕЕ двумя словами.", "Ответ": "Железная корона.", "Комментарий": "Из этой ручки отлили корону. Железная корона лангобардов в последний раз\nувенчала голову австрийского императора Фердинанда I.", "Источник": "   1. http://discovery-russia.ru/lifestyle/serbija-zhizn-na-granice.html\n   2. http://ru.wikipedia.org/wiki/Александр_Карагеоргиевич_(князь_Сербии)\n   3. http://ru.wikipedia.org/wiki/Железная_корона", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 8": {"Вопрос": "Взгляды немецкого мистика Майстера Экхарта в свое время считались крайне\nреволюционными. С 1300 года Экхарт преподавал в парижском коллЕже,\nназванном в честь святого. Какого именно святого?", "Ответ": "[Святого] Иакова.", "Зачет": "[Святого] Якоба; [Святого] Якова.", "Комментарий": "Воззрения Майстера Экхарта действительно были довольно экстремистскими -\nчего стоит один тезис о том, что Бог есть Ничто. Неудивительно, что в\n1329 году последовала папская булла, осуждавшая 17 основных положений\nЭкхарта как еретические. Забавно, что в Париже Экхарт преподавал в\nколлЕже Святого Иакова. В честь Святого Иакова был назван и парижский\nдоминиканский монастырь, в котором в 1789 году образовался так\nназываемый Якобинский клуб. Якобинцы тоже отличались весьма\nреволюционными и даже экстремистскими взглядами.", "Источник": "http://ru.wikipedia.org/wiki/Майстер_Экхарт", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 9": {"Вопрос": "В этом вопросе АЛЬФА заменяет два слова.\n   Георгий ЧулкОв пишет, что Павел I опасался за свою судьбу и нередко\nвидел в кошмарах окровавленную АЛЬФУ. Какой предмет получил свое\nназвание благодаря тому, что на нем изображалась АЛЬФА?", "Ответ": "Луидор.", "Комментарий": "Мы решили продолжить тему Великой французской революции. АЛЬФА - голова\nЛюдовика. Павел I боялся революции, а погиб в результате дворцового\nпереворота. Луидор получил название благодаря тому, что на этой монете\nизображалась голова Людовика XIII в профиль.", "Источник": "   1. Г.И. Чулков. Императоры. Психологические портреты.\nhttp://www.flibusta.is/b/377513/read\n   2. http://ru.wikipedia.org/wiki/Луидор", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 10": {"Вопрос": "Илья Сельвинский отреагировал на это событие словами \"точно вывезли\nшироченный шкап\". Сразу же после этого события Сталин позвонил\nБулгакову, а затем лично проследил за его трудоустройством. Что это за\nсобытие?", "Ответ": "Смерть Маяковского.", "Зачет": "Самоубийство Маяковского.", "Комментарий": "Сельвинский писал: \"И стало в поэзии жутко просторно...\", имея в виду\nмасштаб фигуры Маяковского в прямом и переносном смысле (впрочем,\nстихотворение крайне неуклюжее). Булгаков к тому моменту тоже находился\nна грани самоубийства - считается, что после самоубийства Маяковского\nвласти решили принять меры по спасению другого важного литератора.", "Источник": "   1. https://daily.afisha.ru/brain/915-trinadcatyj-apostol-dmitriya-bykova-novaya-biografiya-vladimira-mayakovskogo/\n   2. http://www.stihi.ru/2014/08/06/3892/", "Автор": "Александр Коробейников (Саратов), Игорь Колмаков (Тель-Авив)"}, "Вопрос 11": {"Вопрос": "Согласно французской энциклопедии, Жан Адриан ШвАйцер родился в 1685\nгоду. Назовите его самого известного сына.", "Ответ": "[Клод] Гельвеций.", "Комментарий": "Герой этого вопроса родился в семье придворного врача Жана Клода Адриана\nГельвеция (1685-1755), чья фамилия изначально была Schweitzer - Швайцер,\nчто, как и Хельвециус, означает в переводе \"швейцарец\", \"швейцарский\".\nФилософ и писатель Гельвеций дружил с французскими энциклопедистами и\nвходил в кружок Дидро и Гольбаха.", "Источник": "   1. http://fr.wikipedia.org/wiki/Claude-Adrien_Helv%C3%A9tius\n   2. http://ru.wikipedia.org/wiki/Гельвеций,_Клод_Адриан", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 12": {"Вопрос": "В 316 году до нашей эры одним из ИКСОВ стал Демосфен из Лаконии. Можно\nсказать, что в том же году ИКСОМ стал диадох Кассандр. Назовите ИКСОВ\nдвумя словами.", "Ответ": "Победители Олимпиады.", "Комментарий": "В 316 году до нашей эры Демосфен выиграл бег на стадий на Олимпиаде, а\nКассандр разбил войска матери Александра, Олимпиады, и стал властителем\nМакедонии.", "Источник": "   1. http://ru.wikipedia.org/wiki/Олимпиада_(хронология)\n   2. http://ru.wikipedia.org/wiki/Олимпиада_Эпирская", "Автор": "Игорь Колмаков (Тель-Авив)"}}, {"name": "6 тур", "Вопрос 1": {"Вопрос": "В романе об эпохе Генриха VIII персонаж рассказывает о короле Эдгаре\nМиролюбивом, правившем очень давно - еще до того, как с монархами стали\nДЕЛАТЬ ЭТО. Ответьте одним словом: что именно делать?", "Ответ": "Нумеровать.", "Комментарий": "Эдгар был саксонским королем Англии и жил в X веке. Тогда нумеровать\nкоролей действительно было не принято.", "Источник": "   1. Х. Мантел. Внесите тела. http://www.flibusta.is/b/367198/read\n   2. http://ru.wikipedia.org/wiki/Эдгар_(король_Англии)", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 2": {"Вопрос": "Один из биографов считает, что известный человек был уверен в\nблагоприятном для себя исходе и полагал, что в результате его с женою\nвышлют в деревню, что поможет ощутимо сэкономить. Ответьте абсолютно\nточно: в исходе чего?", "Ответ": "Дуэли с Дантесом.", "Комментарий": "Предполагается, что Пушкин не мог настоять на том, чтобы его жена\nпрекратила принимать участие в разорительных балах, и сознательно\nнарвался на дуэль, чтобы его сослали в имение.", "Источник": "Н.Я. Эйдельман. Большой Жанно. Повесть об Иване Пущине.\nhttp://www.flibusta.is/b/156666/read", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 3": {"Вопрос": "(pic: 20160937.jpg)\n   Когда папа римский Бенедикт IX решил отречься от престола и вступить\nв брак, он предложил своему ИКСУ Джованни Грациано купить у него папский\nтитул. Тот, разумеется, согласился. Какие два слова мы заменили ИКСОМ?", "Ответ": "Крестный отец.", "Комментарий": "Как видите, Бенедикт был достаточно молод, Грациано был его крестным\nотцом. На этот раз предложение, от которого невозможно отказаться,\nсделали самому крестному отцу. Тот стал папой под именем Григория VI, но\nвскоре сам отрекся от престола. А Бенедикт IX приходил к власти еще\nдважды.", "Источник": "http://ru.wikipedia.org/wiki/Григорий_VI_(папа_римский)", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 4": {"Вопрос": "Одной из основных проблем фальшивомонетчиков в США является отсутствие\nподходящей бумаги. В романе Ли Чайлда преступникам удается решить эту\nпроблему, заполучив несколько сотен тысяч ИХ. Назовите ИХ как можно\nточнее.", "Ответ": "Однодолларовые банкноты.", "Комментарий": "Рисунок удается смыть, а бумага остается. На ней и печатают сотенные,\nкоторые подделывать удобнее всего. Конечно же, в итоге справедливость\nторжествует.", "Источник": "Л. Чайлд. Этаж смерти. http://www.flibusta.is/b/200946/read", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 5": {"Вопрос": "Хуан ЛаррЕа говорил, что городок выглядел так, будто бы по нему\nпромчался обезумевший бык. Кому он это говорил?", "Ответ": "[Пабло] Пикассо.", "Комментарий": "Ларреа говорил так о Гернике. Пикассо воспринял фразу как руководство к\nдействию и действительно изобразил быка.", "Источник": "http://www.nybooks.com/articles/2016/05/12/a-different-guernica/", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 6": {"Вопрос": "В 1919 году благодаря \"Руслану\" в Палестину попали историк Йосеф\nКлАузнер, поэтесса Рахель, будущий редактор газеты \"ГаАрец\" МошЕ\nГлИксон, мать Ицхака Рабина и многие другие. Неудивительно, что \"Руслан\"\nполучил прозвище \"ОН сионизма\". Назовите ЕГО одним словом.", "Ответ": "\"Мэйфлауэр\".", "Комментарий": "\"Руслан\" - это название корабля, на котором в Палестину прибыли более\n600 пассажиров, многие из которых оставили яркий след в истории Израиля.\nНеудивительно, что его называют \"Мэйфлауэром\" сионизма.", "Источник": "   1. http://he.wikipedia.org/wiki/%D7%A8%D7%95%D7%A1%D7%9C%D7%90%D7%9F\n   2. http://ru.wikipedia.org/wiki/Руслан_(корабль)", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 7": {"Вопрос": "Герой Анны ВакУлик с мрачной иронией замечает, что шерпы, вероятно,\nсчитают, будто в Европе совсем нет ИХ, поскольку все европейцы для этого\nприезжают в Гималаи. Какое из НИХ входит в название романа,\nпереведенного Иржи ПЕланом?", "Ответ": "Пражское.", "Зачет": "Пражское кладбище.", "Комментарий": "В Гималаях погибает множество европейских альпинистов, так что Гималаи в\nкаком-то смысле стали кладбищем. Роман \"Пражское кладбище\" написал\nУмберто Эко, на чешский язык он тоже переведен.", "Источник": "   1. http://www.gnd.art.pl/wp-content/uploads/2014/05/wasza_wysokosc_anna_wakulik.pdf\n   2. http://www.databazeknih.cz/knihy/prazsky-hrbitov-86803?c=all", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 8": {"Вопрос": "В статье, опубликованной в 1915 году, отмечались изменения в тексте\nэтого произведения: теперь в качестве промежуточного пункта фигурировал\nБерлин. Назовите европейский топоним, упоминающийся в названии этого\nпроизведения.", "Ответ": "ТипперЭри.", "Комментарий": "\"Долгий путь до ТипперЭри\", воспетый в известной ирландской солдатской\nпесне, во время Первой мировой пролег через Берлин.", "Источник": "   1. В. Жаботинский. // Русские ведомости. 12.05.1915.\n   2. http://ru.wikipedia.org/wiki/Путь_далёкий_до_Типперери", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 9": {"Вопрос": "Для ИКСА характерны такие эпитеты, как \"роковой\", \"ужасный\",\n\"кошмарный\", \"безумный\". По словам одного журналиста, в другом \"ИКСЕ\"\nбыло \"почти пророческое предчувствие новорусской эпохи\". Назовите ИКС\nдвумя словами.", "Ответ": "Жестокий романс.", "Комментарий": "Согласно Википедии, для так называемого \"жестокого романса\" характерны\nэпитеты \"роковой\", \"ужасный\", \"кошмарный\", \"безумный\", непривычные для\nтрадиционной народной песни. В снятом в 80-е фильме \"Жестокий романс\"\nбал правят богатые купцы.", "Источник": "   1. http://ru.wikipedia.org/wiki/Жестокий_романс\n   2. http://www.kommersant.ru/doc/187812", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 10": {"Вопрос": "В повести Бориса Лавренёва образованного офицера и малограмотную рыбачку\nвыносит на пустынный остров. После того как офицер несколько иронично\nобращается к рыбачке, та думает, что офицер сошел с ума и путает ИХ.\nНазовите ИХ двумя словами.", "Ответ": "Дни недели.", "Комментарий": "Какая же пятница, когда среда!", "Источник": "Б.А. Лавренёв. Сорок первый. http://www.flibusta.is/b/125005/read", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 11": {"Вопрос": "Психически неуравновешенный Леонид Николаев долго преследовал\nфактического правителя Ленинграда Сергея Кирова и в итоге убил его.\nКритик Михаил ТрофИменков отмечает, что монументальная фигура Кирова\nбыла несопоставима по масштабу с обликом Николаева, и называет Николаева\nименем греческого происхождения. Каким?", "Ответ": "Евгений.", "Комментарий": "Это своего рода \"Медный всадник\" наоборот - маленький человек преследует\nмонумент.", "Источник": "http://www.kommersant.ru/doc/2945457", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 12": {"Вопрос": "По словам автора этого произведения, лучшие идеи приходили ему в голову,\nкогда он доил корову. В пародийном рассказе Вуди Аллена моделями для\nэтого произведения послужили Фрэнсис Скотт Фицджеральд и его жена,\nпричем писатель то и дело ронял ИХ. Назовите ИХ.", "Ответ": "Вилы.", "Комментарий": "Произведение - знаменитая картина \"Американская готика\", действие\nкоторой происходит в деревне. Вуди Аллен, естественно, шутил.", "Источник": "   1. http://en.wikipedia.org/wiki/American_Gothic\n   2. В. Аллен. Записки городского невротика, маленького очкастого\nеврея, вовремя бросившего писать. http://www.flibusta.is/b/65976/read", "Автор": "Игорь Колмаков (Тель-Авив)"}}, {"name": "Перестрелка", "Вопрос 1": {"Вопрос": "По старинной греческой традиции, по окончании гуляний изготавливают\nженскую фигурку со сложенными на груди руками. У фигурки нет рта, зато\nесть семь ног, которые принято время от времени отламывать. Что\nсимволизирует каждая нога?", "Ответ": "Неделю [Великого] поста.", "Комментарий": "Отсутствие рта намекает на воздержанность в пищи и речах, а руки сложены\nсловно в молитве. Упомянутые гуляния - масленичные.", "Источник": "http://www.pravmir.ru/kukla-kira-sarakosti-grecheskaya-gospozha-posta/", "Автор": "Мария Трефилова (Калуга)"}, "Вопрос 2": {"Вопрос": "В рамках одной инновационной системы встроенные в поверхность датчики\nподсчитывают количество объектов перед НИМ и регулируют длительность ЕГО\nфаз. Назовите ЕГО.", "Ответ": "Светофор.", "Комментарий": "Датчики встроены в асфальт и регулируют длительность фаз светофора,\nчтобы избежать пробок.", "Источник": "\"Discovery\", 2016, N 8.", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 3": {"Вопрос": "Юлия Кузьмина пишет, что ОНИ \"расцветают\", когда их ценят и\nподдерживают. На обложке книги о НИХ изображен цветок одного из сортов\nфиалки. Назовите ИХ двумя словами.", "Ответ": "Дети индиго.", "Комментарий": "Дети, как известно, - цветы жизни. Фиалки могут быть и темно-синие.", "Источник": "   1. http://deti-moskvy.ru/deti-indigo-druzhit-nelzya-borotsya/\n   2. https://www.labirint.ru/books/190892/", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 4": {"Вопрос": "Один искусствовед проанализировал картины известного художника и\nотметил, что своим творчеством тот дает понять: сон и постель составляют\nосновное содержание жизни человека. Назовите этого художника.", "Ответ": "[Люсьен] Фрейд.", "Зачет": "[Люсьен] Фройд.", "Комментарий": "Мотивы картин Люсьена Фрейда, внука Зигмунда Фрейда, - сон и секс.\n\"Проанализировал\" - дополнительная подсказка.", "Источник": "http://www.peremeny.ru/column/view/1710/", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 5": {"Вопрос": "В конце XIX века после обращения от своего хорошего знакомого Леонид\nПастернак некоторое время работал в технике репортажного художника. Он\nрисовал судей, присяжных, свидетелей и даже судебный зал во время\nперерыва. А кто была подсудимой на этом процессе?", "Ответ": "Катюша Маслова.", "Комментарий": "Создавая иллюстрации к \"Воскресению\" Толстого, Пастернак работал в\nхарактерной манере, погружавшей читателя в реальность книги, создававшей\nэффект присутствия.", "Источник": "   1. Н.В. Кузьмин. Художник и книга. - М.: Детская литература, 1985. -\nС. 13-15.\n   2. http://www.russofile.ru/articles/article_72.php", "Автор": "Алексей Трефилов (Калуга)"}}], "Чемпионат": "\"Бархатный сезон - 2016\" (Юрмала)", "URL": "/znatoki/boris/reports/201609Yurmala.html", "Дата": "09-Sep-2016"}