{"Tours": [{"name": "Нулевой вопрос", "Вопрос 1": {"Вопрос": "Внимание, грамота!\n   (pic: 20170187.jpg)\n   Перед вами грамота XIV века, на которой неизвестный писец написал\nвсего одно слово, родственное слову \"покушение\". Какое устойчивое\nвыражение приводит исследователь Андрей Зализняк, объясняя, чем же по\nсути является эта надпись?", "Ответ": "Проба пера.", "Комментарий": "По предположению Зализняка, слово \"покушАю\" имеет значение \"попробую\".\nНеизвестный писарь, так сказать, пробовал свое перо.", "Источник": "Ежегодная итоговая лекция А.А. Зализняка в МГУ.\nhttp://www.youtube.com/watch?v=_POKhgnDwRg", "Автор": "Максим Шальнов (Москва)"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "[Господину ведущему: сделать акцент на слово \"больше\".]\n   9 января 1863 года 78-летний премьер-министр Генри ПАлмерстон заявил,\nчто желает больше времени провести на земле. В чем таким образом он\nотказался участвовать?", "Ответ": "Церемония открытия [Лондонского] метрополитена.", "Зачет": "По смыслу с упоминанием метро/подземки.", "Комментарий": "Церемония открытия подземки проходила под землей. Лорд Палмерстон\nотказался участвовать в торжественном открытии метрополитена, с тонким\nанглийским юмором сославшись на свой возраст.", "Источник": "   1. http://londonwalk.livejournal.com/1179.html\n   2. http://www.historytoday.com/richard-cavendish/first-day-london-tube", "Автор": "Дмитрий Китаев (Киров)"}, "Вопрос 2": {"Вопрос": "Согласно мифу, Арахна славилась умением ткать, за что богиня Афина\nобязала ее вечно прясть, находясь в ограниченном пространстве. Джонатан\nСвифт признавался, что с детства симпатизировал Арахне. А с чем он\nсравнивал Афину?", "Ответ": "С Англией.", "Зачет": "С Великобританией; с Британией; с Британской империей.", "Комментарий": "А Арахну - со своей родной Ирландией: \"... я никогда не мог искренне\nполюбить богиню по причине такого ее жестокого приговора, который,\nвпрочем, полностью применяется Англией к нам. Ибо бОльшая часть\nвнутренностей и жизненно важных органов из нас уже вырваны и нам не\nразрешается даже свободно прясть из них нить и ткать сукно\".", "Источник": "Дж. Свифт. Памфлеты. - М.: Государственное издательство художественной\nлитературы, 1955. - С. 90.", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "Если вам встретится эта картина художника XIX века Джона МиллЕ, то в\nнебе на ней вы без труда увидите редкой красоты радугу. Увидите двух\nдевочек и рассмОтрите, как заботливо одна из них держит другую за руку.\nКак художник назвал эту картину?", "Ответ": "\"The Blind girl\".", "Зачет": "\"Слепая девочка\"; \"Слепая\"; \"Маленькая слепая\"; другие ответы со словом\n\"слепая\" (например, \"Слепая и поводырь\").", "Комментарий": "На картине \"The Blind girl\" изображено редкое оптическое явление -\nдвойная радуга, однако увидеть ее может только одна из девочек - та, что\nвыполняет роль поводыря. Так художник подчеркнул трагедию маленькой\nслепой", "Источник": "https://www.wikiart.org/en/john-everett-millais/the-blind-girl-1856", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Внимание, колонка!\n   (pic: 20170189.jpg)\n   Доктор Джон Сноу был одним из первых ученых, который приложил руку к\nвыявлению источников холеры. На розданном вам фото - необычный памятник,\nна котором можно увидеть результат простых действий, предпринятых Сноу.\nЧто именно сделал Сноу 7 сентября 1854 года, чтобы прекратить\nраспространение эпидемии в лондонском районе Брод-стрит?", "Ответ": "Распорядился снять ручку с колонки.", "Зачет": "Снял / приказал снять ручку и прочее по смыслу с упоминанием\nручки/рычага/вентиля.", "Комментарий": "Обследовав больных холерой и узнав, где они живут, доктор выяснил, что\nэпидемия распространяется через загрязненную воду, и центр очага холеры\n- эта самая колонка. Сноу распорядился снять с нее ручку, и локальная\nэпидемия остановилась. В память об этом в честь Сноу установили колонку\nбез ручки.", "Источник": "http://medportal.ru/mednovosti/news/2017/04/07/446queencolera/", "Автор": "Алена Повышева (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "В 1913 году Сара РЕктор прославилась как самая богатая в своем роде\nдевочка в мире - когда на записанном на ее имя участке земли неожиданно\nобнаружились запасы нефти. Когда Сара стала получать огромные суммы\nденег в виде отчислений за недропользование, власти Оклахомы приняли\nнеобычное решение. Кем официально объявили Сару?", "Ответ": "Белой.", "Зачет": "Белым человеком.", "Комментарий": "Афроамериканку Сару называли самой богатой цветной девочкой в мире. Сара\nунаследовала небольшой участок, непригодный для сельскохозяйственных\nработ. Позже участок Сары стал частью нефтяного месторождения, за\nкоторый 12-летняя девочка получила роялти в размере порядка 300 тысяч\nдолларов. Законодательное собрание Оклахомы, исходя из ее состояния,\nдаже признало ее белым человеком.", "Источник": "https://marketium.ru/12-letnij-neftyanoj-magnat/", "Автор": "Алена Повышева (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Внимание, памятник с острова РеюньОн!\n   (pic: 20170190.jpg)\n   Перед вами памятник юному рабу ЭдмОнду Альбиусу, чья наблюдательность\nпривела к процветанию в середине XIX века РеюньОна - небольшого острова\nв районе Мадагаскара. При помощи заостренной палочки ЭдмОнду удалось\nприподнять обнаруженную им перегородку, которая препятствовала... Чему?", "Ответ": "Самоопылению цветков ванили.", "Зачет": "Самоопыление; опылению.", "Комментарий": "Реюньон - французский остров в Индийском океане. Альбиус работал\nсадовником в доме своего хозяина, увлеченного ботаникой. Помимо прочего,\nв саду росла ваниль, которая в то время высоко ценилась, так как\nплодоносила исключительно в Мексике, где растение опыляли\nпчелы-мелипоны. ЭдмОнд обратил внимание на присутствие в цветке особой\nперегородки, ростЕллума, которая препятствовала самоопылению. При помощи\nбамбуковой палочки ему удалось приподнять ее и соединить тычинки с\nпестиком. C этого времени РеюньОн стал основным экспортером ванили, что\nобеспечило ему невиданное доселе процветание. Тогда же ЭдмОнд получил и\nсвою фамилию - Альбиус (от лат. albus - белый), которая, возможно, была\nвыбрана из-за белых цветков ванили, которые можно увидеть на постаменте\nпамятника. Сегодня ванилью славен соседний Мадагаскар. Слово\n\"процветание\" и растительность на заднем плане тоже могли помочь вам\nвыйти на тему ботаники.", "Источник": "   1. http://www.nat-geo.ru/fact/274801-malchik-rab-kotoryy-razgadal-sekret-razmnozheniya-vanili/\n   2. http://ru.wikipedia.org/wiki/Альбиус,_Эдмонд", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Некоторые виды тропических орхидей опыляются при помощи ИХ: своими\nлегкими ударами часть из НИХ сбрасывают защитную шляпку внутри цветка, в\nто время как другие барабанят по ножке, раскачивая цветок и загоняя\nпыльцу в раскрывшуюся полость. Назовите ИХ.", "Ответ": "Капли дождя.", "Зачет": "Дождинки; капли; капельки.", "Комментарий": "Подходящих насекомых для этих орхидей не нашлось, зато дождей в тропиках\nхоть отбавляй. В результате капельки дождя работают как маленькие\nнасекомые, способствуя самоопылению. Так, к примеру, самоопыляется\nорхидея Акампе.", "Источник": "С. Барнетт. Занимательное дождеведение: дождь в истории, науке и\nискусстве. http://flibusta.is/b/460154/read", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "В середине XVI века завезенный из Нового Света шоколад стал любимым\nнапитком европейской аристократии, с конца XVI века за культивацию\nгорького плода активно взялись иезуиты, а в середине XVII века кардинал\nМазарини был вынужден нанять личного шоколатье. Чем же, по мнению Тома\nНИлона, приглянулся ароматный напиток иезуитам?", "Ответ": "Помогал маскировать яды.", "Зачет": "По смыслу с упоминанием ядов.", "Комментарий": "Том Нилон предполагает, что именно отравленный шоколад стал причиной\nсмерти кардинала Ришелье в 1642 году и папы Климента IV в 1774-м, годом\nранее распустившего орден иезуитов. Джулио Мазарини, как и многие\nвысокопоставленные люди того времени, был страстным поклонником\nшоколадного напитка и не мог отказать себе в этой слабости, даже когда\nза какао с его горьким вкусом и сильным ароматом закрепилась слава\nотличного камуфляжа для едких иезуитских ядов. Кардинал решил\nограничиться наймом доверенного человека, который готовил ему какао.", "Источник": "Т. Нилон. Битвы за еду и войны культур. Тайные двигатели истории.\nhttp://flibusta.is/b/482946/read", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Юный герой одного романа замечает, что \"палач\" особенно часто хватает за\n\"нос\", \"ноги\" и \"ножик\", а когда родители героя окончательно расстаются,\nпалач принимается еще и за \"сыр\", \"сад\" и \"солнце\". Что же герой\nназывает своим палачом?", "Ответ": "Заикание.", "Комментарий": "В восемь лет, когда родители ссорятся, герой начинает заикаться.\nОсобенно трудно ему даются слова на \"н\". По мере развития конфликта\nпрогрессирует и заикание, так что вскоре герой начинает запинаться и на\nсловах на \"с\". Недуг лишает героя нормальной жизни, поэтому он называет\nего своим палачом.", "Источник": "Д. Митчелл. Лужок Черного Лебедя.", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Внимание, американский кроссворд!\n   (pic: 20170191.jpg)\n   В этом кроссворде, составленном автором вопроса, загадано всего два\nслова: \"порядочная\" комбинация по горизонтали и анаграмма обнаженной\nжены Адама по вертикали. Поскольку заполнить кроссворд вам всё равно не\nудастся, просто назовите оба загаданных слова в любом порядке.", "Ответ": "Стрит, авеню.", "Зачет": "В любом порядке.", "Комментарий": "По горизонтали многие американские города - например, Нью-Йорк -\nпересекают стриты, по вертикали - авеню. Таким образом, стриты и авеню\nна карте американских городов образуют подобие сетки кроссворда. Помимо\nпрочего, стрит - название покерной комбинации, в которой карты сложены в\nпорядке номинала, поэтому мы позволили себе назвать ее \"порядочной\", а\nавеню - анаграмма \"Ева ню\".", "Источник": "Общие знания.", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Кризисные явления времен Великой депрессии американцы связывали с\nдеятельностью президента Гувера. Например, пустые карманы стали называть\nкарманами Гувера, а газеты, которыми укрывались нищие, - одеялами\nГувера. А ЕГО ньюйоркцы стали называть ГувервИль. Назовите ЕГО.", "Ответ": "Центральный парк [Нью-Йорка].", "Зачет": "Central Park.", "Комментарий": "Газеты, восхвалявшие политику Гувера, были единственным средством,\nкоторое выдавалось бездомным для защиты от холода, а Центральный парк в\nте годы стал прибежищем бездомных, которые жили в парке в палатках.\nКстати, согласно путеводителю, Центральный парк расположен между 59-й и\n110-й улицами по горизонтали и 5-й и 8-й авеню по вертикали и на картах\nгорода выглядит примерно так, как зеленый квадратик в центре кроссворда.", "Источник": "   1. А. Каспи. Повседневная жизнь Соединенных Штатов в эпоху\nпроцветания и \"сухого закона\". http://flibusta.is/b/214699/read\n   2. http://travelask.ru/articles/tsentralnyy-park-nyu-yorka", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Мы не спрашиваем, какая историческая фраза была впервые произнесена в\n1961 году. Мы спросим, какое существительное дважды упоминается в этой\nфразе.", "Ответ": "Страна.", "Зачет": "Country; Америка; родина; США.", "Комментарий": "В инаугурационной речи Джон Кеннеди произнес еще одну историческую\nфразу: \"Не спрашивай, что твоя страна может сделать для тебя, спроси,\nчто ты можешь сделать для своей страны\" (Ask not what your country can\ndo for you - ask what you can do for your country). Формулировка вопроса\nпризвана сообщить вам конструкцию искомой фразы.", "Источник": "   1. https://www.jfklibrary.org/Asset-Viewer/BqXIEM9F4024ntFl7SVAjA.aspx\n   2. http://www.svoboda.org/a/481506.html", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "Как-то раз писатель СЕсиль Рот гостил в английском поместье барона\nРотшильда. Днем к Роту явился слуга барона и стал задавать однотипные\nвопросы. В конце концов, Роту пришлось даже выбрать одно из нескольких\n\"имен\". Чьи это были имена?", "Ответ": "Коровьи.", "Зачет": "Коров.", "Комментарий": "Чопорный английский слуга осведомлялся о гастрономических предпочтениях\nгостя. Когда дело дошло до традиционного чая, слуга последовательно\nпоинтересовался, будет ли Рот чай черный или зеленый, с лимоном или с\nмолоком и от какой конкретно из коров барона. \"Когда вопросы\nзакончились, - вспоминает Рот, - в жизни я не пил такого вкусного и\nароматного чая!\". Самое время объявить чайную паузу и в нашем турнире.", "Источник": "https://www.ivd.ru/dizajn-i-dekor/aksessuary/caj-po-pravilam-5167", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "По скандинавским поверьям, для повышения коровьих удоев лучше всего\nподходит орех. А как его необходимо использовать?", "Ответ": "Погонять коров [ореховыми прутьями].", "Зачет": "Стегать; синонимичные ответы.", "Комментарий": "Орех - это не только плод, но и соответствующий кустарник.", "Источник": "   1. https://www.chitalnya.ru/work/324043/\n   2. http://www.ezoplaneta.ru/viewtopic.php?t=635\n   3. http://www.tolkslovar.ru/o5550.html", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "На фотографии 1960 года запечатлен \"жаркий\" эпизод хоккейного матча. В\nкадре можно увидеть вратаря, который не отстоял этот матч всухую, а\nтакже ту, что появилась неожиданно и заставила прервать матч. Назовите\nее, такую горькую для русского слуха.", "Ответ": "Полынья.", "Комментарий": "(pic: 20170192.jpg)\n   Матч чемпионата Швеции по хоккею с мячом проводили на замерзшем\nозере. Очевидно, лед не выдержал накала борьбы, а внезапно\nобразовавшаяся прямо в штрафной площадке полынья изрядно остудила пыл\nигроков. Слово \"полынья\" состоит по большей части из \"полыни\".", "Источник": "https://historyporn.d3.ru/prervannyi-khokkeinyi-match-1960-god-shvetsiia-1330974/", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "На Руси было принято вставлять в коньки крестики из ореховых прутьев. От\nчего, как тогда считали, может защитить орех?", "Ответ": "От [удара] молнии.", "Комментарий": "Ветки вставляли в коньки крыш. Кстати, данные науки подтверждают древнее\nверование: молнии в орешник практически не попадают.", "Источник": "https://newtimes.ru/stati/others/0dafe4eb61cb0aa2b65b8086cd633112-ostalos-na-orehu.html", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Традиционная монгольская обувь имеет загнутые кверху мысы. По легенде,\nобувь делали такой, чтобы даже случайно не нарушить запрет великого\nЧингисхана. Что запретил делать монголам Чингисхан?", "Ответ": "Пахать землю.", "Зачет": "Возделывать землю; прочее по смыслу с упоминанием земли (например,\nпинать землю).", "Комментарий": "Великий завоеватель желал, чтобы монголы были нацией воинов и\nкочевников, а не земледельцев.", "Источник": "   1. Ф. Османова, Д. Стахов. Истории простой еды.\nhttp://flibusta.is/b/426166/read\n   2. http://kitap.net.ru/farisov/5-5.php", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Древний Египет по-прежнему таит немало загадок. По верованиям египтян,\nчтобы лишить умЕршего (или умЕршую) загробной жизни, надо было стереть с\nего статуи имя, а также сделать со статуей еще кое-что. Ответьте двумя\nсловами, которые начинаются на соседние буквы середины алфавита: что\nименно сделать?", "Ответ": "Отбить нос.", "Зачет": "Оторвать нос; отколоть нос; другие синонимичные действия, которые можно\nсделать с носом, начинающиеся на \"о-\" или \"м-\".", "Комментарий": "Одна из самых известных египетских скульптур - статуя Сфинкса, который\nтоже любил задавать загадки. Вероятно, история с отбитым носом Сфинкса\n(или Сфинкс - споры о половой принадлежности чудища не утихают) имеет\nсвязь с этим верованием.", "Источник": "http://artlib.osu.ru/Docs/piter/bookchap/978546900861.html", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Внимание, СИГМА в вопросе заменяет несколько слов.\n   Забавно, что многие из СИГМ, обнаруженных на трибунах римского\nКолизея, длиннее привычных нам, так как содержат более двух элементов с\nлевой стороны. Приведите пример СИГМЫ.", "Ответ": "Таня + Володя = Любовь.", "Зачет": "Ответ вида Имя 1 + Имя 2 с любым числом слагаемых любой половой и\nрасовой принадлежности.", "Комментарий": "В середине XX века произошла расчистка Колизея, позволившая обнаружить\nмножество надписей, которые оставляли римляне на сиденьях амфитеатра.\nНадписи типа \"такой-то + такая-то = чему-то\" составили целую группу,\nоднако от привычных нам левые части этих равенств отличились бОльшим\nколичеством слагаемых. Как пишет Паола Волкова, надписи выстраивались\n\"целыми цепочками: вдвоем, втроем, групповые\" - вероятно, сказалось\nпристрастие древних римлян к оргиям. В математике сигма служит\nобозначением суммы.", "Источник": "П.Д. Волкова. Мост через бездну. Книга 4.\nhttp://flibusta.is/b/376731/read", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "По наблюдению Юрия Вяземского, Библия неэтично поступает лишь по\nотношению к жене Авраама Саре. Как именно поступает?", "Ответ": "Указывает возраст [на момент смерти].", "Зачет": "По слову \"возраст\".", "Комментарий": "Библия указывает, что Сара прожила 127 лет. Это единственная женщина,\nчей возраст (по крайней мере, на момент смерти) упоминается в Библии.\nСчитается, что о женском возрасте говорить неприлично.", "Источник": "   1. Ю.П. Вяземский. От Кира Великого до Мао Цзэдуна. Юг и Восток в\nвопросах и ответах. http://flibusta.is/b/403990/read\n   2. http://profi-rus.narod.ru/semya/semejnaja-zhiznq-vetkhozavetnykh-patriarkhov.html\n   3. http://www.earth-chronicles.ru/news/2015-11-29-86576", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Внимание, Юдифь!\n   (pic: 20170193.jpg)\n   Как известно, Юдифь обманом проникла в стан врага и обезглавила\nполководца ОлофЕрна. На картинах Юдифь, как правило, изображена в\nприсутствии служанки, хотя в легенде та играет второстепенную роль.\nЗачем художники помещали на картину служанку?", "Ответ": "Чтобы зрители картины не путали Юдифь с Саломеей.", "Зачет": "Чтобы отличить картину от схожего сюжета с обезглавливанием Иоанна\nКрестителя и прочее по смыслу с упоминанием Саломеи и/или Иоанна\nКрестителя/Предтечи.", "Комментарий": "В европейском искусстве Юдифь, как правило, изображается либо в процессе\nубийства, либо уже с отрубленной головой ОлофЕрна в руках. В последнем\nслучае за ее плечами обычно пишут служанку (ту самую, с которой она\nпришла в лагерь) - для того чтобы отличать ее от Саломеи, которая тоже\nизображается с отрубленной головой (в ее случае это голова Иоанна\nКрестителя).", "Источник": "https://lit-era.com/reader/bibleiskie-syuzhety-v-zhivopisi-yudif-i-olofern-b13415", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "В 1958 году Роберт Фишер стал самым молодым международным\nгроссмейстером: в пятнадцать лет, еще мальчиком. Кто превзошел этот\nрекорд в 1991 году?", "Ответ": "[Юдит] Полгар.", "Комментарий": "Девочка. Победы юной Юдит над маститыми гроссмейстерами в чем-то\nродственны с подвигом ее тезки Юдифь.", "Источник": "http://en.chessbase.com/post/che-prodigies-and-mini-grandmasters", "Автор": "Кирилл Спиридонов (Королёв)"}, "Вопрос 10": {"Вопрос": "Феликс рассказывал, как сперва накладывал тон, потом брал обыкновенную\nженскую щетку с железными зубьями и сильно вдавливал, а после\nприпудривал лицо. Кем был Феликс в сороковых годах прошлого века?", "Ответ": "Двойником [Иосифа] Сталина.", "Комментарий": "Феликс Дадаев - один из двойников Сталина. Зубья щетки нужны были для\nимитации следов от оспы, которой генсек переболел в детстве.", "Источник": "http://www.kp.ru/daily/24075.3/311368/", "Автор": "Гай Кузнецов (Москва)"}, "Вопрос 11": {"Вопрос": "Некогда в Китае в полном согласии жила огромная семья. Когда император\nспросил у главы семейства, как тому удается сохранять мир среди\nдомочадцев, тот терпеливо проделал некое действие. Через минуту\nпроделайте один процент от этого действия.", "Ответ": "&#24525;&#32784;.", "Зачет": "Терпение.", "Комментарий": "Китаец сто раз написал слово \"терпение\".", "Источник": "Ю.П. Вяземский. От Кира Великого до Мао Цзэдуна. Юг и Восток в вопросах\nи ответах. http://flibusta.is/b/403990/read", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "   <раздатка>\n   Какая разница между уткой\n   </раздатка>\n   В дзен-буддизме коан - короткое парадоксальное высказывание или\nвопрос, призванный дать возможность ученику достичь просветления,\nнапример: \"Как звучит хлопок одной ладонью?\". Закончите приведенный\nкоан.", "Ответ": "[Пустой бланк.]", "Зачет": "?", "Комментарий": "Полностью коан, приводимый Томасом КАткартом, звучит так: \"Какая разница\nмежду уткой?\". Пустой бланк, на взгляд автора, тоже выглядит весьма\nпросветленно.", "Источник": "Т. Каткарт, Д. Клейн. Как-то раз Платон зашел в бар... Понимание\nфилософии через шутки. http://flibusta.is/b/294585/read", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "Филиппинский долгопят - родственник лемура, один из самых маленьких\nприматов. Каждое утро в заповеднике острова БохОль, где в естественной\nсреде живут долгопяты, проводится инструктаж для гидов, сопровождающих\nпосетителей в течение дня. А что делает инструктор, перед тем как\nпроинструктировать гидов?", "Ответ": "Ищет спящих долгопятов.", "Зачет": "Находит долгопятов и прочее по смыслу с упоминанием процесса поиска\nдолгопятов.", "Комментарий": "Посетители приходят в заповедник, чтобы посмотреть на животных в\nприродной среде обитания. Но довольно сложно самостоятельно найти\nмаленького зверька в тропическом лесу, в этом посетителям помогают гиды.\nПоскольку долгопяты, как и лемуры, ведут ночной образ жизни, а днем\nмалоподвижны, то гидам достаточно в начале рабочего дня узнать о местах,\nгде сидят животные. Об этих местах они узнают от своего бывалого\nколлеги, который предварительно находит (или не находит) уснувших\nзверьков.", "Источник": "ЛОАВ.", "Автор": "Александр Зарайский (Манила - Санкт-Петербург)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Дабы убедиться, что в школе не встретишь ни одного счастливого лица,\nангличане предлагают добавить к ней 12 точек. Сделайте это на ваших\nбланках.", "Ответ": ":S:C:H:O:O:L", "Зачет": "S:C:H:O:O:L:", "Комментарий": "В английском слове \"школа\" шесть букв. Если добавить к каждой из них\nпару точек, получатся шесть смайликов, но ни одного улыбающегося.", "Источник": "http://weheartit.com/entry/95422712", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "   <раздатка>\n   ( ) ( )\n   ( ) ) (\n   </раздатка>\n   Первая строка раздатки - это не ОН, а вот вторая - ОН. Назовите ЕГО.", "Ответ": "Палиндром.", "Комментарий": "Несмотря на кажущуюся симметричность, первая строка состоит из следующих\nсимволов: открывающая скобка, закрывающая скобка, открывающая скобка,\nзакрывающая скобка - и (ABAB), будучи написанной в обратном порядке,\nвыглядит так: ) ( ) ( (BABA). Вторая строка в обратном порядке выглядит\nтак же, как и в исходном: ( ) ) ( (ABBA).", "Источник": "ЛОАВ.", "Автор": "Александр Володин (Москва)"}, "Вопрос 3": {"Вопрос": "Помимо Большой существовало еще пятнадцать. Забавно, что выход последней\nиз них растянулся до 2006 года. Напишите название этой последней с\nпомощью палиндрома.", "Ответ": "ЭСЭ.", "Зачет": "ЭБЭ; ENE (так на эстонском).", "Комментарий": "Помимо основного издания Большой советской энциклопедии, БСЭ,\nсуществовали 15 республиканских советских энциклопедий (правда, вместо\nроссийской была сибирская). При этом последний том эстонской, что\nхарактерно, энциклопедии вышел уже после распада СССР, растянув свой\nвыход на два десятка лет.", "Источник": "   1. http://ru.wikipedia.org/wiki/Большая_советская_энциклопедия\n   2. http://ru.wikipedia.org/wiki/Эстонская_советская_энциклопедия", "Автор": "Павел Ершов (Москва)"}, "Вопрос 4": {"Вопрос": "Внимание, доска!\n   (pic: 20170194.jpg)\n   В 1920-е годы поэт-конструктивист Алексей Чичерин напечатал свою\nпоэму на НЕМ. При этом, вероятно, была использована доска вроде той, что\nмы вам раздали. Назовите ЕГО.", "Ответ": "[Печатный] пряник.", "Комментарий": "Чичерин издал поэму \"Во веки веков\" в количестве 15 экземпляров в виде\nпечатного пряника с буквами. Печатные пряники делались при помощи так\nназываемых пряниц - пряничных досок, которые вырезались из дерева.\nИзображение одной из пряниц мы вам раздали.", "Источник": "   1. С.В. Старкина. Велимир Хлебников. http://flibusta.is/b/163343/read\n   2. https://www.belpressa.ru/news/news/russkij-pryanik-bez-knuta05033/", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Уважаемые знатоки, чтите ли вы традиции с тем же пылом, с каким чтут их\nв Прибалтике? Балтийские крестьяне, к примеру, избегали поворачиваться к\nНЕЙ спиной в определенные моменты. Считалось даже, что младенец,\nповернувшийся к НЕЙ спиной в это время, может вырасти горбатым. Назовите\nЕЕ.", "Ответ": "[Хлебная] печь.", "Зачет": "[Хлебная] печка.", "Комментарий": "Балтийцы пеклись о своих традициях. Так, когда в печи пекся хлеб,\nповернуться к ней спиной трактовалось как неуважение к хлебу, а поверье,\nчто ребенок мог стать горбатым, вероятно, ассоциативно связано с хлебной\nгорбушкой.", "Источник": "Т. Зубиньский. Мифология эстов. - СПб.: Алетейя, 2016. - С. 89.", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "[В слове \"арпа\" ударение на первый слог.]\n   Арп или арпа - ритуальный предмет, например, кольцо или ольховая\nщепка, используемый саамами при гадании. По направлению перемещения арпа\nсудили о воле богов. А куда шаман клал арп, чтобы приступить к гаданию?", "Ответ": "На мембрану шаманского бубна.", "Зачет": "На бубен; прочие ответы по смыслу с упоминанием бубна или барабана.", "Комментарий": "Арп клали на мембрану горизонтально положенного бубна и били по нему\nособым молотком. Из-за вибрации арп смещался, и по направлению смещения\nсудили о направлении божественной силы.", "Источник": "   1. http://www.kolamap.ru/library/1889_haruzin.html#31\n   2. http://www.saami.su/o-saami/folklor/26-biblioteka-materialy/khomich-l-v-saamy/108-glava-viii-nojdy-zhretsy-kolduny-ili-shamany.html", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Внимание, лапландские сани!\n   (pic: 20170195.jpg)\n   Оленями, идущими в упряжке, лапландцы управляли при помощи длинной\nпалки. С другого конца этой палки делали плоское утолщение. Догадайтесь,\nв какой ситуации было нужно это утолщение, и ответьте, чего таким\nобразом избегали.", "Ответ": "Чтобы сани не наезжали на ноги оленя, когда дорога ведет вниз.", "Зачет": "Чтобы не врезаться в оленя; наезд на оленя; прочее по упоминания оленя\nили его задних частей.", "Комментарий": "Как видите, оглоблей у лапландских саней нет, а плоским концом палки\nупираются в круп оленя - в этих случаях палка играет роль жесткой\nсцепки.", "Источник": "Дж. Аткинсон. Живописное изображение нравов, обычаев и увеселений\nрусских. - М.: Кучково поле, 2016.", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Когда в 1860-х годах в центре Нью-Йорка строили здание почтамта, забор\nвокруг стройки намеренно сделали заметно выше необходимого. С какой\nцелью это было сделано?", "Ответ": "Чтобы продать больше рекламных площадей.", "Зачет": "По смыслу с упоминанием места для рекламы/афиш.", "Комментарий": "Уже тогда рекламные площади стоили немало, а заметный забор в центре\nгорода был отличной рекламной площадкой.", "Источник": "И. Сэнсом. Бумага. О самом хрупком и вечном материале. - М.: АСТ, 2015.\n- С. 145.", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "   <раздатка>\n   дофамин\n   </раздатка>\n   Сочетание тепла и легкого массажа верхней части туловища повышает\nвыработку дофамина, который, в свою очередь, вызывает наше желание...\nЧто именно делать?", "Ответ": "Петь в душе.", "Зачет": "Петь в ванной. Незачет: Петь.", "Комментарий": "Теплая вода и воздействие струек воды стимулируют выделение дофамина,\nотвечающего за чувство удовлетворения. В название дофамина входят три\nноты, что можно считать дополнительным аргументом в пользу музыкальности\nэтого нейромедиатора.", "Источник": "   1. http://www.infoniac.ru/news/Pochemu-muzyka-delaet-nas-schastlivee.html\n   2. http://www.likar.info/zdorovye-vsey-semyi/article-76198-pochemu-gromko-pet-v-dushe-polezno-dlya-zdorovya/", "Автор": "Гай Кузнецов (Москва)"}, "Вопрос 10": {"Вопрос": "Внимание, карта!\n   (pic: 20170196.jpg)\n   Путешественник XVII века Жан НиколЕ стал первым европейцем,\nпересекшим озеро Мичиган. По какой причине ближе к концу своего\nпутешествия он надел красочный халат?", "Ответ": "Он был убежден, что пересекает океан, и приплывает в Китай, где\nвстретится с китайцами.", "Зачет": "Думал, что плывет в Китай/Индию/Азию; прочее по смыслу.", "Комментарий": "В те годы Мичиган был самой западной водной преградой, известной\nевропейцам в Северной Америке, поэтому НиколЕ считал, что пересекает\nокеан, по другую сторону которого его ждет экзотическая Азия. Указанный\nна карте маршрут был подписан как \"Путь НиколЕ в Китай\". Желая\nрасположить китайцев, он облачился в халат восточного покроя, в котором\nв итоге предстал перед ошеломленными индейцами.", "Источник": "   1. Р. Финнес, М. Пэлин. Первооткрыватели. Подлинные истории мужества\nи стойкости. - М.: Дорлинг Киндерсли, 2012. - С. 244.\n   2. http://www.migrations.fr/jeannicolet.htm", "Автор": "???"}, "Вопрос 11": {"Вопрос": "[В слове \"экиан\" ударение на первый слог.]\n   Внимание, жилище!\n   (pic: 20170197.jpg)\n   Перед вами внутреннее убранство жилища в поселке Экиан, который\nнаходится в пустынном регионе севера Франции. Закончите неофициальное\nназвание поселка Экиан: \"Деревня перевернутых...\".", "Ответ": "\"... лодок\".", "Зачет": "\"... кораблей\"; \"... баркасов\".", "Комментарий": "(pic: 20170198.jpg)\n   Деревьев в тех краях мало, поэтому свои жилища рыбаки издавна делают,\nпереворачивая вышедшие из строя лодки и устанавливая их на фундамент из\nкамней и грунта. Внутреннее убранство одной из таких хижин мы вам\nраздали. Можно увидеть, что потолок покатый и сложен из досок, какими\nобычно обшиваются лодки. Слово \"Экиан\" созвучно слову \"Океан\".", "Источник": "   1. http://equihenplage.opalenet.fr/2014/02/les-quilles-en-lair.html\n   2. http://mixstuff.ru/archives/127105", "Автор": "Павел Ершов (Москва - Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Наш тур подходит к концу.\n   Когда бык уже повержен, тореро совершает триумфальный проход вокруг\nарены. Каким испанским словом, означающим также \"поворот дороги\",\nназывают этот проход?", "Ответ": "Вуэльта.", "Комментарий": "Слово \"Вуэльта\" (дословно \"петля\") более известно как название испанской\nвелогонки, которую называют также \"Тур Испании\". Бык - это тоже тур, так\nчто в нашем пакете, как и на корриде, вуэльта означает, что тур почти\nсовсем кончился.", "Источник": "   1. http://dic.academic.ru/dic.nsf/enc_colier/2877/\n   2. https://www.multitran.ru/c/m.exe?l1=5&l2=2&s=vuelta", "Автор": "Гай Кузнецов (Москва)"}, "Вопрос 13": {"Вопрос": "Герой фильма Франсуа Озона говорит, что ОНА - лучшее место, так как\n\"тебя никто не видит, а ты видишь всех\". Говорят, кое-где в России ЕЕ\nназывают Калининградом. Назовите ЕЕ.", "Ответ": "Последняя парта.", "Комментарий": "Фильм снят по пьесе Хуана Майорги \"Мальчик за последней партой\".\nПоследнюю парту в европейской части России часто называют Камчаткой. Для\nсамой Камчатки, однако, актуальнее название самого западного региона.", "Источник": "   1. Х/ф \"В доме\" (2012), реж. Франсуа Озон.\n   2. http://www.bolshoyvopros.ru/questions/1579715-kak-rossijskie-shkolniki-do-revoljucii-nazyvali-poslednie-party-v-klasse.html", "Автор": "Елена Морозова (Санкт-Петербург)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Когда в театре \"Ложа\" ставили одну авангардную постановку, сцена к концу\nспектакля напоминала поле боя, над которым витал кислый запах. Ответьте\nодним словом: что выдавали зрителям на входе в здание театра?", "Ответ": "Помидоры.", "Зачет": "Томаты.", "Комментарий": "Когда в кемеровском театре \"Ложа\" шла постановка \"Плохой спектакль\",\nзрителям на входе выдавали помидоры, чтобы метать в актеров. Перед\nкаждым представлением приходилось покупать по 20 килограммов.\nПокрывавшее сцену томатное пюре делало ее похожей на поле боя.", "Источник": "http://drugiegoroda.ru/979-kemerovo-akterov-v-teatre-zakidyvayut-pomidorami/", "Автор": "Евгений Долженков (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "(pic: 20170199.jpg)\n   Со стороны кажется, что нависающие желтые соцветия бобОвника вот-вот\nупадут, из-за чего растение получило народное название ОН. Кто однажды\nстал ИМ?", "Ответ": "Зевс.", "Комментарий": "ОН - золотой дождь.", "Источник": "   1. https://www.dachadecor.ru/kustarniki/bobovnik-vidi-i-usloviya-viraschivaniya\n   2. http://ru.wikipedia.org/wiki/Даная", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 3": {"Вопрос": "Есть версия, что это слово происходит от древнееврейской фразы\n\"ЛилИт-АбИ\", означающей \"Лилит, убирайся!\" и призванной защитить ребенка\nот демонов. Переведите это слово на русский язык.", "Ответ": "Колыбельная.", "Комментарий": "По одной версии, от древнееврейской фразы \"Лилит-Аби\" происходит\nанглийское слово \"lullaby\" [лАлэбай].", "Источник": "http://www.philosophicallychallenged.com/blog/lilith-begone/", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 4": {"Вопрос": "Как ни странно, один ученый образно назвал гигантским ИМ аппарат для\nпоиска метана на Марсе. Диалог Платона с НИМ является кульминацией\nизвестного произведения. Какое слово мы заменили словом \"ОН\"?", "Ответ": "Нос.", "Комментарий": "По словам ХОрхе ВАго, аппарат \"Trace Gas Orbiter\" [трэйс гэс Орбитэр]\nпредставляет собой гигантский нос в небе, с помощью которого ученые\nбудут \"вынюхивать\" на Марсе метан. Сравнение несколько странное, ведь\nметан - газ без цвета и запаха. Кульминационным моментом повести Гоголя\n\"Нос\" считается разговор Платона Ковалёва с носом в храме.", "Источник": "   1. https://www.theguardian.com/science/2016/mar/13/exomars-giant-nose-life-on-mars-prepares-launch\n   2. http://www.proza.ru/2009/08/15/254/\n   3. Н.В. Гоголь. Нос. http://az.lib.ru/g/gogolx_n_w/text_0100.shtml", "Автор": "Александр Мудрый (Черновцы)"}, "Вопрос 5": {"Вопрос": "В одном фильме ужасов веселая компания отправляется в поход по лесу и\nпопадает в хижину сумасшедшей старухи. Выбраться из леса одной из\nгероинь помогают ОНИ. Назовите ИХ двумя словами, начинающимися на парные\nсогласные.", "Ответ": "Пивные банки.", "Зачет": "Пустые банки; пивные бутылки; пустые бутылки.", "Комментарий": "Авторы ужастика \"День мамочки\" делают отсылку к сказке \"Гензель и\nГретель\", только вместо камешков компания оставляет за собой пустые\nпивные банки.", "Источник": "   1. Х/ф \"День мамочки\" (1980), реж. Чарльз Кауфман.\n   2. http://ru.wikipedia.org/wiki/Гензель_и_Гретель", "Автор": "Евгений Долженков (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "   <раздатка>\n   super man helps every one\n   </раздатка>\n   Юные американцы знают, что Супермен помогает каждому... Что сделать?", "Ответ": "Запомнить расположение Великих озер с запада на восток.", "Зачет": "Запомнить последовательность Великих озер и другие близкие ответы.", "Комментарий": "Данная мнемоническая фраза помогает запомнить, в какой\nпоследовательности с запада на восток расположены Великие озера -\nSuperior, Michigan, Huron, Erie, Ontario [супИриэр мИчиген хьЮран Ири\nантЭрио].", "Источник": "https://www.thoughtco.com/mnemonic-devices-1857131", "Автор": "Александр Мудрый (Черновцы)"}, "Вопрос 7": {"Вопрос": "Чтобы продемонстрировать одно из качеств двигателя, компания \"Lexus\"\n[лЕксус] пригласила для съемок в рекламном ролике мастера по созданию\nИХ. Кто играет в \"НЕМ\" главную роль?", "Ответ": "[Кевин] Спейси.", "Комментарий": "ОНИ - карточные домики. Вибрации мотора настолько минимальны, что\nпостроенный на капоте карточный домик не рушится. Кевин Спейси играет\nглавную роль в сериале \"Карточный домик\".", "Источник": "   1. http://discover-pleasing.ru/brayan-berg---master-kartochnyh-domikov-2904\n   2. https://www.cardstacker.com/video_lexus_commercial.html\n   3. http://ru.wikipedia.org/wiki/Карточный_домик_(телесериал)", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 8": {"Вопрос": "Говорят, что во время отыгрыша ролевой настолки один игрок неправильно\nинтерпретировал слова ведущего и всеми силами пытался атаковать стоящее\nперед ним газЕбо. Какой персонаж упоминается в статье об этом?", "Ответ": "Дон Кихот.", "Комментарий": "ГазЕбо - это беседка. Игрок не знал слова \"газЕбо\" и подумал, что перед\nним монстр. Дон Кихот атаковал мельницы.", "Источник": "http://lurkmore.to/Паладин", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 9": {"Вопрос": "По мнению автора вопроса, известную кинотрилогию логичнее было бы\nснимать приблизительно на шесть тысяч километров северо-западнее.\nОтветьте точно: где именно?", "Ответ": "На острове ФлОрес.", "Зачет": "На ФлОресе.", "Комментарий": "Речь о трилогии Питера Джексона \"Хоббит\", снимавшейся в Новой Зеландии.\nВ 2003 году на индонезийском острове ФлОрес были найдены останки\nископаемого карликового вида людей Homo floresiensis [хОмо\nфлоресиЭнсис], которых за маленький рост (около метра) прозвали\nхоббитами.", "Источник": "   1. http://ru.wikipedia.org/wiki/Хоббит_(кинотрилогия)\n   2. http://ru.wikipedia.org/wiki/Человек_флоресский", "Автор": "Александр Мудрый (Черновцы)"}, "Вопрос 10": {"Вопрос": "(pic: 20170200.jpg)\n   ИКС в вопросе заменяет два слова.\n   На раздаточном материале - ёмкий пример недопустимости игнорирования\nИКСОВ. В тексте этого вопроса использованы два ИКСА. Изобразите эти ИКСЫ\nодин над другим.", "Ответ": "(pic: 20170201.jpg)", "Зачет": "В противоположном порядке.", "Комментарий": "ИКСЫ - диакритические знаки. Прикрытый на раздаточном материале текст\nотличается от того, что под ним, лишь наличием двух диакритических\nзнаков. Однако смысл меняется разительно. В тексте вопроса в слове\n\"ёмкий\" были использованы диакритические знаки в буквах \"ё\" и \"й\".\nОтветом на вопрос являются две точки и знак \"кратка\" (он же \"бреве\", он\nже дуга, галочка и т.д.). Фраза \"Mi pap&aacute; tiene cuarenta y siete\na&ntilde;os\" [ми папА тьЕне кварЕнта и сиЕте аньОс] значит \"Моему отцу\n47 лет\", а фраза \"Mi papa tiene cuarenta y siete anos\" [ми пАпа тьЕне\nкварЕнта и сиЕте анОс] - \"У моей картошки 47 анусов\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Диакритические_знаки\n   2. http://ru.wikipedia.org/wiki/Кратка", "Автор": "Евгений Долженков (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Чтобы подчеркнуть эффективность чистящего средства \"Мистер Пропер\",\nрекламщики поместили логотип в людном месте на одну из НИХ, немного\nвыделяющуюся на фоне остальных. Назовите ЕЕ тремя словами, начинающимися\nна одну и ту же букву.", "Ответ": "Полоса пешеходного перехода.", "Комментарий": "Полоса, на которой был нарисован логотип, имела более насыщенный белый\nцвет, чем затершиеся другие.", "Источник": "http://adsoftheworld.com/media/ambient/pedestrian_crossing", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 12": {"Вопрос": "На страничке русскоязычной Википедии, посвященной фильмографии\nизвестного режиссера, фильмы выстроены в алфавитном порядке. Третий в\nсписке - фильм \"Вердикт\", снятый в 1982 году. Назовите дебютный фильм\nэтого режиссера, занимающий в списке первую позицию.", "Ответ": "\"12 разгневанных мужчин\".", "Зачет": "\"Двенадцать разгневанных мужчин\".", "Комментарий": "В алфавитных списках цифры предшествуют буквам. \"12 разгневанных мужчин\"\n- юридическая драма о двенадцати присяжных, выносящих судебный вердикт\nподростку.", "Источник": "http://ru.wikipedia.org/wiki/Категория:Фильмы_Сидни_Люмета", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 13": {"Вопрос": "АндрЕас Коль однажды сравнил экс-лидера \"Зеленой альтернативы\"\nАлександра Ван дер Беллена с ИКСОМ, намекая на содержание его программы.\nНазовите ИКС.", "Ответ": "Арбуз.", "Комментарий": "\"Ван дер Беллен - это арбуз, зеленый снаружи и красный внутри\".\nСовременные зеленые часто активно выступают за социальные программы и в\nзащиту мигрантов, и в этом плане очень близки к левым партиям.", "Источник": "https://www.vedomosti.ru/politics/characters/2016/05/30/642884-vliyat-proishodyaschee-prezident", "Автор": "Александр Мудрый (Черновцы)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "В англоязычном мире ИХ часто называют \"smart drugs\" [смарт драгз].\nЛюбопытно, что многие из НИХ сделаны на основе гамма-аминомасляной\nкислоты - тормозного нейромедиатора. Назовите ИХ словом греческого\nпроисхождения.", "Ответ": "Ноотропы.", "Комментарий": "Ноотропы - лекарственные средства для стимуляции умственной\nдеятельности. Гамма-аминомасляная кислота, поступающая в мозг извне, не\nвыступает в качестве нейромедиатора, а окисляется в митохондриях и\nстановится дополнительным источником энергии для нейронов. Некоторые\nизвестные ноотропы (например, фенибут и аминалон) являются ее\nпроизводными.", "Источник": "   1. http://ru.wikipedia.org/wiki/Ноотропы\n   2. http://www.youtube.com/watch?v=zn1eexHbu7Y", "Автор": "Александр Мудрый (Черновцы)"}, "Вопрос 2": {"Вопрос": "(pic: 20170202.jpg)\n   На раздаточном материале - копия античной паровой машины, названной в\nчесть НЕГО. Назовите инструмент, также получивший название в честь НЕГО.", "Ответ": "Эолова арфа.", "Комментарий": "ОН - Эол. На снимке - копия эолипила, античной паровой машины. Когда\nнаходящаяся в резервуаре вода нагревается, из сопел выходит пар, и шар\nначинает вращаться. Эол - греческий бог ветров.", "Источник": "   1. http://va3ngc.weebly.com/aeolipile.html\n   2. http://en.wikipedia.org/wiki/Aeolipile", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 3": {"Вопрос": "Говорят, что идея проведения ЕГО появилась под впечатлением от летнего\nфестиваля Ла ТоматИна. ОН традиционно проводится на всероссийском слёте\nсисадминов. Назовите ЕГО тремя словами.", "Ответ": "Конкурс мокрых футболок.", "Зачет": "Конкурс мокрых маек/маечек.", "Комментарий": "Во время фестиваля Ла ТоматИна у девушек футболки также становятся\nмокрыми и прозрачными от томатного сока. Первый слог слова \"сисадмин\"\nвесьма прозрачно намекает на тематику конкурса.", "Источник": "   1. http://en.wikipedia.org/wiki/Wet_T-shirt_contest\n   2. http://ru.wikipedia.org/wiki/Всероссийский_слёт_системных_администраторов", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 4": {"Вопрос": "В 1976 году премию \"Грэмми\" за лучший альбом получил Пол Саймон. За что\nСаймон в шутку поблагодарил Стиви Уандера, принимая награду?", "Ответ": "За то, что он не выпустил в этом году альбом.", "Зачет": "За то, что Стиви Уандер ничего не записал; другие синонимичные ответы.", "Комментарий": "Стиви Уандер получал премию \"Грэмми\" за лучший альбом в 1974, 1975 и\n1977 годах.", "Источник": "http://en.wikipedia.org/wiki/Still_Crazy_After_All_These_Years", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 5": {"Вопрос": "В североамериканском спорте проход через всю площадку называют проходом\nот НЕГО к НЕМУ. Что мы заменили словом \"ОНО\"?", "Ответ": "Побережье.", "Комментарий": "На спортивном сленге проходы из одного конца площадки в другой\nназываются \"coast to coast\" [кОуст ту кОуст], по аналогии с путешествием\nиз одного края США в другой.", "Источник": "http://www.youtube.com/watch?v=u2Bgs4htjwk", "Автор": "Александр Мудрый (Черновцы)"}, "Вопрос 6": {"Вопрос": "(pic: 20170203.jpg)\n   [Ведущему: сделать смысловую паузу после первого слова (Некоторым...)\nв третьем предложении.]\n   На картине Жана-Франсуа МиллЕ \"АнжелЮс\" изображена семейная пара во\nвремя молитвы за урожай картофеля. Такая трактовка не устраивала\nСальвадора Дали, и по его инициативе была сделана рентгенограмма\nполотна, которая показала, что изначально на картине был ТАКОЙ ИКС.\nНекоторым словосочетание \"ТАКОЙ ИКС\" может показаться оксюмороном. Что\nмы заменили словосочетанием \"ТАКОЙ ИКС\"?", "Ответ": "Детский гроб.", "Комментарий": "Дали заинтересовала чрезвычайная печаль пары во время молитвы, и рентген\nподтвердил, что под слоями краски, изображавшей корзину у ног крестьян,\nпрорисован предмет, напоминающий гроб. Впоследствии выяснилось, что\nсначала художник писал картину под названием \"Похороны ребенка в поле\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Анжелюс\n   2. http://cocteil.blogspot.com/2012/09/blog-post_14.html", "Автор": "Александр Мудрый (Черновцы)"}, "Вопрос 7": {"Вопрос": "Есть несколько причин, почему ОН стал популярнее альтернативного\nварианта. Во-первых, в матрицах современных цифровых камер используется\nфильтр Байера, который также называют GRGB [джи-ар-джи-би]. Во-вторых,\nджинсы давно стали повседневной одеждой. Назовите ЕГО двумя словами.", "Ответ": "Зеленый экран.", "Зачет": "Зеленый фон; зеленый хромакей.", "Комментарий": "Хромакей позволяет совместить два кадра в одной композиции, но для этого\nнужно, чтобы объекты не совпадали с цветом фона. Сегодня зеленый фон\nпопулярнее, чем изначальный синий. GRGB [джи-ар-джи-би] расшифровывается\nкак \"green-red-green-blue\" [грин рэд грин блю], т.е.\n\"зеленый-красный-зеленый-синий\". В фильтре Байера в два раза больше\nзеленых элементов, поэтому разрешающая способность такой структуры\nмаксимальна в зеленой области. В фильмах герои часто носят джинсы,\nпоэтому синий хромакей использовать неэффективно.", "Источник": "   1. http://ru.wikipedia.org/wiki/Хромакей\n   2. http://ru.wikipedia.org/wiki/Фильтр_Байера", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 8": {"Вопрос": "Отвечая на расхожий вопрос, участники группы \"Imagine Dragons\" [имЭджин\nдрЭгонз] однажды упомянули ЕЕ. С тех пор фанаты предлагают свои варианты\n- например, \"радио для стареющих мужчин\", \"возжелавшие манго\" и даже\n\"получившие оргазм\". Назовите ЕЕ одним словом.", "Ответ": "Анаграмма.", "Комментарий": "На вопрос о том, что значит название группы, было сказано, что это\nанаграмма, но не сказано, какой фразы. Поклонники придумывают подходящие\nсловосочетания: \"aging Men's Radio\" [Эйджин мэнс рЭйдио], \"desiring a\nmango\" [дизАйрин э мАнго], \"gained in orgasm\" [гЭйнд ин Оргазм].", "Источник": "http://modernrock.ru/posts/blog/15-faktov-o-gruppe-imagine-dragons-kotorye-vy-vozmozhno-ne-znali.html", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 9": {"Вопрос": "В 1865 году в Москве было совершено двойное убийство. Подсудимый\nутверждал, что в момент преступления находился в театре. Опровергая его\nалиби, обвинитель заявил, что подсудимый принадлежит к НИМ, которые на\nпредставления не ходят. Восстановите в исходном виде слово, в котором мы\nпропустили девять букв.", "Ответ": "Раскольникам.", "Комментарий": "Герасим Чистов зарубил топором двух пожилых женщин с целью грабежа. Дело\nшироко освещалось в прессе, и с ним был знаком Достоевский, который\nпосле каторги внимательно следил за криминальной хроникой. Чистов был\nодним из прототипов Раскольникова, а эта фраза прокурора, скорее всего,\nдала фамилию герою \"Преступления и наказания\".", "Источник": "http://arzamas.academy/mag/425-crimes", "Автор": "Александр Мудрый (Черновцы)"}, "Вопрос 10": {"Вопрос": "(pic: 20170204.jpg)\n   Популярную в Америке городскую легенду опровергнуть довольно легко", "Ответ": "\"General Electric\" [чтецу: джЕнерал элЕктрик].", "Зачет": "\"General Electric Company\"; кириллические эквиваленты названия.", "Комментарий": "Согласно городской легенде, последовательность нот G-E-C [гэ-е-цэ]\nозначает \"General Electric Company\".", "Источник": "   1. http://en.wikipedia.org/wiki/NBC_chimes\n   2. http://www.radioremembered.org/chimes.htm", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 11": {"Вопрос": "На картине Васнецова 1879 года все персонажи живы, хотя виднеются пики,\nи стоит ОН. В каком американском мультфильме ОН является одним из\nперсонажей?", "Ответ": "\"Красавица и Чудовище\".", "Комментарий": "ОН - канделябр (подсвечник). В первой части вопроса идет речь о картине\n\"Преферанс\" и анекдоте об убитом канделябром преферансисте, который\nпостоянно нес пичку. Канделябр Люмьер - метрдотель замка Чудовища.", "Источник": "   1. http://www.art-catalog.ru/picture.php?id_picture=3244\n   2. http://www.anekdot.ru/id/831384/\n   3. http://dic.academic.ru/dic.nsf/dic_synonims/59433/\n   4. http://ru.wikipedia.org/wiki/Красавица_и_Чудовище_(мультфильм)", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 12": {"Вопрос": "ЕЕ городской дом стоял недалеко от пересечения улиц Большая Лубянка и\nКузнецкий Мост, рядом с местом, где в XX веке располагался комплекс\nзданий КГБ. Назовите ЕЕ.", "Ответ": "[Дарья Николаевна] Салтыкова.", "Зачет": "Салтычиха.", "Комментарий": "Есть некая ирония в том, что дом печально известной Салтычихи\nрасполагался недалеко от Лубянки, во Внутренней тюрьме которой в свое\nвремя также было замучено немало людей. Справедливости ради стоит\nотметить, что большинство своих злодеяний Салтычиха совершала не в этом\nдоме, а в загородном поместье.", "Источник": "   1. http://ru.wikipedia.org/wiki/Доходный_дом_Торлецкого_%E2%80%94_Захарьина\n   2. http://ru.wikipedia.org/wiki/Салтыкова,_Дарья_Николаевна", "Автор": "Александр Мудрый (Черновцы)"}, "Вопрос 13": {"Вопрос": "В вопросе есть замены.\n   В романе \"Долорес Клейборн\" заглавная героиня жалуется на мужа\nбогачке Вере Донован. Та отвечает фразой, которую можно принять за\nсовет: ВЕЖЛИВЫЙ ОТКАЗ - лучший друг ВЕЖЛИВОЙ женщины. Какие слова мы\nзаменили словами \"ВЕЖЛИВЫЙ ОТКАЗ\"?", "Ответ": "Несчастный случай.", "Комментарий": "Вера Донован - богатая вдова, ставшая ей далеко не случайно. \"Несчастный\nслучай - лучший друг несчастной женщины\", - говорит она Долорес\nКлейборн, жалующейся на своего мужа. Название одной российской\nрок-группы мы заменили названием другой.", "Источник": "   1. С. Кинг. Долорес Клейборн.\nhttps://books.google.ru/books?id=Ld7RAAAAQBAJ&pg=PT114#v=onepage&q&f=false\n   2. http://ru.wikipedia.org/wiki/Несчастный_случай_(группа)\n   3. http://ru.wikipedia.org/wiki/Вежливый_отказ", "Автор": "Евгений Долженков (Санкт-Петербург)"}}, {"name": "6 тур", "Вопрос 1": {"Вопрос": "Существовавшее в доисторическую эпоху озеро БОнневилль занимало площадь\n50 тысяч квадратных километров и практически никогда не имело стока. На\nтерритории какого штата оно располагалось?", "Ответ": "Юта.", "Комментарий": "Озеро не имело стока, вся соль, которую в него сносили реки, оставалась\nв нем. На месте БОнневилля сформировалось несколько озер, в том числе и\nБольшое Соленое озеро, давшее название городу Солт-Лейк-Сити,\nявляющемуся столицей Юты.", "Источник": "   1. http://uk.wikipedia.org/wiki/Боннев%D1%96ль_(озеро)\n   2. С. Барнетт. Занимательное дождеведение: дождь в истории, науке и\nискусстве. http://flibusta.is/b/460154/read\n   3. http://ru.wikipedia.org/wiki/Большое_Солёное_озеро\n   4. http://ru.wikipedia.org/wiki/Солт-Лейк-Сити", "Автор": "Игорь Коршовский (Тернополь)"}, "Вопрос 2": {"Вопрос": "   <раздатка>\n   Right Angel\n   </раздатка>\n   В настольной игре \"Манчкин\" есть существо, название которого\nприведено на раздаточном материале. Отличительной особенностью существа\nявляется ТАКОЙ ОН. В западной традиции ТАКИМ ИМ отмечали донАтора. Что\nмы заменили словами \"ТАКОЙ ОН\"?", "Ответ": "Квадратный нимб.", "Комментарий": "В \"Манчкине\" часто присутствует игра слов. \"Right Angel\" [райт Энджэл],\nчто значит \"Правильный Ангел\", созвучно словосочетанию \"right angle\"\n[райт энгл] - \"прямой угол\". Донатор - человек, жертвующий деньги на\nхрам. Донаторов, которые выделяли особо крупные суммы, часто изображали\nна иконах и фресках храма.", "Источник": "   1. Munchkin 8: Half horse will travel.\n   2. https://www.azbyka.ru/shemy/simvolika-ikon.shtml", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 3": {"Вопрос": "На американской карикатуре показана жизнь максималиста, который радуется\nотметкам в школе и колледже. Узнав, что ОНА - третья, герой совершает\nсамоубийство. Назовите ЕЕ.", "Ответ": "Его группа крови.", "Зачет": "Группа крови.", "Комментарий": "В экзаменационных табелях героя сплошные буквы \"A\" [эй]. После\nпрохождения теста на группу крови герой впервые в жизни получает лист с\nбуквой \"B\" [би]. Третья группа крови обозначается буквой \"B\" [бэ].", "Источник": "http://pikabu.ru/story/o_maksimalizme_5046087", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 4": {"Вопрос": "Свое название ИКС получил из-за характерного щелкающего звука, который\nвозникает при термическом разрушении кристаллов вещества. Назовите ИКС.", "Ответ": "Крэк.", "Зачет": "Крек.", "Комментарий": "Крэк - дешевая кристаллическая разновидность кокаина, предназначенная\nдля курения.", "Источник": "http://www.brosaem.info/kokain.php", "Автор": "Александр Мудрый (Черновцы)"}, "Вопрос 5": {"Вопрос": "[Ведущему: кавычки не озвучивать.]\n   Основатель кёкУсинкай МасутАцу ОЯма 52 раза дрался с быками и трех из\nних даже убил с одного удара. За это ОЯма получил прозвище, совпадающее\nс названием легендарного \"ацтекского\" события. Напишите это прозвище.", "Ответ": "Рука Бога.", "Зачет": "Рука бога.", "Комментарий": "Свой знаменитый гол Диего Марадона забил на мексиканском стадионе\n\"Ацтека\".", "Источник": "   1. http://en.wikipedia.org/wiki/Mas_Oyama\n   2. http://ru.wikipedia.org/wiki/Рука_Бога", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 6": {"Вопрос": "   <раздатка>\n   Kocs\n   </раздатка>\n   В венгерской деревне, название которой приведено на раздаточном\nматериале, делались повозки, использовавшиеся по всей Европе. Каким\nсловом в XIX веке оксфордские студенты называли частных учителей,\nкоторые должны были подготовить и провести их через экзамены, словно\nуправляя упомянутой повозкой?", "Ответ": "Coach [чтецу: кОуч].", "Зачет": "КОуч.", "Комментарий": "Английское слово \"coach\" [кОуч] - \"тренер\" происходит от названия\nдеревни Кош, в честь которой получили название повозки.", "Источник": "   1. http://en.wikipedia.org/wiki/Kocs\n   2. http://en.wikipedia.org/wiki/Coach_(sport)", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 7": {"Вопрос": "Статья о намерении СухИ АрафАт переселиться с Мальты в РамАллу на одном\nсайте была озаглавлена \"Вдова Ясира Арафата СухА решила СДЕЛАТЬ ЭТО\".\nКакие четыре слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Вернуться в родные палестины.", "Зачет": "Возвратиться в родные палестины.", "Комментарий": "Журналисты обыграли известное идиоматическое выражение.", "Источник": "http://www.nm2000.kz/news/2008-11-16-10909", "Автор": "Александр Мудрый (Черновцы)"}, "Вопрос 8": {"Вопрос": "В сериале \"Звездный путь\" описывается раса инопланетян, могущественных\nкак боги. Раса получила короткое название в честь ДжЕнет КвАртон -\nподруги сценариста. В эпизоде под названием \"он\" представитель\nупомянутой расы в качестве благодарности помогает одному из землян\nналадить личную жизнь. Напишите полностью неологизм - название эпизода,\nв котором мы пропустили буквы.", "Ответ": "Кьюпидон.", "Зачет": "Кюпидон; то же самое с кавычками.", "Комментарий": "Раса Q [кью] получила название по первой букве фамилии КвАртон. Название\nэпизода обыгрывает имя бога любви.", "Источник": "http://ru.wikipedia.org/wiki/Q_(Звёздный_путь)", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 9": {"Вопрос": "Капитан корабля увлекался физиогномикой и посчитал, что нос молодого\nджентльмена говорит о присущей ему лени. Но в итоге капитан изменил свое\nрешение и взял его на борт. Напишите фамилию этого джентльмена.", "Ответ": "Дарвин.", "Комментарий": "Возможно, такие придирки капитана \"Бигля\" Роберта ФицрОя к носу Дарвина\nнатолкнули самого натуралиста на мысль внимательнее рассматривать клювы\nгалапагосских вьюрков, изменчивость которых стала первым кирпичиком в\nего эволюционной теории.", "Источник": "Дж. Ллойд, Дж. Митчинсон. Вторая Книга всеобщих заблуждений.\nhttp://flibusta.is/b/285785/read", "Автор": "Александр Мудрый (Черновцы)"}, "Вопрос 10": {"Вопрос": "(pic: 20170205.jpg)\n   На раздаточном материале - мЕтал-группа \"Dead Territory\" [дэд\nтЕритори] во время исполнения кавер-версии произведения 1952 года.\nНазовите это произведение.", "Ответ": "4'33\".", "Комментарий": "Группа исполнила знаменитое произведение Джона Кейджа в стиле дэт-метал.\nДумаем, вы обратили внимание на статичные позы и спокойное выражение\nлиц.", "Источник": "   1. http://www.youtube.com/watch?v=kGEG4JiOqew\n   2. http://en.wikipedia.org/wiki/4%E2%80%B233%E2%80%B3", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 11": {"Вопрос": "В одном из крупных городов компьютерной игры \"СкАйрим\" обосновалась\nгильдия преступников, занимающихся разбоем и вымогательством. Члены\nгильдии любовью населения не пользуются, и вынуждены жить в НИХ.\nНазовите ИХ словом с удвоенной согласной.", "Ответ": "Коллекторы.", "Комментарий": "Коллекторы - это и люди, которые \"выбивают\" деньги, и участки\nканализационной сети.", "Источник": "Компьютерная игра \"Skyrim\".", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 12": {"Вопрос": "Согласно Гуглу, названия некоторых видов флейт и волынок происходят от\nзвукоподражательного тюркского корня. Назовите произошедшее от этого\nкорня английское слово, одно из значений которого - волынка.", "Ответ": "Doodle [чтецу: дудл].", "Зачет": "Дудл.", "Комментарий": "Названия дудки, армянского дудУка, карпатской волынки дудЫ и немецкого\nдУдела происходят от звукоподражательного тюркского корня. Вводная\nконструкция \"согласно Гуглу\" использована нами неслучайно.", "Источник": "   1. http://translate.academic.ru/doodle/ru/en/1\n   2. http://world_en.enacademic.com/21819/\n   3. http://en.wiktionary.org/wiki/doodle\n   4. http://ru.wikipedia.org/wiki/Дудка_(музыкальный_инструмент)\n   5. http://tr.wikipedia.org/wiki/Balaban_(%C3%A7alg%C4%B1)\n   6. http://en.wikipedia.org/wiki/Duduk", "Автор": "Игорь Коршовский (Тернополь)"}, "Вопрос 13": {"Вопрос": "Сервантес пишет, что ОН - это всё равно что ковер с изнанки: фигуры\nвидны, но обилие нитей делает их менее явственными, и нет той гладкости,\nи нет тех красок, которыми мы любуемся на лицевой стороне. Назовите ЕГО.", "Ответ": "Перевод.", "Комментарий": "Забавно, что книгу о приключениях Дон Кихота сам Сервантес выдавал за\nперевод творения некоего Сид АхмЕта Бен-инхАли.", "Источник": "М. Сервантес. Дон Кихот. http://flibusta.is/b/368558/read", "Автор": "Александр Мудрый (Черновцы)"}}, {"name": "Перестрелка", "Вопрос 1": {"Вопрос": "Как называется врожденный дефект, из-за которого человек не может\nполностью сомкнуть веки?", "Ответ": "Заячий глаз.", "Зачет": "Лагофтальм.", "Комментарий": "Существует заблуждение, что зайцы спят с открытыми глазами. Другой\nпохожий врожденный дефект называется заячья губа.", "Источник": "   1. http://www.medconfer.com/node/3023\n   2. http://ru.wikipedia.org/wiki/Лагофтальм\n   3. http://www.uahunter.com.ua/zayats-rusak.html", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 2": {"Вопрос": "Применяемый в качестве наркоза кетамин получил одно из торговых названий\nв честь НЕЕ. В книге \"Перси Джексон и Лабиринт смерти\" ОНА посажена под\nдомашний арест за помощь титанам. Назовите ЕЕ.", "Ответ": "Калипсо.", "Комментарий": "Одно из торговых названий кетамина - калипсол. Калипсо, как известно,\nбезвылазно жила на острове забвения Огигии.", "Источник": "   1. http://ru.wikipedia.org/wiki/Кетамин\n   2. http://ru.wikipedia.org/wiki/Калипсо", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 3": {"Вопрос": "Произведение получило название благодаря эпизоду, в котором заглавная\nгероиня приходит в ресторан \"Гармония Гарденз\" и встречает старых\nзнакомых. Назовите это произведение.", "Ответ": "\"Hello, Dolly!\".", "Зачет": "\"Привет, Долли!\"; \"Хелло, Долли!\".", "Комментарий": "Мюзикл по пьесе Торнтона Уайлдера.", "Источник": "   1. http://www.kulturologia.ru/blogs/170716/30484/\n   2. Х/ф \"Хелло, Долли!\" (1969), реж. Джин Келли.", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 4": {"Вопрос": "Фильм \"Собачий полдень\", известный также под названием \"Самое жаркое\nвремя дня\", снимали зимой. Актеры держались стойко, а чтобы не выдать\nсебя, использовали МОНЕТЫ В ПОЛДОЛЛАРА. Что мы заменили словами \"МОНЕТЫ\nВ ПОЛДОЛЛАРА\"?", "Ответ": "Кубики льда.", "Комментарий": "Актеры держали их во рту, чтобы теплое дыхание не было заметно в\nхолодном воздухе. Фифти Сент и Айс Кьюб - известные американские рэперы.", "Источник": "http://ru.wikipedia.org/wiki/Собачий_полдень", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 5": {"Вопрос": "Альтернативная схема членения, получившая название \"45-15\",\nпредусматривает волнообразное вхождение в процесс и позволяет\nиспользовать здания, вместимость которых на 25 процентов меньше.\nОтветьте словом латинского происхождения: чему в названии этой схемы\nсоответствует число 15?", "Ответ": "Каникулам.", "Комментарий": "По этой схеме девятинедельное обучение перемежается трехнедельными\nканикулами, причем новый учебный год начинается у учеников в разное\nвремя. Это позволяет на четверть уменьшить размеры школы.", "Источник": "https://www.infoplease.com/history-summer-vacation", "Автор": "Александр Кудрявцев (Николаев)"}}], "Чемпионат": "\"Критика чистого разума - 2017\" (Калининград)", "Дата": "10-Jun-2017"}