{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Уважаемые знатоки! Представьте себе численный промежуток от\nпримерно 400 триллионов до примерно 800 триллионов. Этот\nпромежуток, в принципе, непрерывен, но традиционно его делят\nна несколько не слишком равных частей, каждая из которых имеет\nсвое название. Назовите первую и последнюю части.", "Ответ": "красный и фиолетовый", "Комментарий": "Эти астрономические числа - частоты волн видимого света в Герцах.\nА дальше уже оставалось только вспомнить сакраментальное", "Источник": "www.km.ru (статья \"Свет\")", "Автор": "Илья Ратнер"}, "Вопрос 2": {"Вопрос": "Какое здание, даже попав под молодую Луну, всё ещё остаётся под\nмножеством полусфер и четвертьсфер и по-прежнему восхваляет\nсвятость мудрости?", "Ответ": "СОБОР СВЯТОЙ СОФИИ.", "Комментарий": "Айя София (Hagya Sophia) -- святая мудрость -- известнейший собор\nСтамбула. Знаменит своими куполами (полусферами) и\nполукуполами (примыкающими к куполам четвертушкам сфер),\nобразующими прочную и лёгкую крышу. После завоевания\nКонстантинополя султан Мехмед превратил его в мечеть и,\nв частности, заменил христианские кресты исламскими полумесяцами.", "Источник": "\"Планета чудес и загадок\" (перевод с английского). Изд-во \"Ридерз\nДайджест\", 1997 г., с. 116-119.", "Автор": "Анатолий Вассерман (Москва), Лейла Ахмадеева (Уфа)"}, "Вопрос 3": {"Вопрос": "Известный уроженец Таганрога рассказал нам о Сахалине, о нелюбви\nгорожан к животным, о военной мечте, об отдыхе на Балтике, о\nпочти безграничном могуществе одного китайского изобретения... А\nпотом этот человек занялся тяжелой физической работой. Какой именно?", "Ответ": "ЛЕСОПОВАЛОМ.", "Комментарий": "Разумеется, речь не об Антоне Павловиче Чехове, а о родившемся\nв 1923 г. в Таганроге поэте-песеннике Михаиле Таниче, авторе\nшлягеров \"Что тебе сказать про Сахалин\", \"Черный кот\" (\"...и кота\nненавидел весь дом...\"), \"Идет солдат по городу\" (\"...но для солдата\nглавное -//Чтобы его далекая любимая ждала...\"), \"Комарово\",\n\"Погода в доме\" (\"...а все, что кроме,//Легко уладить с помощью\nзонта...\"). Главный его проект последних лет: группа \"Лесоповал\".", "Источник": "\"Энциклопедия рока, джаза, поп-музыки Кирилла и Мефодия\"\n(статья \"Танич Михаил\") --\nhttp://mega.km.ru/rock/encyclop.asp?TopicNumber=369", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 4": {"Вопрос": "Он имел довольно-таки пакостного соседа, хотя в оправдание\nэтого последнего нужно сказать, что его сильно достали. Также\nнам известно, в каком городе жил этот человек и где жила его сестра.\nЧто интересно, оба этих места явились (последовательно) местами\nотбывания наказания человека, вопреки приказу так и не занявшегося\nэнтомологией, более того -- оскорбившего того, кто отдал этот приказ.\nНазовите эти два города.", "Ответ": "КИШИНЁВ И ОДЕССА.", "Комментарий": "В миниатюре Жванецкого о похоронах в Одессе оркестру, пришедшему по\nошибке в квартиру, где никто не умер, хозяин квартиры предлагает петь\n\"Памяти Сигизмунда Лазаревича и сестры его из Кишинёва\". Пушкин в\nбытность свою в Одессе не только игнорировал приказ Воронцова\nорганизовать в одном из уездов борьбу с саранчой, но и написал\nиздевательский отчёт о борьбе: \"Саранча летела, села, всё съела и\nдальше полетела\". А до того часть ссылки он отбыл в Кишинёве,\nгде, помимо прочего, начал писать \"Евгения Онегина\".", "Источник": "   1. Михаил Жванецкий. \"Так шутили в Одессе\".\n   2. http://www.km.ru (статья \"Пушкин Александр Сергеевич\").", "Автор": "Шойтан Лугоборский"}, "Вопрос 5": {"Вопрос": "ЭТО присутствует и в медицине, и в искусстве, и в геометрии, и даже в\nмире интеллектуальных игр. ЭТО может быть связано и с титулом,\nи с химическим элементом, и с лекарственным растением (в последнем\nслучае наши дежурные команды в конце недели могут счесть, что столкнулись\nс одной из перечисленных выше разновидностей ЭТОГО). Назовите ЭТО.", "Ответ": "Сечение", "Комментарий": "В акушерстве порой вынуждены применять кесарево сечение (кесарь -\nтитул римских императоров, искажённое от Цезарь, впоследствии\nрусское \"царь\" и немецкое \"кайзер\" -- по-немецки, кстати, так и будет", "Источник": "   1. http://www.km.ru (статьи \"Кесарь\", \"Кесарево сечение\", \"Золотое сечение\",\n\"Берёза (род деревьев и кустарников)\")\n   2. Журнал-газета интеллектуальных меньшинств \"Игра\". Разные выпуски.\n   3. http://www.chat.ru/~inti/berez-q.htm", "Автор": "Шойтан Лугоборский"}, "Вопрос 6": {"Вопрос": "На одной из ролевых игр, где задачей играющих было отладить\nмашину времени, создалась следующая ситуация: профессор\nЧелленджер, жалуясь на то, что никак не может запомнить ФИО\nрусских учёных, приводит в пример своих русских коллег -- Айвен\nПолофф и Саймон Папп. Как их зовут на самом деле?", "Ответ": "ИВАН ПАВЛОВ, ПЁТР СЕМЁНОВ-ТЯН-ШАНСКИЙ.", "Комментарий": "То, что первый - Иван Петрович Павлов, становится понятным сравнительно\nбыстро. Для определения второго вам нужно было обратить внимание, что\nпрофессор Челленджер путался не просто в именах, а в ФИО. В случае с\nПавловым искажены имя и фамилия. Значит, у второго должно быть\nзадействовано и отчество, хотя бы в виде инициала. Саймон достаточно\nпрозрачно выводит на Семёна и его производные. Коллегами Челленджер мог\nназвать только своих современников (плоха ролевая игра, изобилующая\nанахронизмами). Иван Павлов: 1849 - 1936. Пётр Петрович\nСемёнов-Тян-Шанский: 1827-1914.\n   Теперь откроем собственно \"Затерянный мир\" Артура Конан-Дойла", "Источник": "Сценарий ролевой игры Андрея Ленского (Москва).", "Автор": "Шойтан Лугоборский"}, "Вопрос 7": {"Вопрос": "Та из НИХ, которая плавала более века назад, не имела отношения к\nсемейству утиных. Те две из НИХ, которые летали, не имели отношения\nк семейству ястребиных. Еще одну из НИХ видели очень многие\nиз нас - она является частью музыкального инструмента, связывая двух\nпернатых из этих семейств с другим музыкальным инструментом.\nНазовите того из НИХ, благодаря труду которого фраза из трех слов\nстала фразеологической единицей.", "Ответ": "Лопе де Вега", "Комментарий": "ОНИ - Веги. На шхуне \"Вега\" арктическая экспедиция Н. А. Э.\nНорденшельда в 1878-79 годах впервые прошла Северо-восточным\nпроходом вдоль Северного побережья Европы и Азии из Атлантического\nокеана в Тихий, и, обогнув Евразию, вернулась в Швецию. Советские\nмежпланетные автоматические станции \"Вега\" (сокращённо от\n\"Венера - комета Галлея\") собрали много ценной научной информации\nв 1984-86 гг. Вега - альфа Лиры (лира - музыкальный инструмент) -\nодна из самых ярких звёзд Северного полушария. Вега, Денеб\n(альфа Лебедя - лебедь из семейства утиных) и Альтаир (альфа Орла\n- а вот и семейство ястребиных!) хорошо видны на летнем небе и\nобразуют т.н. большой летний треугольник. Треугольник не только чисто\nгеометрическое понятие, это ещё и музыкальный инструмент - стальной\nпрут, согнутый в виде треугольника, по которому ударяют палочкой.\nК числу пьес великого испанского драматурга Лопе де Вега принадлежит\n\"Собака на сене\". Это название стало фразеологизмом, в значении\n\"сам не пользуется, и другим пользоваться не разрешает\", оно же в\nнародном изложении: \"и сам не ам, и другому не дам.\"", "Источник": "www.km.ru (статьи \"Вега (звезда)\", \"Вега (серия межпланетных\nстанций)\", \"Вега (шхуна)\", \"Вега Карпьо Лопе Феликс де\", \"Треугольник\n(музыкальный инструмент)\", \"Лира (музыкальный инструмент)\",\n\"Лебеди\", \"Орлы\")", "Автор": "Константин Кноп по идее Шойтана Лугоборского"}, "Вопрос 8": {"Вопрос": "Насчет молодежи мы не уверены, но те, кто постарше, наверняка\nделали ЭТО неоднократно. Ким Филби как-то заметил, что народ,\nкоторый делает ЭТО, непобедим. По правде говоря, мы сильно в\nэтом сомневаемся - научные исследования, проведенные известным\nпрофессором, показали, ЭТО приводит к ухудшению состояния\nподопытных людей. Что ЭТО?", "Ответ": "Чтение газеты \"Правда\".", "Комментарий": "Профессор, естественно, Филипп Филиппович Преображенский.\nЗасчитывался ответ \"Чтение советских газет\", и, по решению\nРК БИТ, просто \"Чтение газет\".", "Источник": "   1. Михаил Булгаков, \"Собачье сердце\". Любое издание.\n   2. Интервью Кима Филби в программе \"Взгляд\".", "Автор": "Илья Кривичкин (Иерусалим)"}, "Вопрос 9": {"Вопрос": "По-русски это два разных слова, а по-английски -- одно. Однако в\nизложении одного вольного переводчика известный вам симпатичный герой\nуверяет, что оба предмета, обозначаемые двумя разными русскими и одним\nанглийским словом, растут у него на клумбе. Что же у него там растёт?", "Ответ": "НОГОТКИ (ИЛИ КОГОТКИ) И ГВОЗДИКИ.", "Комментарий": "Винни-Пух в переводе Бориса Заходера уверял, что коготки и гвОздики.\nЗасчитывались все ответы, из которых было ясно, что команды вышли\nна клумбу Винни-Пуха, а что у него там на самом деле росло -- кто его\nзнает, сказка ведь!", "Источник": "Алан Александр Милн. \"Винни-Пух и все, все, все\". Любое издание.", "Автор": "Сузи Бровер (Хайфа)"}, "Вопрос 10": {"Вопрос": "Один весьма остроумный человек, изменив всего несколько букв в\nрусском названии многолетнего конфликта, превратил конфликт из\nдвустороннего в трёхсторонний. Правда, ему пришлось добавить\nещё одно слово, дабы уточнить новое, довольно традиционное место\nконфликта. Назовите все три конфликтующие стороны.", "Ответ": "АЛЛА, БЕЛЛА И РОЗА.", "Комментарий": "Кухонная война Аллы, Беллы и Розы.", "Источник": "Никита Богословский. \"Заметки на полях шляпы\".", "Автор": "Илья Ратнер"}, "Вопрос 11": {"Вопрос": "К домино ЭТО не имеет никакого отношения. Зато в другой игре\nЭТО было популярным многие годы. У имеющего отношение к\nсеребру ЭТО стало фамилией титулованной особы. Нам ЭТО\nчасто встречается не в единичном экземпляре, так же, как и\nполовина ЭТОГО над ним самим. В виде ЭТОГО стилизованно\nизображается нечто небесное. Именно ЭТО запало в память\nносителю псевдонима как идентификатор временно проживавшего\nв Москве лица. Назовите это лицо.", "Ответ": "ВОЛАНД.", "Комментарий": "ЭТО - W (дубль-ве, дабл ю). Нет такой кости в домино, хотя есть\nдубль-пусто и другие дубли. Футбольная система тактики \"дубль-ве\"\nпоявилась в связи с изменением правила \"вне игры\" (расположение игроков\nна поле напоминало эту букву) и была популярна до 1958 г., когда\nбразильцы на чемпионате мира в Швеции блестяще применили новую\nтактическую схему \"1+4+2+4\", получившую название \"бразильской\". У Андрея\nБелого, представителя серебряного века поэзии, в романе \"Петербург\" под\nименем графа Дубльве выведен Сергей Юльевич Витте (Witte) - 1849-1915,\nрусский государственный деятель, активный сторонник буржуазных реформ и\nконституционной монархии. Сейчас мы часто встречаем сразу три буквы W\nподряд - в Интернете - World Wide Web. Эмблема \"Фольксвагена\" -\n(V(olks)W(agen)). Кассиопея - созвездие Северного полушария, пять самых\nярких звёзд которого образуют фигуру, похожую на букву W. Обладатель\nпсевдонима Бездомный поэт Иван Понырев из \"Мастера и Маргариты\": \"Пока\nиностранец совал их редактору, поэт успел разглядеть на карточке\nнапечатанное иностранными буквами слово \"профессор\" и начальную букву\nфамилии - двойное \"В\".\n   Нас здорово рассмешили несколько ответов в транслите Voland, но\nрешили не придираться и засчитать.", "Источник": "   1. Андрей Белый. Петербург. М., \"Наука\", 1981 г., стр. 644.\n   2. http://www.km.ru (статьи \"Футбол\", \"Кассиопея\").\n   3. Михаил Булгаков. \"Мастер и Маргарита\". Любое издание.\n   4. http://www1.vw-online.de/international/deutsch/index_2.htm", "Автор": "Шойтан Лугоборский"}, "Вопрос 12": {"Вопрос": "ЭТО существо стало причиной возникновения многих ужасающих легенд.\nДругое существо в своем рассказе упомянуло о преподавателе с\nкличкой - уменьшительным именем ЭТОГО существа. А шутники,\nпоразмыслив, как бы мог называться русский вариант итальянского\nЭТОГО, вставили в него всего одну гласную. Получилась одна из\nвозможных рифм к нарушителю общественного порядка, мучительно\nподбиравшихся однофамильцем миллионера и звездой.\nВоспроизведите эту строку, родившуюся в результате рассматривания\nизображения нарушителя.", "Ответ": "\"ПОБЕРЕГИСЬ - ОНИ СОПРУТ!\"", "Комментарий": "ЭТО - спрут. По поводу легенд две цитаты из \"20000 лье под водой\".\n   1) \"Журналы принялись извлекать на свет всяких фантастических\nгигантов, начиная от белого кита ... до чудовищных осьминогов, которые в\nсостоянии своими щупальцами опутать судно в пятьсот тонн водоизмещением\nи увлечь его в пучины океана\" (спруты - это обиходное название как\nкрупноразмерных осьминогов, так и кальмаров),\n   2) Пьер Аронакс: \"Пора сдать в архив басни о подвигах разных спрутов\nи тому подобных чудовищ!\".\n   Следующая цитата - из \"Алисы в стране чудес\" Льюиса Кэрролла", "Источник": "   1. Жюль Верн. \"20000 лье под водой\". Любое издание.\n   2. Льюис Кэрролл. \"Алиса в стране чудес\". Любое издание.\n   3. Аркадий и Борис Стругацкие. \"Понедельник начинается в субботу\".\nЛюбое издание.\n   4. http://www.tele7.nsk.su/339/33904.html\n   5. http://www.km.ru (статья \"Мамин-Сибиряк Дмитрий Наркисович\")", "Автор": "Шойтан Лугоборский"}, "Вопрос 13": {"Вопрос": "ЕГО преследовали, хотя ЕГО отношение к преследованию так и осталось\nнеизвестным. По поводу ЕГО цвета наблюдаются заметные расхождения в\nразличных источниках. Половина ЕГО оценивалась так же, как и\nпроизведение известного художника, причем оценивавший однажды был\nвынужден заниматься еще и тем, что было далеко от его профессии. Как\nзвали женщину, благодаря которой ему пришлось на время\nпереквалифицироваться?", "Ответ": "ЛАЛА.", "Комментарий": "ОН - туман. У барда Кукина есть песня \"За туманом\"", "Источник": "   1. http://russia.uthscsa.edu/Music/Artists/Lyrics/Kukin/part15.htm\n   2. http://lib.ru/KSP/ironiq.txt\n   3. http://icc.jamal.ru/library/koi/KSP/kabak.txt\n   4. http://hms.hotmail.ru/markin/markin%20sirenevii%20tuman.htm\n   5. Песнь о любви. Русская любовная лирика. Кишинёв, \"Литература\nартистикэ\", 1986 г., стр. 685.\n   6. http://www.omen.ru/lib/anek/BREJNEV.HTM", "Автор": "Шойтан Лугоборский"}, "Вопрос 14": {"Вопрос": "ОН склонялся к превосходству веры над разумом, а позже огромное\nколичество ИХ приравняли к заведению общепита. Назовите преемника ЕГО\nвихрастого.", "Ответ": "ДЕЛЬФИ.", "Комментарий": "Речь идёт о французском философе и учёном Блезе Паскале. Единица\nдавления 1 Бар = 10^5 Паскаль. Фирма \"Борланд\" выпускала программные\nпродукты - языки программирования Турбо Паскаль, Турбо Ассемблер и Турбо\nСи. Турбо - вихрь в переводе с латыни. Через некоторое время \"Борланд\"\nбыла поглощена безвестной, но очень богатой фирмой \"Инпрайз\", которая\nсейчас выпускает Delphi, потомок Турбо Паскаля и Borland C++ Builder,\nпотомок Турбо Си.", "Источник": "   1. Философский словарь. М., Издательство пол-литры, 1987 г., стр.357.\n   2. http://www.km.ru (статья \"Бар (единица давления)\").\n   3. Военно-морской словарь. М., Воениздат, 1990 г. Статья \"Турбо\".\n   4. http://hscool.netclub.ru/online/hTE/B.html\n   5. http://www.borland.com/delphi/", "Автор": "Шойтан Лугоборский"}, "Вопрос 15": {"Вопрос": "ЭТО издавна связывалось с нечистой силой, но если появление ПЕРВОГО в\nобразе ЭТОГО, плещущегося в воде, удивления не вызывает, то ВТОРОЙ,\nбывший ЭТИМ, тоже плещущимся в воде, наверняка бы удивился такой\nпараллели. При этом ПЕРВЫЙ сравнивал себя с тем, кто традиционно ЭТОМУ\n(как виду) противоположен, а ВТОРОЙ выказывал незаурядные таланты в\nпедагогике. Французский художник изобразил себя с ЭТИМ, а обладатель\nкамертона сравнил с ЭТИМ то, что поэт, именуя немного по-иному, называл\nместом своей (и не только своей) смерти - хотя, как показала история, он\nошибся. Назовите это место, а также ПЕРВОГО и ВТОРОГО.", "Ответ": "ПЕТЕРБУРГ, МЕФИСТОФЕЛЬ, АРТЕМОН.", "Комментарий": "Это - Чёрный Пёс. Чёрных собак, как и чёрных котов, считали воплощением\nдьявола. Эта средневековая легенда дожила до 18 в., и в трагедии Гёте\n\"Фауст\" Мефистофель сначала является в обличье чёрного пуделя. Он же\nговорил Господу в \"Прологе на небе\"", "Источник": "   1. http://www.km.ru (\"Энциклопедия животных\", \"Собаки\").\n   2. Иоганн Вольфганг Гёте. \"Фауст\". Любое издание.\n   3. Knaurs Etymologisches Lexicon. Droemer Knaur, Muenchen,\nLexikographisches Institut, 1982 г., стр. 398.  (\"Pudel\")\n   4. http://lib.ru/TOLSTOJA/buratino.txt\n   5. http://www.britannica.com (\"Густав Курбе\").\n   6. http://www.ddtworld.spb.ru/hst/main.shtml\n   7. http://www.m21.ru/catalog/music/pages/9329.html\n   8. Осип Мандельштам. Сборник \"Tristia\". Любое издание.", "Автор": "Шойтан Лугоборский"}, "Вопрос 16": {"Вопрос": "Главным героем одной книги является строитель ЭТОГО.\nОдин из главных героев произведения другого жанра,\nисковеркав название ЭТОГО, невольно приписал ему не\nсамое лучшее человеческое качество. В третьем жанре ЭТО\nдолгое время было детищем тёзки южноевропейского города\n(в последнем случае производную ЭТОГО можно было не раз\nвидеть и в телеЧГК, и в телебрэйне). В целом, суммируя всё\nвышесказанное, можно определённо сказать, что впервые ЭТО\nпоявилось несколько веков назад. Дыхание ЭТОГО было\nсвойственно участникам предстоящего сражения. С кем?", "Ответ": "С МОНГОЛЬСКОЙ ДИКОЮ ОРДОЮ.", "Комментарий": "Главным героем книги Евгения Замятина \"Мы\" является нумер Д-503,\nстроитель \"Интеграла\". В фильме \"Приключения Электроника\" Сыроежкин\nумудряется назвать его \"интригалом\", а интриганство, может быть, иногда\nи полезно, но, в общем, мало красит человека. Тёзка итальянского города\nБари по фамилии Алибасов одно время успешно колесил по стране с группой\n\"Интеграл\", и только потом появились короли чёса, попа, шинанай заопа,\nТопТена, топа и прихлопа весёлые \"На-На\"йские мальчики. И у Козлова\nфанерили регулярно, и в какой-то серии игр вылетарки ставились\nВорошиловым даже в пример знатокам в плане старательности, отдачи,\nтрудолюбия и работоспособности. Слово \"интеграл\" происходит от\nлатинского integer - целый, а знак его возник из первой буквы S\nлатинского слова summa. Интеграл может быть в том числе определённым и\nнеопределённым, а интегральное исчисление было предложено ещё в 17 в.\nНьютоном и Лейбницем. У Александра Блока читаем в \"Скифах\"", "Источник": "   1. Евгений Замятин. \"Мы\". Любое издание.\n   2. Х/ф \"Приключения Электроника\".\n   3. http://www.km.ru (статьи \"Интеграл\", \"Интегральное исчисление\")\n   4. http://m21.ru/reviews/reviews.html?2000-08/047\n   5. Александр Блок. \"Скифы\". Любое издание.", "Автор": "Шойтан Лугоборский, Борис Вейцман (Элликотт-Сити)"}}, {"name": "2 тур. Вопросы 1-10 команда \"Дети юга\", 11-16 - команда \"Древляне\"", "Вопрос 1": {"Вопрос": "По мнению писателя-фантаста, ОНИ бессмертны и тяготеют к пресным\nводоёмам. Ученые полагают, что ОНИ обитают в океанах и живут не более\nпятидесяти лет. По мнению поэта, ИХ глаза так же полны грусти, как и\nглаза лани, ставшей жертвой преступления. Другой поэт считает, что один\nиз НИХ превосходит своей необычностью все самое необычайное. Назовите\nИХ.", "Ответ": "несбывшееся (засчитывается также \"Власть несбывшегося\")", "Комментарий": "\"Власть несбывшегося\" - название книги Макса Фрая, о котором на\nнекоторых сайтах говорится, что \"Макс Фрай\" - псевдоним двух авторов,\nпишущих вместе [1]. Александр Гриневский укоротил свою фамилию до Грина\n- с 10 до 4 букв [2]. В \"Бегущей по волнам\" [3] о несбывшемся рассуждал\nТомас Гарвей. Хотя бы с одним вопросом Александра Иванова, использующего\nник Гарвей, вы уже знакомы [4]:).", "Источник": "   1. Сайты с информацией относительно М. Фрая -\n   http://www.icp.webservis.ru/index_Down.html\n   http://www-win.sf.amc.ru/guestbk.htm\n   http://books.reksoft.ru/Reports/Authors/detail.cfm?ID=262\n   http://www.labirint.com.ua/coauth.php3\n   2. БЭС, М., Советская энциклопедия, 1983г., стр. 431, статья \"Грин,\nАлександр\".\n   3. А. Грин, \"Бегущая по волнам\", М., Художественная литература,\n1989г.\n   4. Данный вопрос.", "Автор": "Александр Иванов"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Двадцать с небольшим лет тому назад два последовательно случившихся\nсобытия, подобные которым до того происходили в среднем раз в 7 лет,\nпозволили условно обозначить некий период времени через определенное\nколичество ПЕРВЫХ. В новейшей истории известно два аналогичных периода в\nжизни одной бывшей советской республики, каждый из которых можно условно\nобозначить через такое же количество ВТОРЫХ. Назовите ВТОРОГО - общего\nдля этих последних периодов.", "Ответ": "Хэллоуин (Halloween)", "Комментарий": "Дочь однорукого - известная актриса Джейми Ли Кертис, дочь не менее\nизвестного актера Тони Кертиса, исполнившего, в частности, роль\nоднорукого героя в фильме \"Викинги\". Далее перечислены намеки на фильмы,\nв которых она играла основные роли: \"Рыбка по имени Ванда\", \"Вороненая\nсталь\", \"Домашний арест\", \"Школьный бал\", \"Вирус\", \"Дикие создания\",\n\"Правдивая ложь\".\n   Карфагенский плотник - один из крупнейших режиссеров Голливуда,\nспециалист по триллерам и фильмам ужасов, Джон Карпентер (Carpenter\nпереводится с английского как \"плотник\"), родившийся в городе Карфаген\n(США). Сделаны намеки на ряд снятых им фильмов: \"Туман\", \"Тварь\", \"Побег\nиз Нью-Йорка\", \"Побег из Лос-Анджелеса\", \"Деревня проклятых\", \"Большой\nпереполох в маленьком Китае\".\n   Кинокарьера их обоих началась с фильма \"Хэллоуин\", признанного одним\nиз лучших триллеров за всю историю кино. В 1998 г. Джейми Ли Кертис\nснялась в продолжении этого фильма, получившего название \"Хэллоуин: 20\nлет спустя\".\n   Вопрос составлен с тем умыслом, что III тур почти совпал с праздником\nХэллоуин.", "Источник": "   1. Любая достаточно авторитетная база данных по фильмам; прежде\nвсего, http://www.imdb.com\n   2. http://www.videoguide.ru - статьи о Джейми Ли Кертис (Jamie Lee\nCurtis), Джоне Карпентере (John Carpenter) и фильмах цикла \"Хэллоуин\"\n(Halloween)", "Автор": "Тигран Магакян"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "ПЕРВЫЙ (а может, ПЕРВОЕ) и ВТОРОЕ долгое время считались роскошью. Герою\nодного известного произведения пообещали наличие и ПЕРВОГО, и ВТОРОГО,\nпри этом исказив название последнего. Это обещание почти дословно было\nповторено почти 40 лет спустя героем другого известного произведения,\nпри этом заканчивалось оно призывом к действию. Этот же призыв тесно\nсвязан в нашем сознании с третьим героем. Назовите этого героя и призыв.", "Ответ": "Ю. А. Гагарин, \"Поехали!\"", "Комментарий": "Долгое время кофе и какао считались роскошью. К примеру, у\nСоколова-Микитова в произведении \"На своей земле\": \"Толковали бабы, что\nпо праздникам Марфута какао и кофий пила\" [1]. Кроме того, кофе многие\nпривыкли называть в среднем роде (а возможно, это даже будет узаконено в\nновой грамматике русского языка). В \"Золотом телёнке\" (1931 г.) в сцене\nизбиения Васисуалия Лоханкина на его вопрос: \"Что? Общее собрание\nбудет?\" Никита Пряхин ответил: \"... Кофе тебе будет, какава.\" [2] В\nлюбимой многими комедии \"Бриллиантовая рука\" (1968 г.) есть известная\nфраза: \"Будет тебе ванна, будет тебе кофэ, будет тебе и какава с чаем.\nПоехали!\" [4] Юрий Гагарин, герой Советского Союза [3], перед самим\nзапуском \"Востока\" сказал, пожалуй, самую известную свою фразу -\n\"Поехали!\" [5]", "Источник": "   1. И.С.Соколов-Микитов. \"На своей земле\", в кн. Соколов-Микитов.\nСобрание сочинений в 4-х томах. т. 4 ИХЛ, 1966,\n   2. И.Ильф, Е.Петров \"Золотой телёнок\" любое издание.\n   3. http://mega.km.ru (\"Гагарин Юрий Алексеевич\"),\n   4. Кинофильм \"Бриллиантовая рука\",\nhttp://home.mega.ru/~mnrmos/dvd/brilliantovaya_ruka.htm\n   5. Песня \"Знаете, каким он парнем был\",\nhttp://anp.lib.ru/songs/sozv.shtml", "Автор": "Дмитрий Юдников (редакция Константина Кнопа)"}, "Вопрос 2": {"Вопрос": "Известен случай, когда ЭТО занимало целую площадь, хотя в популярном\nэквиваленте ЭТО имеет совсем другой цвет, занимает гораздо меньше места\nи весит всего около 22 фунтов. А математик может записать ЭТО всего\nтремя символами, причем двумя разными способами. Что ЭТО?", "Ответ": "Миллион.", "Комментарий": "В песне \"Миллион алых роз\" (Р. Паулс - А. Вознесенский, исп. А.Пугачева)\nупоминается площадь, заполненная миллионом алых роз (\"Как продолжение\nсна, // Площадь цветами полна\") [1]. Большинство из нас, конечно, было\nбы не против иметь миллион зеленых долларов, да еще и наличными в\nстодолларовых купюрах. Такой миллион и будет весить около 22 фунтов [2].\nА математик, соответственно, может записать это число как 10^6 (знак ^\nозначает возведение в степень и не пишется) или как 1E6.", "Источник": "   1. http://online.stack.net/~turkin/pugach/alb1/13.htm\n   2. \"Комсомольская правда\", 22.06.1996, стр. 1", "Автор": "Анна Дюбина"}, "Вопрос 3": {"Вопрос": "Холодное оружие из этого города известно далеко за пределами Америки.\nСам же город назван в честь ТЕХ, чье родовое имя с гордостью носил некий\nУильям. Кстати, утверждают, что ИХ далекий родственник вступил в\nнеравный брак. Назовите родителей его жены.", "Ответ": "Масло.", "Комментарий": "Цитата из либретто оперы Дж. Пуччини [1]: \"Лейтенант американского флота\nПинкертон увлекся молодой японкой Чио-Чио-Сан, прозванной \"Баттерфляй\".\nЧио-Чио-Сан была гейшей [1]. По-английски бабочка (тип членистоногие) -\nbutterfly [2,3] это слово можно разделить на butter - масло и fly - муха\n(муха тоже относится к членистоногим [2]).", "Источник": "   1. http://www.maximilian.spb.ru/libretto2.html#butterfly\n   2. Н.Грин, У.Стаут, Д.Тейлор \"Биология\" в 3-х томах, \"Мир\", Москва,\n1993.\n   3. Collins Compact English Dictionary, Harper Collins Publishers, 1995.", "Автор": "Дмитрий Юдников (+ Редкомиссия БИТ)"}, "Вопрос 6": {"Вопрос": "ПЕРВОЕ и ВТОРОЕ вместе образуют известный девиз, а ПЕРВОЕ и ТРЕТЬЕ\nсоставляют название романа. Древние индусы называли ПЕРВОЕ воплощением\nмудрости, а для греков, поклонявшихся Вакху, ПЕРВОЕ было волшебным\nвином. Кстати, ТРЕТЬЕ обычно служит средством против ВТОРОГО. Назовите\nВТОРОЕ и ТРЕТЬЕ.", "Ответ": "болото и хвост.", "Комментарий": "Астрономы называют \"болотом\" тёмную равнину неправильной формы на Луне\n[1]. Примерно двести лет назад во французском парламенте существовали\nдве враждующие группировки - \"гора\" и \"болото\" [2]. Согласно пословице,\n\"Мучалась гора родами, да родила мышь\" [3]. Антиподом мыши можно считать\nкошку. На гербе болгарского города Габрово изображена кошка без хвоста\n[4]. \"Хвост\" и \"болото\" в переносном значении - люди, тянущие назад.\nЭтот вопрос был засвечен при публикации на листе в понедельник. По\nрешению дежурной команды, ответы на него засчитываются ВСЕМ командам.", "Источник": "   1. http://www.salvationarmy.org/safaq.nsf/FAQ/84BE07F37088EAE9802568FC002E933D\n   2. http://mega.km.ru, статья \"БЛАСКО ИБАНЬЕС Висенте\".\n   3. Журнал \"Америка\" N404, стр. 8\n   4. Любой противопожарный щит.", "Автор": "Дмитрий Юдников"}, "Вопрос 8": {"Вопрос": "По мнению известного английского писателя, для мужчин роль ЭТОГО играют\nруки женщины на его шее. Забавно, что название наиболее распространенной\nформы ЭТОГО звучит так же, как и имя бога. Назовите это имя.", "Ответ": "Тор.", "Комментарий": "Джером К. Джером как-то сказал, что \"руки доброй женщины, обвивающие шею\nмужчины - это спасательный круг, брошенный нам судьбой\" [1]. Наиболее\nраспространенной формой спасательного круга - бублик, он же тор. А Тор -\nэто скандинавский бог.", "Источник": "   1. \"Энциклопедия мысли\", \"Реноме\", Симферополь, 1996.\n   2. http://www.ln.com.ua/~sophya/normag/normag-2.html", "Автор": "Дмитрий Юдников (редакция Ильи Ратнера)"}, "Вопрос 9": {"Вопрос": "Торговая марка японской фирмы, затонувший корабль, московская\nкондитерская фабрика, линкор советского флота. Назовите землю, которая\nих, в какой-то мере, объединяет.", "Ответ": "Северная Земля", "Комментарий": "Японская фирма носит название \"Пионер\". Подводный крейсер \"Комсомолец\"\nзатонул 7 апреля 1989 года [2]. Одна из московских кондитерских фабрик\nназывается \"Большевик\" [3]. А в Советском флоте существовал линкор\n\"Октябрьская революция\". Пионер, Комсомолец, Большевик, Октябрьская\nреволюция - это острова архипелага Северная земля. [1]", "Источник": "   1. \"Малый атлас мира\", Главное управление геодезии и картографии при\nСовете Министров, Москва, 1975\n   2. http://submarine.id.ru/cp/z81.shtml\n   3. http://www.mgupp.ru/industry/industrymain.html", "Автор": "Денис Егоров"}, "Вопрос 10": {"Вопрос": "Этих людей объединяла не только общая профессия, но и крайне похожие\nимена. Кроме того, они плохо отнеслись к одному из людей, совершивших\nвесьма далёкое путешествие. Укажите трехбуквенное название средства\nпередвижения, которым воспользовались указанные путешественники, если\nего основа своим названием указывала на конечную цель этого путешествия.", "Ответ": "НиП.", "Комментарий": "Эти люди - лунные полицейские. Путешественники - Незнайка и Пончик.\nОсновой их ракеты был минерал Лунит. Цель Путешествия - Луна. Первое,\nчто надлежало сделать разведывательному отряду, - это обследовать ракету\nНИП (так условились сокращенно называть ракету, на которой прилетели\nНезнайка и Пончик, в отличие от второй ракеты, которую решили сокращенно\nназывать по имени главных ее конструкторов Фуксии и Селедочки ракетой\nФИС).", "Источник": "Н.Носов \"Незнайка на Луне\", любое издание.", "Автор": "Сергей Морозов"}, "Вопрос 11": {"Вопрос": "За ПЕРВЫМ следовал ВТОРОЙ, за ВТОРЫМ - ТРЕТИЙ. Уже из этого факта\nизучавшие Маймонида без труда смогут определить нечто, идентифицируемое\nсо ВТОРЫМ. ТРЕТИЙ, среди прочего, известен своим непотизмом, однако\nкогда его близкая родственница довольно шумно продемонстрировала\nотсутствие навыков, необходимых для занимаемой ею должности, ТРЕТИЙ был\nвынужден заменить ее на того, кого и сегодня можно видеть (с допустимыми\nнатяжками) рядом с ним. Об этом ее промахе (или подобном ему) нам\nизвестно от одного поэта. А когда, по словам поэта, это случилось?", "Ответ": "В НАЧАЛЕ МАЯ.", "Комментарий": "ПЕРВЫЙ - Уран, ВТОРОЙ - его сын Кронос (Крон)[1,2]. \"Chronos\"\nпо-гречески - \"время\" [4]. Маймонид в \"Наставнике Заблудших\" определяет\nвремя как чередование событий согласно причинно-следственным связям [3].\nТРЕТИЙ - Зевс, который многих своих родственников сумел пристроить на\nпрестижные места, но с Гебой у него случился прокол. Согласно легенде\nона какое-то время была виночерпием на Олимпе, но пролила на землю чашу\nс нектаром [2]. После этого она, естественно, должность виночерпия\nпотеряла, а занял эту должность Ганимед, в честь которого назван один из\nспутников Юпитера [5]. Натяжек, о которых идет речь, в вопросе две.\nВо-первых, Юпитер и Зевс часто отождествляются [6], но планета все-таки\nназвана латинским именем, а во-вторых, Ганимеда практически невозможно\nразглядеть без телескопа. Пролитие Гебой чаши с нектаром Тютчев [7]\nописал так", "Источник": "   1. Мифы Народов Мира, в 2-х тт., М.: Советская энциклопедия, гл. ред.\nС.А. Токарев; Т.1, 1980, с.265 (Ганимед), с.267-268 (Геба), с.463-466\n(Зевс); т.2, 1982, с.18 (Кронос), с.549 (Уран).\n   2. Мифы Древней Греции (http://www.bulfinch.org/fables/bull19.html)\n   3. Моисей Маймонид. \"Путеводитель Заблудших\" (любое издание)\n(определение \"времени\")\n   4. Современный словарь иностранных слов. - М.: Русский язык, 1992\n(перевод слова Chronos)\n   5. Большая Советская Энциклопедия/ гл. ред. А.М. Прохоров, М.,\nИздательство \"Советская энциклопедия\", т.6, 1971, с.110 (Ганимед -\nспутник Юпитера)\n   6. http://kulichki.rambler.ru/moshkow/MIFS/roma.txt (Юпитер, Зевс)\n   7. Ф.Тютчев. \"Весенняя гроза\" (например,\nhttp://www.litera.ru/stixiya/authors/tyutchev/lyublyu-grozu-v.html)", "Автор": "Илья Шутман"}, "Вопрос 12": {"Вопрос": "Название этой книги практически совпадает с фамилией ее автора несмотря\nна то, что речь в ней идет о другом человеке, носившем другую фамилию.\nПоследний имеет самое непосредственное отношение к трем числам,\nсвязанным следующим соотношением", "Ответ": "x=80, y=20 000, z=500 000 000.", "Комментарий": "Книга Жана Жюль-Верна \"Жюль Верн\" повествует о знаменитом деде автора.\nЖан изменил свою фамилию и стал Жюль-Верном [1]. Жюль Верн, как\nизвестно, автор знаменитых романов \"В 80 дней вокруг света\" [2],\n\"Двадцать тысяч лье под водой\" [3] и \"Пятьсот миллионов Бегумы\" [4,5].\nПоследний из этих романов Жюль Верн написал в соавторстве с Паскалем\nГруссе, бывшим в 1871-м году членом Парижской коммуны и носившим\nпсевдоним - Андрэ Лори [4,5].\n   Примечание. Долгое время существовала версия (это описано в\nпредисловии к [4]), что роман \"Пятьсот миллионов Бегумы\" написан только\nЖюлем Верном, из-за того, что столь \"одиозного\" соавтора издатели\nпредпочитали скрывать. Мнения литературоведов на этот счет расходятся,\nоднако наше поколение выросло на этой книге, поэтому отношение Груссе к\nвышеупомянутой книге представляется нам корректной.", "Источник": "   1. Жюль-Верн Ж. Жюль Верн. - М., Прогресс, 1978 (книга, внук).\n   2. Верн Ж. В 80 дней вокруг света. - Л., Молодая гвардия, 1936.\n   3. Верн Ж. Двадцать тысяч лье под водой: кругосветное путешествие в\nморских глубинах. - М., Детская литература, 1975.\n   4. Верн Ж., Груссе П. Пятьсот миллионов Бегумы. Найденыш с погибшей\nЦинтии. - М., Детская литература, 1973.\n   5. Большая Советская Энциклопедия/ гл. ред. А.М. Прохоров, М.,\nИздательство \"Советская энциклопедия\", т.7, 1972, с.412 (Паскаль\nГруссе).", "Автор": "Григорий Калягин"}, "Вопрос 13": {"Вопрос": "Этих двоих разделяет около 150 лет. Оба они преступники. Оба попадали в\nкомедийные ситуации. Но главное, что их объединяет, - это их общий\nобъект любви. И в этом они признались буквально на всю страну, после\nчего один пострадал морально (сообщник о нем нехорошо высказался), а\nдругой - материально (сообщник его ограбил, хотя причина была другой).\nНазовите этот объект любви.", "Ответ": "КЕФИР.", "Комментарий": "Прекрасный способ признаться в чем-либо на всю страну -- стать героем\nпопулярного фильма или книги. Именно так все и произошло с двумя\nлитературными героями: Паниковским и Весельчаком У. Оба они стали еще и\nгероями фильмов и в этих фильмах признались в любви к кефиру [1], [2,3].\nСообщник космического пирата в ответ на это признание назвал Весельчака\nУ \"приземленной субстанцией\" [1], а сын лейтенанта Шмидта лишился\nкошелька [3], хотя кефир оказался всего лишь поводом. Настоящей причиной\nбыли гири.", "Источник": "   1. Х/ф \"Гостья из будущего\" (любая копия)\n   2. Х/ф \"Золотой теленок\" (любая копия)\n   3. И.Ильф, Е.Петров. Золотой теленок (любое издание)", "Автор": "Анатолий Разин"}, "Вопрос 14": {"Вопрос": "Для одного человека ЭТО стало эпитафией. По словам другого, ЭТО лезет в\nдверь, в окно и через крышу. Определить ЭТО можно, например, с помощью\nподбрасывание тонкого предмета. Некий учитель вместе со своими учениками\nпосвятил ЭТОМУ произведение, аналогичное тем, которые есть и у англичан,\nи у немцев, и у французов. Попытайтесь сами сочинить нечто подобное,\nсостоящее хотя бы из трех слов.", "Ответ": "ЭТО Я ЗНАЮ (или любые другие три слова, при том условии, что первое\nсостоит из трех, второе - из одной, третье - из четырех букв).", "Комментарий": "Речь идет о числе Пи. Математик XVI века Лудольф вычислил 35 десятичных\nзнаков пи и завещал вырезать это значение на своём надгробном памятнике\n[1]. Английский математик Август де Морган назвал Пи \"загадочным числом\n3,14159..., которое лезет в дверь, в окно и через крышу\" [2]. Учитель\nматематики из Подмосковья Е.Я.Терсков, вместе со своими учениками\n(которых мы оставили в тексте вопроса, чтобы навести вас на мысль о\nшколе) придумал для запоминания первых 12 цифр Пи такое двустишье: \"Это\nя знаю и помню прекрасно, Пи многие знаки мне лишни, напрасны\" [1].\nСмысл, разумеется, заключается в том, что число букв в каждом слове\nравно соответствующей цифре. Подобные стихи есть и на многих языках.\nНапример, у англичан это выглядит так [1]", "Источник": "   1. Перельман Я.И. Занимательная геометрия, Домодедово, ВАП, 1994,\nс.190-196 (эпитафия, стихи, бросание иглы).\n   2. Гарднер М. Математические головоломки и развлечения, М., Оникс, 1994,\nс.418-429 (Морган).", "Автор": "Григорий Калягин"}, "Вопрос 15": {"Вопрос": "О судьбе ПЕРВОЙ мы знаем весьма подробно, чего нельзя сказать о судьбе\nВТОРОЙ. По словам ПЕРВОГО, ПЕРВАЯ пыталась пересказать содержание\nизвестной книги его клиенту. По сходной книге одна правдивая девочка\nобучала путешественника иностранному языку. Когда ВТОРАЯ встретила\nВТОРОГО, при ВТОРОМ состоял некий дворянин, известный нам, в том числе,\nи как автор короткого произведения. А что, по словам ВТОРОГО,\nпредставляет из себя это произведение?", "Ответ": "\"(ПЛОХОЙ) КАЛАМБУР\" (засчитывается также ответ: НЕУДАЧНУЮ ШУТКУ О СВЕТЕ\nИ ТЬМЕ).", "Комментарий": "ПЕРВАЯ - Маргарита из \"Фауста\" Гете [1], ВТОРАЯ - Маргарита Николаевна\n(ах, мы забыли сказать, что они тезки:) из \"Мастера и Маргариты\"\nБулгакова [2]. ПЕРВЫЙ - Мефистофель [1], второй Воланд [2]. (Они не\nтезки, хотя кое в чем схожи.) Маргарита умерла в тюрьме [1], что\nслучилось с Маргаритой Николаевной мы так и не знаем: в последней главе\nона умирает, но в эпилоге ее похищают [2]. Как известно, Булгаков умер,\nне успев окончательно отредактировать роман, поэтому окончательная\nсудьба М.Н. определяется разными литературоведами по-разному. Клиент\nМефистофеля, естественно, доктор Фауст, заключивший с ним известную\nсделку [1]. Комментируя первое свидание Фауста с Маргаритой, Мефистофель\nговорит: \"Вас, Доктор, Катехизису учили\" [1]. Глюмдальклич пыталась\nобучить Гулливера читать по книге, которая представляла из себя \"нечто\nвроде Катехизиса для девочек\". Он была безусловно правдивой девочкой,\nпоскольку жители Бробдингнегга никогда не лгали, в их словаре даже не\nбыло слова, обозначавшего \"ложь\" [3]. Далее (вы не устали?). Маргарита\nНиколаевна встретилась с Воландом, когда при нем были четверо слуг.\nАзазелло и Бегемот - демоны (см. последнюю главу), Гелла вряд ли могла\nбыть дворянином (разве что дворянкой), остается - Коровьев, рыцарь,\nвынужденный шутить много лет, после того как сочинил, по словам самого\nВоланда, \"плохой каламбур\", представлявший из себя \"неудачную шутку о\nсвете и тьме\" [2]. Если кому интересно, то по мнению литературоведа\nГалинской этот каламбур представлял из себя следующий отрывок \"Песни об\nальбигойском крестовом походе\" [4]", "Источник": "   1. Гете И.В. Фауст, в переводе Пастернака или Холодковского.\n   2. Булгаков М.А. Мастер и Маргарита. (любое издание)\n   3. Свифт Дж. Приключения Гулливера. Книга 2: Гулливер в стране\nвеликанов. (любое издание)\n   4. Галинская И.Л. Загадки известных книг. - М.: Наука, 1986, с.102", "Автор": "Илья Шутман"}, "Вопрос 16": {"Вопрос": "Парадоксальна судьба этого человека. О нем была написана не одна книга,\nхотя биография его ничем особо не выделялась среди многих его\nровесников: Кембридж, война, ранение. Закончив после войны свое\nобразование и имея на руках два диплома, технический и гуманитарный, он\nдолго искал себя, пока наконец не открыл небольшой книжный магазин.\nУтверждается, что в его магазине не было ни одной книги его отца, первым\nопубликованным произведением которого считается рассказ о знаменитом\nсыщике. Интересно, что хотя один из главных персонажей самой знаменитой\nкниги его отца носит имя героя вопроса, в советской экранизации этой\nкниги, а также в известной американской решено было без него обойтись.\nМы не спрашиваем вас, как звали его отца или как называется эта книга,\nно попробуйте, тем не менее, назвать героя вопроса, а также его друга, в\nсвязи с которым мы можем вспомнить, например, одного джентльмена\nпоневоле.", "Ответ": "КРИСТОФЕР РОБИН (МИЛН) И ВИННИ-ПУХ.", "Комментарий": "Основой вопроса послужила информация из [1]. Про Кристофера Робина\nнаписана действительно не одна, а две книги (\"Винни-Пух\" и \"Домик на\nПуховом перекрестке\") [2]. Первым \"проданным\" произведением Милна была\nпародия на \"Приключения Шерлока Холмса\". Так что если под знаменитым\nсыщиком вы подразумевали именно его, то вы были правы:). Ни в [3], ни в\n[4] Кристофера Робина нет. Винни-Пуха в [3] озвучивал Евгений Леонов,\nгерою которого в фильме \"Джентльмены удачи\" пришлось стать\n\"джентльменом\" поневоле [5].", "Источник": "   1. Урнов Д. Мир игрушечного медведя. // в кн. Милн. А. \"Повести о\nВинни-Пухе. Стихи для детей\". (на англ. яз.) - М., \"Радуга\", 1983\n   2. Милн А. Винни-Пух. Домик на Пуховом перекрестке. (любое издание).\n   3. Мультфильмы о Винни-Пухе производства \"Союзмультфильм\" (любая копия)\n   4. Мультфильмы о Винни-Пухе производства \"Walt Disney\" (любая копия)\n   5. Х/ф \"Джентльмены удачи\" (любая копия)", "Автор": "Илья Бабицкий"}}, {"name": "6 тур. 23.02.2001 Команды \"МГТУ\" и \"Вист!\"", "Вопрос 1": {"Вопрос": "Известный автор посвятил произведение одному из НИХ, а также его тезке и\nоднофамильцу. Трагическая судьба постигла многих из НИХ, в том числе\nтезок римской провинции и вещества, преподнесшего неприятный сюрприз\nизвестному вам человеку. Позже пути этого человека пересеклись с тем из\nНИХ, который был однофамильцем композитора. А вам надо назвать\nфранцузский город, тезка которого был одним из первых среди НИХ.", "Ответ": "Клермон-Ферран (принимается Клермонт)", "Комментарий": "речь идет о названиях знаменитых пароходов: \"Теодор Нетте\"\n(стихотворение Маяковского \"Товарищу Нетте - пароходу и человеку\");\n\"Лузитания\" (римское название области Пиренейского полуострова, близкой\nк современной Португалии); \"Титаник\" (печальный результат применения по\nназначению красителя \"Титаник\" описан в \"Двенадцати стульях\" И.Ильфа и\nЕ.Петрова, там же описан и пароход \"Скрябин\"). \"Клермонт\" - первый или\nодин из первых пароходов, построенный Фултоном.", "Источник": "   1. K&M, Статьи \"Фултон\", \"Клермон-Ферран\", \"Лузитаны\"\n   2. Маяковский В.В. Товарищу Нетте - пароходу и человеку. Любое издание.\n   3. Ильф И., Петров Е. Двенадцать стульев. Любое издание.\n   4. http://anatoly2.chat.ru/history/hisw1.htm", "Автор": "Дмитрий Осипов"}, "Вопрос 2": {"Вопрос": "В судьбе героя этой легкомысленной комедии важную роль сыграли рукопись\nромана и железнодорожный билет. Главный герой более серьезного\nпроизведения того же автора мечтал составить конкуренцию Ромео. Это ему\nудалось, но принесло только несчастья. Третье произведение этого автора\nможно назвать и серьезным, и легкомысленным. Его герой, совершивший в\n1575 году тяжкое преступление, стал... кем?", "Ответ": "Ставкой, проигрышем или призом.", "Комментарий": "\"Далеко, далеко, на лугу пасутся ко...\" Дуальные ответы - кони и козы,\nавторский ответ - коровы, совет - пить молоко. Игра - \"Быки и коровы\", а\nзнатоки любят говорить, что \"Не на корову играем\".", "Источник": "   1. http://www.bibl.ru/vi/kto_pasyotsya.htm\n   2. http://tribunska.narod.ru/game/bk.htm", "Автор": "Григорий Остров"}}, {"name": "7 тур", "Вопрос 1": {"Вопрос": "В серии рисунков Жана Эффеля из серии \"Адам познает мир\" Бог объявляет\nАдаму, что тот будет владыкой земли. После этого Адам снится, что он\nповелевает различными живыми организмами под соответствующими титулами.\nТак например, он видит себя муэдзином подсолнухов, президентом\nреспублики пингвинов, императором корнишонов. Кем он повелевает, будучи\nшахом?", "Ответ": "Алексей Константинович Толстой.", "Комментарий": "Речь идёт о снах, а конкретнее, о том из них, в котором спящему человеку\nснится, будто он оказывается в людном месте не одетым, или недостаточно\nодетым. Распространённость такого рода снов подтверждает и Зигмунд\nФрейд, называя сновидения о наготе \"типичными сновидениями\". По словам\nФрейда \"это сновидение послужило основой одной сказки, известной в\nизложении Андерсена: 'Новое платье короля'\". Алексей Константинович\nТолстой, известный, вместе со своими двоюродными братьями Алексеем,\nАлександром и Владимиром Михайловичем Жемчужниковыми как Козьма Прутков\nнаписал поэму \"Сон Попова\": Приснился раз, Бог весть с какой причины\nСоветнику Попову странный сон: Поздравить он министра в именины В\nприёмный зал вошёл без панталон; Но, впрочем, не забыто ни единой\nРегалии; отлично выбрит он; Темляк на шпаге; всё по циркуляру - Лишь\nпанталон забыл надеть он пару.", "Источник": "   1. Фрейд З. Толкование сновидений, СПб, 1913, с. 151-152 (основа\n\"Нового платья короля\", типичность сновидений о наготе).\n   2. Толстой А.К. Избранные сочинения, Берлин-Петербург, Издательство\nЗ.И. Гжебина, 1921, с.196-206 (\"Сон Попова\").\n   3. Гумилёв Н.И. Вступление/ Толстой А.К. Избранные сочинения,\nБерлин-Петербург, Издательство З.И. Гжебина, 1921, с.VII-IX (Козьма\nПрутков, А.К. Толстой и братья Жемчужниковы).", "Автор": "Григорий Калягин"}}], "Чемпионат": "Большой Интернет-Турнир - 1", "Дата": "00-000-2000"}