{"Tours": [{"name": "Разминка", "Вопрос 1": {"Вопрос": "Иногородних участников выставки, проходившей в одном из российских\nобластных центров в 2000 году, не смутила необходимость нарушить\nизвестную рекомендацию. Какие экспонаты были представлены на этой\nвыставке?", "Ответ": "Самовары.", "Комментарий": "Участники понаехали в Тулу со своими самоварами.", "Источник": "http://news.babr.ru/?IDE=54121", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 2": {"Вопрос": "Пользователь Живого Журнала timofeich [тимофеич] в шутку написал о двух\nитальянских словах, что первое из них означает \"немножко пьяный\", а\nвторое - \"сильно пьяный\". Напишите оба эти слова в правильном порядке.", "Ответ": "Пианино, фортепиано.", "Комментарий": "Пианино - это маленькое пиано, а форте в переводе с итальянского\n\"сильный\".", "Источник": "http://timofeich.livejournal.com/31405.html", "Автор": "Константин Кноп (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "В XIX веке англичане завезли в Индию деревья, которых там раньше не\nбыло. Деревья быстро осушили влажные места в джунглях, чем вызвали\nэкологическую катастрофу. Активист зеленого движения Масами Акита назвал\nэтот процесс неологизмом греческого происхождения. Назовите этот\nнеологизм максимально точно.", "Ответ": "Эвкалипсис.", "Комментарий": "Эвкалипт + апокалипсис. Эвкалипты активно вытягивают из почвы влагу и\nосушают заболоченные места.", "Источник": "   1. http://en.wikipedia.org/wiki/Eucalypse\n   2. http://en.wikipedia.org/wiki/Merzbow\n   3. http://en.wikipedia.org/wiki/Eucalyptus", "Автор": "Дмитрий Жарков (Новосибирск)"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "Пародия Феликса Ефимова начинается словами \"Нет сил молчать\", а\nзаканчивается словами \"уже полдня без строчки\". Назовите поэта, которого\nпародирует Ефимов.", "Ответ": "[Владимир] Вишневский.", "Комментарий": "Пародия процитирована целиком: \"Нет сил молчать - уже полдня без\nстрочки\". Вишневский известен одностишиями.", "Источник": "http://litparody.ru/autors/efimov-feliks/pikopoemi.html", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 2": {"Вопрос": "Первая книга на русском языке вышла в 1887 году. Первая книга на\nпольском языке вышла в 1887 году. Первая книга на французском языке\nвышла в 1887 году. Первая книга на немецком языке вышла в 1887 году. В\nкаждом из предыдущих предложений мы пропустили одни и те же два слова.\nНапишите второе из этих слов.", "Ответ": "Эсперанто.", "Зачет": "Заменгофа.", "Комментарий": "Первая книга об эсперанто (учебник, обычно так и называемый\nэсперантистами - \"Первая книга\") была опубликована в Варшаве на русском\nязыке в 1887 году, и в течение года вышли издания еще на нескольких\nязыках.", "Источник": "http://ru.wikipedia.org/wiki/Первая_книга_(эсперанто)", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 3": {"Вопрос": "Сергей Анисимов пишет, что Сталин как-то раз в шутку предложил\nпереименовать Первый Украинский фронт в Первый ТАКОЙ фронт - там из\nвоеначальников и Конев, и Гусев с Курочкиным, и Коровников с Барановым,\nи даже Гречко. Присутствовавший при этом Жуков хотел поддержать шутку и\nназвать себя ТАКИМ ИКСОМ, но побоялся. Какое слово мы заменили на ИКС?", "Ответ": "Вредитель.", "Комментарий": "Сталин в шутку предложил переименовать Первый Украинский фронт в Первый\nсельскохозяйственный фронт, а Жуков, развивая тему, хотел назвать себя\nсельскохозяйственным вредителем, но подумал, что при Сталине не стоит.", "Источник": "С. Анисимов. Вариант \"Бис\". http://www.flibusta.net/b/114799/read", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 4": {"Вопрос": "В английском тексте Библии ОН упоминается более шести тысяч раз. Как ни\nстранно, Елизавета II - тоже ОН. Назовите фамилию маленького ЕГО,\nпоявившегося в 1885 году.", "Ответ": "Фаунтлерой.", "Зачет": "С небольшими отклонениями. По решению АЖ: Понтельрой - такова\nтранскрипция на иврите.", "Комментарий": "ОН - лорд. В английском тексте Библии многократно используется выражение\nLord God. Среди титулов английских монархов есть и лорд Мэна - т.е.\nсобственник острова Мэн. \"Маленький лорд Фаунтлерой\" (англ. Little Lord\nFauntleroy) - детский роман англо-американской писательницы Фрэнсис\nХоджсон Бёрнетт.", "Источник": "   1. http://www.gutenberg.org/files/10/10-h/10-h.htm\n   2. http://ru.wikipedia.org/wiki/Лорд_Мэна\n   3. http://ru.wikipedia.org/wiki/Маленький_лорд_Фаунтлерой", "Автор": "Константин Кноп (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "ЕЕ упомянул журналист Дмитрий Розман, рассказывая о матче \"Базель\" -\n\"Барселона\". Описывая картину русского художника, созданную в начале\n70-х годов XIX века, журналист Артем Садовский также упомянул ЕЕ.\nНазовите ЕЕ двумя словами.", "Ответ": "Куча голов.", "Зачет": "Гора голов.", "Комментарий": "В футбольном матче \"Барселона\" победила \"Базель\" 5:0. На картине\nВерещагина \"Представляют трофеи\", о которой так отозвался Артем\nСадовский, изображена куча отрубленных голов. Впрочем, если дать\nправильный ответ вам помог \"Апофеоз войны\", то сообщаем, что так и было\nзадумано.", "Источник": "   1. http://www.sportsdaily.ru/articles/gruppovoy-turnir-y-tur-kucha-golov-ot-c-abbarsyi-c-bb-22034\n   2. http://www.kettik.kz/?p=4000\n   3. http://artclassic.edu.ru/catalog.asp?ob_no=18606&cat_ob_no=14062", "Автор": "Алекс Покрас (Торонто)"}, "Вопрос 6": {"Вопрос": "[Ведущему: открывающие и закрывающие кавычки обозначить словами \"начало\nформулировки\" и \"конец формулировки\".]\n   Маленькая дочь профессора Элдридж-Смита предложила свою версию\nформулировки ЕГО: \"[Два слова пропущены] сейчас будет расти\". Мы не\nспрашиваем, кто должен говорить эту фразу. Заполните пропуск абсолютно\nточно.", "Ответ": "Мой нос. Незачет: Нос Пиноккио и вообще любой ответ, подразумевающий,\nчто говорится не от первого лица; в таком случае парадокса не\nполучается.", "Комментарий": "ОН - парадокс лжеца. Элдридж-Смит, профессор логики, рассказал дочке про\nэтот парадокс и попросил придумать свой пример. Если Пиноккио говорит\nправду, то его нос вырасти не должен, но тогда получается, что он\nсолгал, и нос вырасти должен, и так до бесконечности.", "Источник": "Eldridge-Smith P., Eldridge-Smith V. (2010). The Pinocchio paradox.\nAnalysis, 70(2), p. 212v215.", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 7": {"Вопрос": "Томасу Джефферсону в Париже преподнесли подарок, сделанный французским\nмастерами из африканского сырья. Подарок сохранился до наших дней,\nправда, не полностью: два элемента в нем отсутствуют. Возможно, они были\nне потеряны, а намеренно изъяты, чтобы не поставить в неловкое положение\nофициального представителя молодого республиканского государства.\nНазовите эти два элемента максимально точно.", "Ответ": "Белый и черный короли.", "Зачет": "Шахматные короли, два короля, короли, короны [шахматных] королей.", "Комментарий": "Джефферсону подарили комплект шахмат из слоновой кости.", "Источник": "Г. Вильямс. Шахматы: история, фигуры, игроки. - М.: Арт-Родник, 2004. -\nС. 41-42.", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 8": {"Вопрос": "На этом стадионе в разное время выступали группы \"Сепультура\", \"Айрон\nМэйден\", \"Лакримоза\", \"Мегадет\", \"Лос Присионерос\" и многие другие. В\nсентябре 2003 года его переименовали в честь певца. В каком городе\nнаходится этот стадион?", "Ответ": "Сантьяго.", "Зачет": "Сантьяго-да-Чили, Сантьяго-де-Чили.", "Комментарий": "Стадион, где в 1973 году пиночетовцы расстреляли сторонников Альенде,\nчерез 30 лет переименовали в честь Виктора Хары - знаменитого чилийского\nпевца, погибшего там. Сейчас стадион функционирует и как спортивное\nсооружение, и как концертная арена. Перечень групп в вопросе специально\nподобран так, чтобы намекать на пытки, страдания и смерти.", "Источник": "http://es.wikipedia.org/wiki/Estadio_V%C3%ADctor_Jara", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 9": {"Вопрос": "После испытаний на дождь и ветер несколько тысяч ИХ будут произведены на\nфабрике в Ковентри. Внутри каждого из НИХ будет баллон. Назовите ИХ\nдвумя словами.", "Ответ": "Олимпийские факелы.", "Зачет": "Факелы Олимпиады.", "Комментарий": "Для эстафеты олимпийского огня летней Олимпиады в Лондоне 2012 года.\nФитиль внутри каждого факела будет присоединен к баллону с\nпропан-бутаном.", "Источник": "http://www.gazeta.ru/news/sport/2011/06/08/n_1875377.shtml", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 10": {"Вопрос": "В конце 1950-х годов при Академии наук СССР была создана специальная\nкомиссия, в состав которой входили, в частности, Сергей Владимирович\nОбручев и Игорь Евгеньевич Тамм. Комиссия должна была изучить вопрос о\nВАНКУВЕРСКОМ ХОККЕИСТЕ. Какие два слова мы заменили словами\n\"ВАНКУВЕРСКИЙ ХОККЕИСТ\"?", "Ответ": "Снежный человек.", "Зачет": "Гималайский йети, ледяной человек.", "Комментарий": "Обручев, судя по \"Плутонии\" и \"Земле Санникова\", был знаком с проблемами\nкриптозоологии; а Тамм, кроме физики, увлекался альпинизмом. Снежный\nчеловек Кватчи был одним из символов зимней олимпиады в Ванкувере и\nчасто изображался как хоккейный вратарь.", "Источник": "   1. http://ria.ru/science/20090820/181693270.html\n   2. http://en.wikipedia.org/wiki/Miga,_Quatchi,_Sumi_and_Mukmuk\n   3. http://www.shutterstock.com/pic-45819928/stock-photo-canada-circa-a-stamp-shows-illustration-of-an-ice-hockey-player-the-mascot-quatchi-and.html", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 11": {"Вопрос": "Говорят, что некие предметы, принадлежащие Гераклу, не знали ИГРЕКА. Да\nи сам Геракл был не ИГРЕК. И тем не менее Геракла называли по-гречески\n\"сражающийся впереди\". Какое слово мы заменили на ИГРЕК?", "Ответ": "Промах.", "Комментарий": "В Фивах Геракла называли Геракл ПромАх, дословно - \"сражающийся\nвпереди\". А стрелы у Геракла не знали прОмаха, да и сам он был парень не\nпрОмах.", "Источник": "   1. http://ru.wikipedia.org/wiki/Геракл\n   2. http://www.greekroman.ru/leg/hercules.htm\n   3. http://mythology.sgu.ru/mythology/suzet/podvigi_gerakla/podvigi_gerakla.htm", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 12": {"Вопрос": "В песне группы \"Остин Лаунж Лизардс\" критикуется американская система\nздравоохранения, хотя ее главный герой - не американец. Он жалуется на\nотравление, переломы, разнообразные ранения и на другие проблемы. А по\nстраховке почти ничего не получает, чуть не утонув при этом в\nбюрократическом потоке. Назовите фамилию главного героя.", "Ответ": "Распутин.", "Комментарий": "Тот самый, Григорий Ефимович. На утопление он тоже жалуется.", "Источник": "Песня \"Rasputin's HMO\" из альбома \"Never an Adult Moment\" (2000) группы\n\"Austin Lounge Lizards\".", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 13": {"Вопрос": "В вопросе есть замена.\n   В одном историческом труде описано, как однажды три тысячи АНАТОЛИЙ в\nсоставе готского войска приняли участие в набеге на римскую провинцию\nМёзию. До сих пор не установлено, дали они свое имя известной системе,\nили наоборот. Какое слово мы заменили на АНАТОЛИЙ?", "Ответ": "Карпов.", "Зачет": "Карпы.", "Комментарий": "Ученые спорят, дал ли народ карпы свое имя горной системе Карпаты, или\nнаоборот. А замена шахматная с географическим оттенком (Анатолия -\nполуостров на западе Азии, также входил в сферу римских владений).", "Источник": "   1. http://ru.wikipedia.org/wiki/Карпы_(народ)\n   2. http://ru.wikipedia.org/wiki/Карпов,_Анатолий_Евгеньевич", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 14": {"Вопрос": "Шулер Расплюев из комедии Сухово-Кобылина \"Свадьба Кречинского\" после\nнеудачной игры познакомился с ИКСОМ. Получив объяснение, что ИКС - это\nанглийское изобретение, Расплюев переживает: надо же, англичане -\nкультурный народ, а придумали такое. В ИКСЕ есть x [икс]. Что такое ИКС?", "Ответ": "Бокс.", "Зачет": "Boxing, box.", "Комментарий": "Расплюева совсем недавно побили, тогда он и услышал непонятное слово. В\nанглийском слове box присутствует x.", "Источник": "А. Сухово-Кобылин. Свадьба Кречинского. Действие второе, явление третье.", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Баскетболиста Мэджика Джонсона не без скандала увековечили на Аллее\nзвезд Голливуда на том формальном основании, что он владеет сетью\nкинотеатров. После этого продюсер Джонни Грант предложил дать звезду\nбизнесмену Орвиллу Реденбейкеру - ведь его предприятия производят...\nЧто?", "Ответ": "Попкорн.", "Зачет": "[Автоматы, аппараты, машины, установка] для [производства] попкорна,\nпопкорн-машина.", "Комментарий": "И в кинотеатрах его употребляют, и символом скандалов он стал.", "Источник": "   1. http://en.wikipedia.org/wiki/Hollywood_Walk_of_Fame\n   2. http://en.wikipedia.org/wiki/Orville_Redenbacher", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 2": {"Вопрос": "[Ведущему: слово \"термЕнология\" читать, ни в коем случае не выделяя\nголосом вторую \"Е\", примерно как \"терминология\".]\n   \"Антенный контур\", \"метод биений\", \"манипулятор\", \"мензура\" - вот\nдалеко не полный перечень терминов, используемых при описании ЭТОГО. В\nавгусте 2011 года в Москве даже прошло посвященное ЭТОМУ мероприятие\n\"Терменология\". Назовите ЭТО.", "Ответ": "Терменвокс.", "Зачет": "Игра на терменвоксе.", "Комментарий": "Терменвокс - электромузыкальный инструмент, созданный в 1919 году\nрусским изобретателем Львом Сергеевичем Терменом. Игра на терменвоксе\nзаключается в изменении музыкантом расстояния от своих рук до антенн\nинструмента, за счет чего изменяется ёмкость колебательного контура и,\nкак следствие, частота звука.", "Источник": "   1. http://theremin.name/index.php?option=com_content&view=article&id=157:--444e419e-&catid=42:2010-11-24-18-44-15&Itemid=98\n   2. http://thereminologyfestival.theremin.name/fest/", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 3": {"Вопрос": "Полное ОНО англичане называют \"бычьим глазом\", а при наличии портрета -\n\"ударом по носу\". Лёгкое ОНО обычно находится в углу. В углу чего?", "Ответ": "Почтовой марки.", "Зачет": "Марки. По решению АЖ: Конверт.", "Комментарий": "Легкое гашение затрагивает лишь угол почтовой марки, а полное закрывает\nмарку целиком.", "Источник": "http://ru.wikipedia.org/wiki/Гашение_(почта)", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 4": {"Вопрос": "В одном фильме жена американского туриста изъявляет желание СДЕЛАТЬ ЭТО.\nОднако ее супруг возражает: \"Мы же демократы\". Другой известный нам\nиностранный турист СДЕЛАЛ ЭТО с преступным умыслом. Что сделал?", "Ответ": "Купил слона.", "Зачет": "Купил игрушечного слона, купил статуэтку [, изображающую] слона.", "Комментарий": "Символы политических партий в США: у республиканцев слон, а у демократов\nосел. В мультфильме \"Следствие ведут колобки\" иностранец Карбофос\nпокупает сувенирного слона и получает таким образом справку для вывоза\nпохищенного живого слона за границу.", "Источник": "   1. http://ru.wikipedia.org/wiki/Человек_с_золотым_пистолетом\n   2. http://www.cirkul.info/article/sledstvie-vedut-kolobki", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 5": {"Вопрос": "[Ведущему: не говорить, что слово \"улитку\" взято в кавычки.]\n   Роджер Бэкон писал, что между ЕЕ бюстом, головой ЕЕ матери и лошадью\nон однажды увидел \"улитку\". То, что он увидел, позже стало названием\nромана. Назовите ЕЕ.", "Ответ": "Андромеда.", "Зачет": "Из-за многочисленных жалоб на интонационные ошибки ведущих - Туманность\nАндромеды.", "Комментарий": "\"Я увидел в вогнутом зеркале звезду, имеющую форму улитки. Она\nрасположена между пупом Пегаса, бюстом Андромеды и головой Кассиопеи\".\nТак описывает Бэкон спиральную галактику Туманность Андромеды.\n\"Туманность Андромеды\" - роман Ивана Ефремова.", "Источник": "   1. http://www.lomonosov.org/medicine/fourmedicine1037588.html\n   2. Иван Ефремов. Туманность Андромеды. http://lib.rus.ec/b/126554", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 6": {"Вопрос": "Этот аристократ взял себе фамилию тещи не только ради получения\nнаследства. Ведь теперь он мог подписываться так же, как и его кумир и\nсовременник Наполеон Бонапарт. Его автограф до сих пор демонстрируют\nтуристам в сооружении, которое после утраты оборонительного значения\nпродолжало использоваться как тюрьма. Назовите это сооружение.", "Ответ": "Шильонский замок.", "Зачет": "Замок Шийон, Chateau de Chillon, Шильон.", "Комментарий": "Теща Байрона завещала поэту имущество с условием носить ее фамилию -\nНоэл (Noel), что он и делал, подписываясь иногда \"Ноэл-Байрон\" - N.B.,\nкак и Наполеон Бонапарт. Одно из самых известных произведений Байрона -\nпоэма \"Шильонский узник\". По мере того как Сен-Бернарский перевал стал\nуступать по значимости находящемуся восточнее Шильона перевалу\nСен-Готард, значение замка как оборонительного сооружения постепенно\nпадало, и он всё чаще использовался лишь как место заключения.", "Источник": "   1. http://en.wikipedia.org/wiki/Lord_Byron\n   2. http://www.tourbina.ru/common/photo/8794/palbum/23/#23\n   3. http://ru.wikipedia.org/wiki/Шильонский_замок", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 7": {"Вопрос": "Одной женщине нужно было смастерить ребенку костюм пингвина для\nвыступления в детском саду. Столкнувшись с затруднением при изготовлении\nдетали костюма, она сделала в Интернете запрос: \"Как СДЕЛАТЬ ЭТО?\".\nРезультаты поиска ее смутили. Что же такое СДЕЛАТЬ ЭТО?", "Ответ": "Склеить ласты.", "Комментарий": "Из картона. А еще \"склеить ласты\" означает \"дать дуба\".", "Источник": "http://www.bibo.kz/anekdoti/417353-mozhno-li-kleem-moment-skleit-lasty.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 8": {"Вопрос": "В 1940 году Генри Миллер переехал в Биг-Сур - малонаселенный район\nКалифорнии. Разумеется, и туда к популярному писателю стали наведываться\nмногочисленные посетители, несомненно, отвлекая его от занятий\nлитературой. Очевидно, поэтому автор предисловия к одному из русских\nизданий Миллера сравнил Биг-Сур... С чем?", "Ответ": "Ясной Поляной.", "Комментарий": "\"... добираются в эту глушь из Лондона, из Бомбея, из Тимбукту, как\nполвека назад паломники с разных континентов стекались в Ясную Поляну ко\nЛьву Толстому\". Вводные слова \"разумеется\", \"несомненно\" и \"очевидно\",\nсамо собой, :-) наводят на что-то ясное.", "Источник": "http://library.sgustok.org/henry_miller_-_big_aur_and_the_oranges_of_hieronymus_bosch.pdf", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 9": {"Вопрос": "[Ведущему: не выделять слова \"повернуты назад\" и не говорить, что они\nвзяты в кавычки.]\n   В средние века ИХ называли философскими пеликанами. Все ОНИ\n\"повернуты назад\". Назовите ИХ.", "Ответ": "Реторты.", "Комментарий": "Реторта (лат. retorta, буквально - повернутая назад) - аппарат, служащий\nдля перегонки или для воспроизведения реакций, требующих нагревания.\nПеликан является важнейшим алхимическим символом из-за сходства его\nклюва по форме с ретортой.", "Источник": "   1. http://ru.wikipedia.org/wiki/Пеликаны\n   2. http://ru.wikipedia.org/wiki/Реторта", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 10": {"Вопрос": "[Вопрос снят.]\n   Согласно шутке, ИМ должно быть грустно от того, что на НИХ всё время\nнаговаривают. Один из первых НИХ, появившийся в продаже в 1958 году,\nназывался \"Алибикорд\". Назовите ИХ.", "Ответ": "Автоответчики.", "Комментарий": "На автоответчик наговаривают сообщения. \"Алиби\" в переводе с латыни\nозначает \"в другом месте\", т.е. для случаев, когда те, кому звонят,\nнаходятся не дома.\n   АЖ сочло, что данную модель хронологически нельзя отнести к одним из\nпервых автоответчиков.", "Источник": "   1. http://de.wikipedia.org/wiki/Alibicord\n   2. Шутка автора вопроса.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 11": {"Вопрос": "Carina [карина] в переводе с хорватского означает \"таможня\". Linda\n[линда] в переводе с южноафриканского языка фанагАло означает \"ждать\".\nEva [ева] в переводе с индейского языка кЕчуа означает \"вода\". Эти и\nдругие подобные примеры приводятся в списке, в названии которого - по\nсравнению с привычным - одно из слов изменило род. Как же называется\nэтот список?", "Ответ": "Ложные подруги переводчика.", "Зачет": "Ложные подруги. В оригинале Falsche Freundinnen.", "Комментарий": "Ложными друзьями переводчика называют слова, похожие по написанию и/или\nпроизношению, но отличающиеся значением. А в данном случае слова похожи\nна женские имена, потому и названы ложными подругами.\n   Следует отметить, что хорватское слово правильно произносится\n\"царина\".", "Источник": "Serge Debrebant. Mauritius Much. Japanische Schweine machen buubuu.\nKleiner Reisefuehrer fuer Sprachliebhaber. Verlag Herder, Freiburg im\nBreisgau, 2007, S. 53-54.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 12": {"Вопрос": "У ашАнти ОН называется одондо. У дагОмба ОН называется лунна. У хАуса ОН\nназывается калангу. Здесь не указана, пожалуй, самая известная ЕГО\nразновидность. Какая именно разновидность не указана здесь?", "Ответ": "Тамтам.", "Комментарий": "Речь идет о разновидностях барабанов у различных африканских племен. Два\nраза употребленное в тексте вопроса слово \"здесь\" - шуточный намек на\nдва раза \"там\".", "Источник": "http://de.wikipedia.org/wiki/Nachrichtentrommel", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 13": {"Вопрос": "[Вопрос снят.]\n   Поначалу это блюдо было чисто армейским, но благодаря возвращавшимся\nс военной службы вошло и в семейный обиход. В одной статье утверждается,\nчто этот гастрономический \"собрат\" трубки мира лучше всего способен\nобъяснить иностранцам, что такое демократия согласия. Назовите это\nблюдо.", "Ответ": "Фондю.", "Комментарий": "Фондю - семейство швейцарских блюд, употребляемых в компании. Все едят\nиз одной посуды, в которой готовилось блюдо. Политический строй\nШвейцарии называют \"демократия согласия\" (Konkordanzdemokratie).\n   АЖ сочло, что при всей разноголосице мнений о происхождении фондю\nговорить о его чисто армейском происхождении неправомерно.", "Источник": "   1. Franziska Schlaepfer. Schweizer Lexikon der populaeren Irrtuemer.\nPendo Verlag, Zuerich, 2004, S. 85.\n   2. http://www.nashagazeta.ch/node/7784", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 14": {"Вопрос": "Лучано Паваротти в одном из интервью в России возразил, приведя\nитальянскую пословицу: \"У спелого апельсина больше сока\". Заданный\nвопрос был личного характера и включал в себя русскую пословицу. Какую?", "Ответ": "Седина в бороду - бес в ребро.", "Зачет": "Седина в голову - бес в ребро.", "Комментарий": "   - Вы женились на Николетт, когда ей было 25, а вам - 60. У русских\nесть такая пословица: \"Седина в бороду - бес в ребро\".\n   - У итальянцев свой взгляд на эту проблему: \"У спелого апельсина\nбольше сока\". Я счастлив, и при чем здесь мой возраст?", "Источник": "http://www.peoples.ru/art/music/classical/pavarotty/interview.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Герману Титову разрешили взять с собой туда \"Евгения Онегина\" и томик\nрассказов О. Генри. А человек, побывавший в сходных условиях в 1951 году\nв Гарвардском университете, годом позже представил свое известное\nпроизведение. Назовите фамилию этого человека.", "Ответ": "Кейдж.", "Комментарий": "Титов взял книги, отправляясь в сурдокамеру. Посещение в Гарвардском\nуниверситете безэховой акустической камеры стало одним из толчков к\nсозданию Джоном Кейджем знаменитого произведения 4'33\".", "Источник": "   1. http://en.wikipedia.org/wiki/4'33\"\n   2. http://en.wikipedia.org/wiki/John_Cage\n   3. Герман Титов. Голубая моя планета.\nhttp://nplit.ru/books/item/f00/s00/z0000024/st007.shtml", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 2": {"Вопрос": "Американец создал ИКС ЗЕТ в 1843 году. Немец, чья фамилия в русском\nязыке начинается с фамилии американца, создал ИГРЕК ЗЕТ в 30-х годах XX\nвека. В 2007 году на одном автосалоне за 88 тысяч долларов можно было\nкупить ИКС ИГРЕК ЗЕТ. Назовите ИКС ИГРЕК ЗЕТ.", "Ответ": "Золотой Фольксваген Жук.", "Зачет": "Золотой автомобиль Жук.", "Комментарий": "Эдгар Аллан По написал в 1843 году рассказ \"Золотой жук\", а\nинженер-конструктор Фердинанд Порше создал автомобиль \"Фольксваген Жук\".\nНа автосалоне в Бухаресте продавался \"Фольксваген Жук\", покрытый\nзолотом.", "Источник": "   1. http://ru.wikipedia.org/wiki/Золотой_жук_(рассказ)\n   2. http://ru.wikipedia.org/wiki/Volkswagen_K%C3%A4fer\n   3. http://www.cardriver.ru/Volkswagen/folks/18267", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 3": {"Вопрос": "Юморист Константин Мелихан утверждает, что основу японской поэтики\nсоставляют ПЕРВАЯ и ВТОРОЕ. ВТОРОЕ, по словам Мелихана, может\nпроизводиться как всей ПЕРВОЙ, так и, например, ее подушечкой. Назовите\nПЕРВУЮ и ВТОРОЕ.", "Ответ": "Стопа, ударение.", "Комментарий": "Мелихан шутит, что ударение в японской поэтике может производиться как\nвсей стопой, так и подъемом стопы, ребром стопы, подушечкой стопы и\nпяткой.", "Источник": "http://www.atlas-w.com/1/kl/22/76", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 4": {"Вопрос": "Для Луны ЭТО стало единичным событием. А для какого героя античных мифов\nЭТО было событием регулярным?", "Ответ": "Прометея.", "Комментарий": "ЭТО - прилет орла. Лунный модуль \"Аполлона-11\", на котором первые люди\nвысадились на Луну, назывался \"Игл\" (Eagle - орел). Более поздние модули\nносили другие имена. За похищение огня Прометей был прикован к скале и\nобречен на мучения: прилетавший орел расклевывал у Прометея печень,\nкоторая снова отрастала.", "Источник": "   1. http://ru.wikipedia.org/wiki/Аполлон-11\n   2. http://ru.wikipedia.org/wiki/Прометей\n   3. http://en.wikipedia.org/wiki/Moon_landing", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 5": {"Вопрос": "По первоначальному замыслу два астронавта НАСА, словно маленькие детки,\nдолжны были постигать азы жизни на другой планете. В кого эти астронавты\nпревратились в итоге?", "Ответ": "Телепузиков.", "Зачет": "Teletubbies.", "Комментарий": "Изначально это должен был быть сериал для младших школьников.\nОригинальная версия детского телевизионного сериала \"Телепузики\" (англ.\nTeletubbies), насчитывающая 365 эпизодов, транслировалась в 1997-2001\nгодах телеканалом Би-Би-Си.", "Источник": "http://www.memoid.ru/node/Istoriya_telepuzikov", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 6": {"Вопрос": "Кто-то находит в НИХ летучую мышь, бабочку или моль. Кто-то - краба,\nрака или паука. Кто-то - двух человек, человеческие головы или шкуру\nживотного. ОНИ придуманы человеком, фамилию которого на одном сайте\nпредложили в качестве клички для собак. Собак какой породы?", "Ответ": "Далматин.", "Зачет": "Далматинец, далматинский дог, долматин.", "Комментарий": "Приведены самые распространенные ассоциации, вызываемые десятью пятнами\nиз теста Роршаха. Роршах - чем не кличка для пятнистого далматинца?", "Источник": "   1. http://otvet.mail.ru/question/40395567/\n   2. http://de.wikipedia.org/wiki/Rorschachtest", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 7": {"Вопрос": "Это имя может быть производным от Моисея или Самуила. Однажды глава\nгосударства не удержался и произнес его, вручая орден. Кому именно?", "Ответ": "Фаине Раневской.", "Комментарий": "Имя - Муля. Брежнев, вручая орден Фаине Раневской, сказал: \"Муля, не\nнервируй меня\", процитировав фразу героини Раневской из фильма\n\"Подкидыш\". Раневская обиделась, Леонид Ильич смутился и начал\nоправдываться.", "Источник": "   1. http://dic.academic.ru/dic.nsf/lastnames/7785/\n   2. http://www.peoples.ru/facts/all/f1032.shtml", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 8": {"Вопрос": "В песне российской группы \"Хай-фай\" сбежавший из дома беспризорник\nхочет, чтобы мама забрала его обратно домой и обещает ОБРАЗУМИТЬСЯ.\nАнглийский глагол chide [чайд] - \"бранить, журить\" - ОБРАЗУМИЛСЯ за\nрекордные два века. Ответьте двумя словами, что мы заменили на\n\"ОБРАЗУМИЛСЯ\"?", "Ответ": "Стал правильным.", "Комментарий": "Еще в 1800 году повсеместно было chide [чайд] - chid [чид] - chode\n[чоуд], а сейчас - chided [чайдед]. А в песне \"Беспризорник\" поется: \"Я\nпрошу, забери меня, мама, // С улиц городских обратно домой. // Я\nпослушным и правильным стану, // Я хочу домой, а здесь мир чужой\".", "Источник": "   1. http://www.karaoke.ru/song/1269.htm\n   2. Hand E. 2011. Word play. Nature, 474, p. 436-440.", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 9": {"Вопрос": "У персонажа не было бы проблем, если бы он выбрал не процесс, а\nчеловека, который такой процесс осуществляет. Тогда персонаж смог бы\nзакончить свое творение упоминанием бога. Хотя нет, бога вряд ли, скорее\nупоминанием геометрического тела. Назовите процесс, о котором идет речь.", "Ответ": "Индустриализация.", "Комментарий": "Если бы старик Синицкий выбрал для шарады слово \"индус-три-Али-за-тор\",\nто не споткнулся бы на последнем слоге. А бога лучше было не упоминать.", "Источник": "И. Ильф, Е. Петров. Золотой теленок.", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 10": {"Вопрос": "Византиец Псевдо-Дионисий Ареопагит считал, что божественный свет не\nвиден сам по себе, он воспринимается мысленным взором. Католические\nбогословы считали, что божественный свет стал доступен человеку\nблагодаря ИМ. В России ИХ поначалу называли транспарантными. Назовите\nИХ.", "Ответ": "Витражи.", "Зачет": "Витражные стекла, церковные витражи. По решению АЖ: Церковная мозаика.", "Комментарий": "В 1820-е гг. увлечение в России рыцарскими романами и подражания в\nзодчестве готической средневековой архитектуре сделало модными витражи.\nИх называли тогда \"транспарантными картинами\" (от французского\ntransparent - прозрачный).", "Источник": "   1. http://www.countries.ru/library/middle_ages/srvvzepon.htm\n   2. Фулканелли. Тайны готических соборов. - М.: REFL-book; К.: ВАКЛЕР,\n1996. - С. 197.\n   3. http://ru.wikipedia.org/wiki/Витраж", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 11": {"Вопрос": "ЭТО есть у карасей и щук, у скатов и акул и еще у множества других рыб.\nЭТОГО нет у плотвы и трески, хотя то, что вы слышали, можно принять за\nЭТО. Назовите ЭТО.", "Ответ": "Форма множественного числа.", "Зачет": "Множественное число.", "Комментарий": "Согласно толковому словарю Ушакова, слова \"плотва и \"треска\" не имеют\nформы множественного числа. Слова \"плотвЫ\" и \"трескИ\", прозвучавшие в\nвопросе, могли бы ею быть. Согласно грамматическому словарю Зализняка,\nсведения об образовании множественного числа у этих слов\n\"предположительны\".", "Источник": "   1. Д.Н. Ушаков. Толковый словарь русского языка.\n   2. А.А. Зализняк. Грамматический словарь русского языка.", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 12": {"Вопрос": "Профессор Московского архитектурного института, уроженец Свердловска\nАлександр Коротич утверждает, что только в 1993 году он поместил на\nочередной конверт изображение этого существа. Напишите латинское\nназвание этого существа.", "Ответ": "Nautilus Pompilius.", "Зачет": "Наутилус Помпилиус, Наутилус, Nautilus.", "Комментарий": "Александр Коротич создавал художественное оформление конвертов пластинок\nсвердловской рок-группы \"Наутилус Помпилиус\". В 1993 году для альбома\n\"Отчет за десять лет\" он нарисовал непосредственно морского головоногого\nмоллюска, давшего название группе.", "Источник": "   1. http://www.nautilus.ru/news/korotich051099.asp\n   2. http://ru.wikipedia.org/wiki/Коротич,_Александр_Владимирович", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 13": {"Вопрос": "Этим русским звукоподражанием назван вариант известного рыбного блюда.\nОно же - шуточный кеннинг со значением \"кора\". Напишите это\nзвукоподражание.", "Ответ": "Шуба дуба.", "Зачет": "Шуба-дуба, шубадуба.", "Комментарий": "Вариант селедки под шубой. Кора - \"шуба дуба\". Кеннинг - описательное\nпоэтическое выражение, применяемое для замены обычного названия\nкакого-либо предмета или персоны. По одной из версий, \"шуба дуба\" - это\nрусское звукоподражание \"shooby dooby doo\" Фрэнка Синатры в концовке\nпесни \"Strangers in the Night\".", "Источник": "   1. http://useless-faq.livejournal.com/7533965.html\n   2. http://www.povarenok.ru/recipes/show/38397/\n   3. http://www.loopy.ru/word/%D0%BA%D0%BE%D1%80%D0%B0", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 14": {"Вопрос": "С недавних пор ежегодно второй понедельник ноября в графстве Перри, штат\nАлабама, является праздничным днем. По той же причине день 6 ноября\nотмечается как национальный праздник. В какой стране?", "Ответ": "Кении.", "Комментарий": "День Обамы. Предки Барака Обамы - выходцы из Кении. Праздник появился\nсразу после победы Обамы на выборах. А две трети населения в указанном\nграфстве составляют афроамериканцы.", "Источник": "   1. http://en.wikipedia.org/wiki/Obama_Day\n   2. http://en.wikipedia.org/wiki/Perry_County,_Alabama", "Автор": "Дмитрий Жарков (Новосибирск)"}}], "Чемпионат": "Кубок Провинций - 2011", "URL": "/znatoki/boris/reports/201110Provinces.html", "Дата": "16-Oct-2011", "Редактор": "Андрей Абрамов (Ростов-на-Дону), Дмитрий Жарков (Новосибирск),\nКонстантин Кноп (Санкт-Петербург), Алекс Покрас (Торонто), Борис Шойхет\n(Франкфурт-на-Майне)", "Инфо": "Редакторы признательны Евгению Поникарову (Санкт-Петербург), Ольге и\nАлександру Успановым (Москва), Ирине и Сергею Шиховым (Кишинев), Евгении\nКанищевой и Павлу Гольдину (Симферополь) за тестирование пакета и ценные\nзамечания."}