{"Tours": [{"name": "Разминка", "Вопрос 1": {"Вопрос": "Однажды Таисия ПовалИй обратилась в антимонопольный комитет с\nтребованием запретить выпуск макарон торговой марки \"Тая\". Журналисты,\nкомментируя это событие, поинтересовались: выплатила ли певица\nотчисления потомкам Ивана Антоновича? Назовите фамилию Ивана Антоновича.", "Ответ": "Ефремов.", "Комментарий": "По мнению Повалий и ее продюсера, макаронная фабрика использует ее\nсценическое имя для продвижения своего бренда. Тот факт, что директора\nэтой фабрики также зовут Таисия, певицу не смутил. Журналисты в шутку\nпоинтересовались: выплатила ли сама Повалий гонорарные отчисления\nпотомкам автора романа \"Таис Афинская\" и что теперь делать с Таиландом -\nтоже переименовывать?", "Источник": "   1. http://www.litsa.com.ua/show/a/1232\n   2. https://vn.20minut.ua/Podii/taisiya-povaliy-protiv-makaronov-taya-10884.html\n   3. http://ru.wikipedia.org/wiki/Таис_Афинская_(роман)", "Автор": "Виктор Мялов (Днепр)"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "Стоило однажды Ватсону немного выругаться, как в комнату ворвался его\nколлега с криками: \"Что вы сейчас сделали? Ничего не меняйте!\". Назовите\nкороткую фамилию этого коллеги.", "Ответ": "Белл.", "Комментарий": "В 1875 году Александр Белл и Томас Ватсон пытались создать переговорный\nаппарат, проводя эксперименты с приемником и передатчиком, соединенными\nобщим проводом и находившимися в разных комнатах. В какой-то момент Белл\nуловил неприличные слова Ватсона, дошедшие по проводу. Вот так - прошло\n140 лет, а слова по поводу качества телефонной связи остались всё те\nже...", "Источник": "http://www.aif.ru/society/history/bell_u_apparata_pochemu_izobretatel_telefona_nikogda_ne_zvonil_zhene", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 2": {"Вопрос": "В начале XX века некий Филипп НизьЕ предсказал появление человека,\nкоторый в России придет ему на смену. Это предсказание сбылось. Кто же\nсменил Филиппа?", "Ответ": "[Григорий Ефимович] Распутин.", "Комментарий": "Как можно догадаться, НизьЕ был прорицателем и ясновидцем. Николай II\nназывал его своим \"первым другом\" и часто обращался к нему за помощью.\nНо в 1905 году, вскоре после рождения наследника и упомянутого в вопросе\nпредсказания, император познакомился с Распутиным, и про француза быстро\nзабыли.", "Источник": "http://www.oracle-today.ru/articles/29298/", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 3": {"Вопрос": "Существует теория, согласно которой в древности многих жителей Сахары\nнасильно выселили на Канарские острова. Для чего канарцы использовали\nдраконово дерево, обладающее консервирующими свойствами?", "Ответ": "Для мумифицирования [людей/предков/покойников/умерших].", "Зачет": "Для создания мумий; для мумий; для бальзамирования; для сохранения тел\nмертвых; для сохранения кожи умерших.", "Комментарий": "Среди выселенных карфагенянами жителей Сахары были и египетские\nспециалисты по созданию мумий.", "Источник": "   1. В.А. Лебедев, Н.Н. Непомнящий. Испания. Перекресток тысячелетий. -\nМ.: Вече, 2012. - С. 215-217.\n   2. http://www.vokrugsveta.ru/vs/article/1285/", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 4": {"Вопрос": "[Ведущему: читать медленно, под запись.]\n   Ночные дни со свинцовым дождем помогли Джеймсу Уатту\nусовершенствовать технологию производства ЕЕ. Ответьте, используя\nобыкновенную ЕЕ: на сколько мы изменили второе слово этого вопроса?", "Ответ": "[На] 2/3. Незачет: На 2 буквы, на 66,6% и т.п.", "Комментарий": "ОНА - это дробь. Слово \"сны\" мы изменили на 2/3, поменяв первую и третью\nбуквы. Помимо паровой машины, Уатт создал новую технологию производства\nсвинцовой дроби. До него дробь получали путем разрезания проволоки; это\nбыл трудоемкий и дорогостоящий процесс. В течение недели Уатту снился\nодин и тот же сон: будто он идет под проливным дождем, а вместо капель\nводы на него льются свинцовые шарики. Воспользовавшись этой подсказкой,\nизобретатель предложил решение, как получить дробь путем литья струи\nрасплавленного свинца с большой высоты (шарики при этом застывают в\nвоздухе). Этот способ производства используется до сих пор.", "Источник": "   1. http://sokrytoe.org/7775-prorocheskie-sny-velikih-lyudey.html\n   2. http://ru.wikipedia.org/wiki/Дробь_(математика)", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 5": {"Вопрос": "Сержант Кевин Бриггс рассказывает, как нужно общаться в сложных случаях", "Ответ": "\"Золотые ворота\".", "Комментарий": "Мост \"Золотые ворота\" в Сан-Франциско привлекает множество самоубийц со\nвсей Америки. Бриггс за двадцать лет службы лично отговорил прыгать с\nэтого моста более ста человек. Упоминание Лас-Вегаса намекает на то, что\nречь, скорее всего, идет об американских реалиях.", "Источник": "http://www.mhealth.ru/life/knowledge/spasenie-samoubijcz-kevin-briggs-i-most-zolotye-vorota/", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 6": {"Вопрос": "[Ведущему: в имени \"Албан\" - ударение на первой букве; прочитать \"Албан\nБушАй\" так, чтобы было понятно, что это - два слова, а не одно.]\n   Согласно шутке, в матче со сборной Украины албанский форвард Албан\nБушАй вышел на замену по просьбам зрителей, которые кричали... Что?", "Ответ": "\"Шайбу!\".", "Зачет": "\"Шайбу! Шайбу!\".", "Комментарий": "Украинские болельщики кричали \"Шай-бу! Шай-бу! Шай-бу!\", а албанскому\nтренеру слышалось \"Бу-шай! Бу-шай!\". Вышедший на замену БушАй так и не\nсмог помочь своей команде, проигравшей со счетом 0:1.", "Источник": "   1. http://uafootball.net.ua/1996-97/sbor/protokol_albanija-ukraina.htm\n   2. http://fanat.ua/national/34.html\n   3. http://www.youtube.com/watch?v=EAzpxDmI90c\n   4. http://en.wikipedia.org/wiki/Alban_Bushi\n   5. ЛНА.", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 7": {"Вопрос": "ЛучАно и ХАо по-разному подошли к решению проблемы. ЛучАно максимально\nиспользовал черновые неоконченные варианты, к которым он имел доступ. А\nХАо больше сосредоточился на чертах ЕЕ характера. Кого - ЕЕ?", "Ответ": "Турандот.", "Зачет": "Принцессы Турандот.", "Комментарий": "Как известно, ДжАкомо Пуччини оставил свою последнюю оперу\nнезавершенной. Вскоре после его смерти ФрАнко АльфАно дописал финал,\nкоторый многих не удовлетворил, но ничего уже сделать было нельзя - до\nконца XX века было разрешено исполнять оперу лишь с этим окончанием. XXI\nвек дал зеленый свет другим композиторам. Первыми представили свои\nверсии финала итальянец ЛучАно БЕрио и китаец ХАо ВЭйя, что\nнеудивительно, ведь опера - итальянская, а ее героиня - китаянка. Под\nчерновыми вариантами имеются в виду музыкальные эскизы самогО Пуччини.", "Источник": "   1. http://operanews.ru/12101409.html\n   2. http://www.operanews.ru/turandot.html\n   3. http://www.ntv.ru/novosti/126124/\n   4. http://lenta.ru/news/2008/02/10/turandot/\n   5. http://www.ruaest.ru/EFD/LVL3/18804\n   6. http://ru.wikipedia.org/wiki/Турандот_(опера)", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 8": {"Вопрос": "Сорок лет назад морской пехотинец Джон Коллинс прочитал статью о\nвелосипедном спорте. Вскоре после этого у Коллинса возникла идея\nклассического ЕГО. Назовите ЕГО словом мужского рода.", "Ответ": "Триатлон.", "Комментарий": "Фраза \"морской пехотинец\" намекает на то, что Коллинс (другой вариант\nнаписания его фамилии - Коллинз) плавал и бегал хорошо; для полного\nсчастья не хватало лишь велосипеда. Джон с друзьями решили провести\nсоревнования, участники которого сначала плыли, затем ехали на\nвелосипеде, затем бежали. В начале 1978 года на Гавайях прошел первый\nтурнир по классическому триатлону, а уже спустя 22 года этот вид спорта\nстал олимпийским. Версии \"биатлон\" и \"пентатлон\" отсекаются тем, что в\nних нет велогонок; кроме того, пентатлон чаще называет пятиборьем.", "Источник": "   1. http://spb.zoon.ru/stores/magazin_maxi-sport_na_ulitse_riharda_zorge/social/\n   2. http://ru.wikipedia.org/wiki/Триатлон", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 9": {"Вопрос": "[Ведущему: четко озвучить окончание \"-я\" в слове \"программирования\".]\n   Особенностью одного из анти-паттернов программирования является то,\nчто класс-потомок выдает по запросу все данные класса-предка. Третья\nбуква в названии этого анти-паттерна - \"Б\". Напишите двумя словами его\nполное название.", "Ответ": "Паблик Морозов.", "Зачет": "Public Morozov.", "Комментарий": "Этот анти-паттерн назван в честь пионера-героя Павлика Морозова,\nизвестного тем, что он выдал своего отца. Английское слово \"public\"\n[пАблик] переводится как \"общедоступный\". Оно часто используется в\nпрограммировании и вообще в современном молодежном сленге.\nАнти-паттерны, кто не знает, - это так называемые \"плохие решения\", т.е.\nобразцы того, как не следует программировать.", "Источник": "   1. http://dic.academic.ru/dic.nsf/ruwiki/615755/\n   2. http://lurkmore.to/Анти-паттерн", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 10": {"Вопрос": "В 3-й воздушной армии на Калининском фронте была уникальная группа из\nлетчиков-ИКСОВ. Независимо от опыта и возраста эти летчики имели одно и\nто же воинское звание. Кто такие ИКСЫ?", "Ответ": "Штрафники. Незачет: Камикадзе.", "Комментарий": "В истории мировой авиации это был уникальный случай, чтобы из\nпроштрафившихся асов (всего их было 64) была создана отдельная\nавиагруппа - аналог пехотного штрафбата. Всем без исключения участникам\nгруппы присвоили звание \"рядовой\", что для Красной армии также было\nнеобычно, ведь авиация считалась привилегированным родом войском, и\nобычно даже начинающие летчики имели офицерское звание. По словам\nруководителя штрафников Ивана Фёдорова, за несколько месяцев боев эта\nгруппа сбила более 300 самолетов противника, но эти воздушные победы\nзаписывались на счет других летчиков того же фронта. Упоминание\nконкретной армии и фронта в вопросе прямо указывает на то, что речь идет\nо реалиях Второй мировой войны.", "Источник": "   1. Н.Н. Непомнящий. 100 великих загадок русской истории.\nhttp://flibusta.is/b/274114/read\n   2. http://www.mccme.ru/60let/464/Letchiki/Fedorov.htm\n   3. http://www.eg.ru/daily/melochi/24199/\n   4. http://ru.wikipedia.org/wiki/Фёдоров,_Иван_Евграфович\n   5. http://ru.wikipedia.org/wiki/Покрышкин,_Александр_Иванович", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 11": {"Вопрос": "Одной из загадок Индейца является объект, называемый \"ТАКОЙ АЛЬФОЙ\".\nНикакие другие объекты не могут к ТАКОЙ АЛЬФЕ приблизиться. Что мы\nзаменили словами \"ТАКАЯ АЛЬФА\"?", "Ответ": "Белая дыра.", "Комментарий": "В 2006 году в созвездии Индеец астрономы обнаружили загадочный объект,\nкоторый ученые называют \"белой дырой\". Она является антиподом черной\nдыры, поскольку в ее область ничто не может войти. Согласно одной из\nтеорий квантовой гравитации, все черные дыры со временем превращаются в\nбелые.\n   z-checkdb: В данном случае астрономы всего лишь зафиксировали\nгамма-всплеск, и неизвестно, есть ли на его месте какой-то объект\n(возможно, например, что он полностью разрушился в результате взрыва,\nкак должно происходить при одном из наиболее вероятных механизмов\nгамма-всплесков); белая дыра - всего лишь одна из гипотез для объяснения\nвспышки в Индейце (Антон Губанов).", "Источник": "   1. http://www.mk.ru/science/2011/05/31/593599-vo-vselennoy-vpervyie-otkryit-gigantskiy-antipod-chernoy-dyiryi.html\n   2. http://www.crimea.kp.ru/daily/25693.5/897378/\n   3. http://ru.wikipedia.org/wiki/Белая_дыра", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 12": {"Вопрос": "Герой одной книги упустил девушку, которая оказалась хорошей пловчихой.\nНапишите имя и шестибуквенное прозвище этого героя.", "Ответ": "Степан Разиня.", "Зачет": "Степа Разиня.", "Комментарий": "Писатель Михаил Успенский описал побег персидской княжны из лодки с\nразбойниками. В его фэнтезийных произведениях часто пародируются легенды\nи события из российской истории.", "Источник": "М.Г. Успенский. Невинная девушка с мешком золота.\nhttps://books.google.ru/books?id=5iJIDwAAQBAJ&pg=PT34#v=onepage&q&f=false", "Автор": "Виктор Мялов (Днепр)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "По словам архитектора Сергея ЧечельнИцкого, современный ОН - это\n50-этажные здания и 6-ярусные транспортные развязки, а вовсе не то, что\nнекоторые подразумевают. Назовите ЕГО.", "Ответ": "Шанхай.", "Комментарий": "\"Шанхаем\" по традиции иногда называют лабиринты маленьких домов, лачуг,\nсарайчиков и бесхозных построек.", "Источник": "http://timeua.info/post/kharkov/neveselyj-yubilej-hrushevok-ili-kogda-nachnut-snosit-saltovku-03541.html", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 2": {"Вопрос": "Один койот был очень быстр и хитер. Он ловко удирал от гончих собак, а\nтакже мог без труда распознавать капканы и ЭТО. Более того, однажды он\nперенес ЭТО в другое место, чем погубил нескольких своих обидчиков.\nНазовите ЭТО двумя словами.", "Ответ": "Отравленное мясо.", "Зачет": "Ядовитое мясо.", "Комментарий": "Хитрый койот принес отравленное мясо обратно в селение, где жили\nохотники. Несколько гончих собак, попробовав мясо, умерли. После этого\nслучая, по словам Сетона-Томпсона, был издан закон, запрещающий\nистреблять диких животных с помощью отравы.", "Источник": "Э. Сетон-Томпсон. Тито. http://flibusta.is/b/80426/read", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 3": {"Вопрос": "В книге Джона Толкина ИКС по имени АнглахЕль после смерти хозяина\nпочернел от горя. Лишь бледные тонкие полоски напоминали о том, что он\nпо-прежнему готов к бою. Какое слово мы заменили ИКСОМ?", "Ответ": "Меч.", "Комментарий": "Бледные тонкие полоски - это острые края клинка. В книгах Толкина, как и\nв традиционной мифологии многих народов, мечи часто имеют личные имена.", "Источник": "   1. Дж.Р.Р. Толкин. Сильмариллион. http://flibusta.is/b/417658/read\n   2. http://ru.wikipedia.org/wiki/Мечи_с_личным_именем", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 4": {"Вопрос": "Отличительными особенностями рок-оперы 2007 года являются прекрасные\nпесни, замечательный вокал и почти полное отсутствие зрелищности.\nНеудивительно, что ее можно слушать ТАК. Герой этой оперы тоже часто\nзанимается всевозможными делами ТАК, но совершенно по другой причине.\nНазовите эту рок-оперу одним словом.", "Ответ": "\"Парфюмер\".", "Комментарий": "ТАК - с закрытыми глазами. Как известно из литературного первоисточника\nи одноименного фильма, главный герой \"Парфюмера\" имел настолько острый\nнюх, что, можно сказать, \"видел\" всё вокруг за несколько километров с\nпомощью обоняния. И даже совершал с закрытыми глазами длительные\nмногочасовые прогулки по совершенно незнакомой местности.", "Источник": "   1. http://www.liveinternet.ru/users/4676123/post234703128/\n   2. http://www.liveinternet.ru/users/4676123/post236042946/\n   3. ЛНА.\n   4. П. Зюскинд. Парфюмер. История одного убийцы.\nhttp://flibusta.is/b/68434/read", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 5": {"Вопрос": "Индийский ученый АриабхАта говорил, что человеку, сидящему в лодке,\nкажется, будто деревья на берегу движутся мимо него. Шерлок Холмс мог бы\nпозавидовать этому ученому, который на 1000 лет опередил... Кого?", "Ответ": "[Николая] Коперника.", "Комментарий": "Ученый утверждал, что по аналогии с лодкой и деревьями движется вовсе не\nСолнце, как нам кажется, а Земля, на которой мы находимся. Так что\nиндиец мог посоревноваться в логике с самим Холмсом, который, как\nизвестно, до встречи с Ватсоном не догадывался, что Земля вращается\nвокруг Солнца.", "Источник": "   1. http://ru.wikipedia.org/wiki/Ариабхата\n   2. http://ru.wikiquote.org/wiki/Шерлок_Холмс_и_доктор_Ватсон\n   3. А. Конан Дойл. Этюд в багровых тонах.\nhttp://flibusta.is/b/295793/read", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 6": {"Вопрос": "Дуплет.\n   1. Про одного общественного деятеля шутили: \"Если бы не фамилия, был\nбы совсем бесцветным\". Какое редкое имя носила внучка этого деятеля?\n   2. Как известно, Википедия содержит немало ошибок. Например, согласно\nей, в XIX веке в Екатеринославской губернии был город с названием БЕДА.\nКакое восьмибуквенное слово мы заменили словом \"БЕДА\"?", "Ответ": "   1. Рина.\n   2. Ринослав.", "Комментарий": "   1. Внучку Ивана Кузьмича Зелёного поначалу звали Екатериной. После\nтого как однажды на афише ее имя сократили, актриса стала именоваться\nРиной.\n   2. В многократно отредактированной статье Википедии о поселке Межевая\nи многочисленных перепечатках этой статьи город Екатеринослав уже более\nдесяти лет ошибочно пишется как \"Ринослав\", и все к этому привыкли.\nПохожая ситуация произошла с названием яхты Врунгеля, отсюда и логика\nзамены.", "Источник": "   1. Р.В. Зелёная. Разрозненные страницы.\nhttp://flibusta.is/b/446790/read\n   2. http://ru.wikipedia.org/wiki/Межевая\n   3. http://www.megev-rn.dp.gov.ua/OBLADM/megev_rda.nsf/a57ed39423da8150c2257424002d84e8/1c28c3b3087da1a7c225763a006d96af?OpenDocument\n   4. http://railway-dcb.narod.ru/history.htm", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 7": {"Вопрос": "Многие ученые подвергают сомнению результаты радиоуглеродного\nдатирования для исторических периодов более ранних, чем трехтысячный год\nдо нашей эры. Основным доводом ученых является отсутствие\nсоответствующих ИХ. Назовите ИХ.", "Ответ": "Образцы деревьев.", "Зачет": "Деревья.", "Комментарий": "Перед использованием метода для любой древней эпохи сначала должна\nпроводиться контрольная проверка. В частности, с помощью\nрадиоуглеродного анализа определяется возраст срубленного дерева, и\nрезультаты сравниваются с числом его годовых колец. Старейшее из всех\nземных деревьев (сосна \"Прометей\" в штате Невада) было срублено в 1964\nгоду и имело на момент смерти возраст 4862 года - т.е. оно было посажено\nприблизительно в 2900 году до нашей эры.", "Источник": "   1. Л.Р. Серебрянный. Древнее оледенение и жизнь.\nhttp://flibusta.is/b/321434/read\n   2. http://ru.wikipedia.org/wiki/Список_старейших_деревьев", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 8": {"Вопрос": "[Ведущему: кавычки не озвучивать.]\n   В странах Карибского бассейна \"зайцы\" могут быть очень опасны и\nбезжалостны. Этот факт, по мнению исследователей, является одной из\nразгадок тайн ЕГО. Назовите ЕГО.", "Ответ": "Бермудский треугольник.", "Комментарий": "\"Заяц\" - это обиходное название безбилетника. В латиноамериканских\nстранах преступный промысел очень развит и разветвлен, и пробраться\nвооруженному преступнику на крупное грузовое судно (например, в\nКолумбии) относительно несложно. После этого в море происходит захват,\nгруз перегружается на другой корабль, судно с экипажем топится, и всё\nсписывается на пресловутый \"треугольник\".", "Источник": "   1. Л.Д. Куше. Бермудский треугольник: мифы и реальность.\nhttp://flibusta.is/b/156475/read\n   2. http://paranormal-news.ru/news/samye_izvestnye_korabli_stavshie_zhertvami_bermudskogo_treugolnika/2017-03-13-13235\n   3. http://dic.academic.ru/dic.nsf/efremova/168072/", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 9": {"Вопрос": "[Ведущему: первое предложение читать медленно, под запись; четко\nозвучить окончание \"-я\" в слове \"разрешения\".]\n   Запишите этот вопрос.\n   В 1639 году [ПРОПУСК] удачного разрешения спорных вопросов Алтын-хАн\nприказал выдать томскому [ПРОПУСК] общим весом около центнера. Пропуски\nсодержат один и тот же набор букв в одинаковом порядке. Восстановите\nлюбой из пропусков.", "Ответ": "\"... по случаю...\".", "Зачет": "\"... послу чаю...\".", "Комментарий": "По случаю удачного разрешения вопросов Алтын-хан приказал выдать\nтомскому послу чаю. Это было одно из первых появлений чая на Руси.\nВкусовые качества незнакомого напитка были высоко оценены сначала в\nТомске, а затем в Москве.", "Источник": "   1. http://krasnoeznamya.tomsk.ru/?news-name=4951\n   2. https://vk.com/topic-3912655_23128376\n   3. http://ru.wikipedia.org/wiki/Алтан-хан", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 10": {"Вопрос": "Ходили слухи, будто писатель Фаддей Булгарин сочинял не только\nлитературные произведения. Какую шинель, по словам современников, он\nносил?", "Ответ": "Гороховую.", "Комментарий": "Булгарин был связан с тайным полицейским надзором и писал доносы. В\nчастности, \"гороховую шинель\" Булгарина упоминал Пушкин в \"Истории села\nГорюхина\". Выражением \"гороховое пальто\" называли филёров и агентов\nохранного отделения в царской России.", "Источник": "   1. http://www.gazeta.ru/column/evgeniya_pishchikova/8202743.shtml\n   2. http://ru.wikipedia.org/wiki/Булгарин,_Фаддей_Венедиктович\n   3. https://otvet.mail.ru/question/40834016", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 11": {"Вопрос": "В конце XIX века в США произошло разбирательство по поводу серии\nкомиксов, касающихся проблем японо-китайских отношений. Какой термин, по\nодной из версий, появился благодаря этому разбирательству?", "Ответ": "\"Желтая пресса\".", "Комментарий": "Общим героем комиксов, публиковавшихся в двух газетах, был некий Мики\nДьюган - парень с азиатскими чертами лица, которого читатели окрестили\n\"желтым малышом\". Газетное разбирательство между медиамагнатами\nПулитцером и Хёрстом по поводу авторских прав на образ этого малыша\nполучило широкую огласку.", "Источник": "   1. http://ru.wikipedia.org/wiki/Жёлтая_пресса\n   2. http://ru.wikipedia.org/wiki/Жёлтый_малыш\n   3. http://mir24.tv/news/lifestyle/13265812", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 12": {"Вопрос": "Иногда мужчина демонстративно ухаживает за женщиной, не обращая внимания\nна окружающих. Такой стиль ухаживания называется \"ИКС\". ИКС изображен на\nгербе одного из государств Вест-Индии. Какое слово мы заменили ИКСОМ?", "Ответ": "Голубь.", "Комментарий": "В частности, голубь изображен на гербе Гренады, открытой Колумбом.\n\"Колумб\" переводится с итальянского как \"голубь\".", "Источник": "   1. В.П. Шейнов. Женщина плюс мужчина: Познать и покорить.\nhttp://flibusta.is/b/92000/read\n   2. http://ru.wikipedia.org/wiki/Герб_Гренады\n   3. http://ru.wikipedia.org/wiki/Вест-Индия\n   4. http://tur-plus.ru/kolumb/biografio.htm", "Автор": "Виктор Мялов (Днепр)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "[Ведущему: четко озвучить \"в\" перед словом \"нюхательный\".]\n   Однажды школьник Аркадий Васильев СДЕЛАЛ ЭТО в нюхательный табак\nучителя. За это Аркадию, можно сказать, тоже СДЕЛАЛИ ЭТО. Какие два\nслова мы заменили словами \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Всыпать перцу.", "Комментарий": "После этого случая Аркадий (будущий отец писательницы Дарьи Донцовой)\nвынужден был покинуть церковно-приходскую школу, не окончив ее.", "Источник": "   1. Д. Донцова. Записки безумной оптимистки: Автобиография. - М.", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 2": {"Вопрос": "Согласно преданиям, ОНА возникла из тела утонувшей нимфы. Как только\nвосходит солнце, ОНА пристально вглядывается вдаль, ожидая своего\nвозлюбленного. От какого предмета домашнего обихода происходит ЕЕ\nрусское название?", "Ответ": "Кувшин.", "Комментарий": "ОНА - это кувшинка, водное растение белого цвета, которое иногда\nназывают нимфеей. Большинство кувшинок утром раскрываются, а вечером\nзакрываются, хотя есть и такие сорта, которые, наоборот, раскрыты лишь\nпо ночам.", "Источник": "   1. http://nymphaea.ru/component/content/article?id=1:2009-10-07-07-39-18\n   2. http://ru.wikiquote.org/wiki/Кувшинка\n   3. http://www.florets.ru/sad-rasteniya/kuvshinki/", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 3": {"Вопрос": "Внимание, в вопросе есть замены.\n   ТРЕТЬЯ пресса много лет подряд ругала известную кинокартину и\nназывала ее ВТОРОЙ. Чтобы получить более или менее ПЕРВУЮ прибыль,\nамериканские прокатчики хотели дать этому фильму название \"Река ИХ\".\nНазовите ИХ.", "Ответ": "Доллары.", "Комментарий": "Речь идет о вестерне \"Хороший, плохой, злой\". ПЕРВАЯ, ВТОРАЯ и ТРЕТЬЯ -\nэто соответственно \"хорошая\", \"плохая\" и \"злая\". Лишь через двадцать лет\nпосле премьеры к творению Серджо Леоне пришло мировое признание, и\nсейчас этот фильм считается классикой мирового кинематографа. Поскольку\nпервые две части трилогии (\"За пригоршню долларов\" и \"На несколько\nдолларов больше\") содержат \"доллары\" в названии, американцы для\nпривлечения внимания предлагали переименовать третью часть\nсоответствующим образом.", "Источник": "   1. https://tvkinoradio.ru/article/article10004-kak-eto-snyato-horoshij-plohoj-zloj\n   2. http://ru.wikipedia.org/wiki/Хороший,_плохой,_злой\n   3. http://otzovik.com/reviews/film_horoshiy_plohoy_zloy_1966/", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 4": {"Вопрос": "Растительное масло не спасает положение, как многие считают, а,\nнаоборот, усугубляет. Ведь под воздействием масла у НЕГО могут потечь\nслюни. Назовите ЕГО.", "Ответ": "Клещ.", "Комментарий": "Если в кожу впился клещ, то многие \"горе-знатоки\" советуют капнуть на\nнего растительным маслом или керосином. По словам врачей, после подобной\nобработки клещ хоть и задыхается, но сам не \"отваливается\", и после\nэтого извлечь его из кожи очень сложно. Более того, он может судорожно\nбрызнуть дополнительную порцию зараженной слюны, что лишь повышает риск\nзаразиться энцефалитом.", "Источник": "http://www.nsc.ru/HBC/article.phtml?nid=373&id=16", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 5": {"Вопрос": "В 1799 году празднование Пасхи выпало на последние числа апреля, если\nсчитать по новому стилю. Неудивительно, что много лет спустя Пушкин\nобвенчался с Натальей Гончаровой в Церкви ЕГО. Назовите ЕГО.", "Ответ": "Вознесение Господне.", "Зачет": "Вознесение; Вознесение [Иисуса] Христа; Вознесение Господа Бога и\nСпасителя нашего Иисуса Христа.", "Комментарий": "Пушкин родился в четверг, 6 июня. Как несложно подсчитать, это случилось\nна сороковой день после Пасхи, в день Вознесения Господня. Поэт говорил\nдрузьям, что все важнейшие события его жизни так или иначе связаны с\nВознесением.\n   z-checkdb: Как несложно подсчитать, сороковой день после Пасхи\nприходится на пятницу; на самом деле при подсчете нужно считать первым\nднем саму Пасху, поэтому некоторые источники (в том числе указанная\nстатья Википедии) используют формулировку \"сороковой день по Пасхе\",\nнамекающую на старинный способ подсчета дней (Антон Губанов).", "Источник": "   1. http://pushkin.niv.ru/pushkin/bio/veresaev/pushkin-v-zhizni_10.htm\n   2. http://3rm.info/main/66613-v-etom-godu-svyataya-pasha-hristova-16-aprelya-data-pravilnaya.html\n   3. http://diletant.media/news/29201508/?sphrase_id=4167386\n   4. https://www.tripadvisor.ru/ShowUserReviews-g298484-d574183-r151397062-Church_of_the_Great_Ascension-Moscow_Central_Russia.html\n   5. http://ru.wikipedia.org/wiki/Вознесение_Господне", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 6": {"Вопрос": "В развлекательном комплексе Невады, имеющем прозвище \"американская\nАЛЬФА\", лифты поднимаются под углом 39 градусов. Самыми известными\nжертвами \"французской АЛЬФЫ\" были Жюль Верн и Сара Бернар. Что мы\nзаменили \"АЛЬФОЙ\"?", "Ответ": "Пирамида.", "Комментарий": "Комплекс \"Луксор Лас-Вегас\", включающий казино, бассейны и еще много\nчего, выполнен в виде 30-этажной пирамиды. В конце XIX века супруги\nФредерик и Тереза ЭмбЕр создали французский прообраз \"МММ\". Афера,\nразумеется, закончилась грандиозным скандалом.", "Источник": "   1. http://ru.wikipedia.org/wiki/Луксор_Лас-Вегас\n   2. http://archi.1001chudo.ru/usa_2664.html\n   3. http://www.liveinternet.ru/users/4679178/post309797562/\n   4. Е.А. Коровина. Великие тайны золота, денег и драгоценностей. 100\nисторий о секретах мира богатства. http://flibusta.is/b/398027/read\n   5. http://invest-stil.blogspot.com/2014/07/blog-post_8.html", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 7": {"Вопрос": "Герой романа \"Оружие для слепого\" гордится своим лучшим воспитанником.\nОн вспоминает западноевропейское выражение: \"Хороший ученик - как ворон,\nдолжен СДЕЛАТЬ ЭТО своему учителю\". Какие два слова мы заменили словами\n\"СДЕЛАТЬ ЭТО\"?", "Ответ": "Выклевать глаза.", "Зачет": "Выклевать глаз.", "Комментарий": "Название книги - подсказка. Упомянутое выражение употребляется в\nИспании. Испанцы не только оправдывают, но и поощряют достижение цели\nлюбыми средствами.", "Источник": "А. Воронин. Оружие для слепого. http://flibusta.is/b/59997/read", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 8": {"Вопрос": "[Ведущему: обратите внимание, что название города \"СалвадОр\" не содержит\nмягкого знака.]\n   В одной латиноамериканской песне город СалвадОр образно назван\nпахарем. Берега какого современного государства в конце XV века увидел\nмореплаватель, фамилия которого переводится как \"пахарь\"?", "Ответ": "Канада.", "Комментарий": "В песне название упомянутого бразильского города рифмуется с\nпортугальским словом \"lavrador\" [лаврадОр], означающим \"пахарь\".\nКанадский полуостров Лабрадор назван в честь португальского\nмореплавателя с соответствующей фамилией. Так что если увидите собаку\nпороды лабрадор, роющуюся в земле, не удивляйтесь.", "Источник": "   1. Песня \"Revolta Olodum\" группы \"Banda Mel\".\nhttp://www.youtube.com/watch?v=u8iXbbJQymk\n   2. https://www.letras.com/banda-mel/759102/\n   3. http://ru.wikipedia.org/wiki/Лэврадур,_Жоау_Фернандеш\n   4. http://ru.wikipedia.org/wiki/Лабрадор_(полуостров)\n   5. http://scibook.net/srednih-vekov-istoriya/torgovlya-korolevskaya-vlast-portugalii-xiii-23625.html\n   6. http://translate.academic.ru/lavrador/pt/xx/\n   7. http://ru.wikipedia.org/wiki/Салвадор", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 9": {"Вопрос": "Партизан Петр ВершИгора однажды сказал своему коллеге: \"Зачем ты суешь\nмне ТУДА взрыватель? Я же могу взорваться!\". Разумеется, ВершИгора\nошибался. Какие два слова мы заменили словом \"ТУДА\"?", "Ответ": "Под мышку.", "Комментарий": "Больному ВершИгоре меряли температуру. В бреду он принял термометр за\nвзрыватель английской магнитной мины.", "Источник": "П.П. Вершигора. Рейд на Сан и Вислу. http://flibusta.is/b/220593/read", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 10": {"Вопрос": "Поначалу жители курортного городка СкалА-ЭрЕсу препятствовали проведению\nфестиваля. Но их протесты ни к чему не привели, ведь с женщинами спорить\nбесполезно. Назовите человека, памятник которому установлен в этом\nгородке.", "Ответ": "Сапфо.", "Зачет": "Сафо.", "Комментарий": "Многим жителям Лесбоса не нравится сомнительная слава острова. Каждый\nсентябрь, начиная с 2000 года, там проводится всемирный фестиваль\nлесбиянок. Поэтесса Сапфо считается самым знаменитым представителем\n\"лесбийской любви\". Название городка дополнительно намекает на легенду,\nсогласно которой Сапфо погибла, бросившись в море со скалы.", "Источник": "   1. https://ru.tsn.ua/tsikavinki/lesbiyanki-so-vsego-mira-sehalis-na-ostrov-lesbos.html\n   2. http://travel.tochka.net/7474-zhenskiy-seks-turizm-poezdka-na-ostrov-lesbos/\n   3. http://ria.ru/tourism/20150804/1162135535.html\n   4. http://wikitravel.org/ru/Лесбос\n   5. http://www.km.ru/turizm/encyclopedia/lesbos\n   6. http://ru.wikipedia.org/wiki/Сапфо", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 11": {"Вопрос": "По словам журналистов, одно из ЕГО детищ \"утонуло\", другое - \"сошло с\nорбиты\". Эти события произошли с разницей в двадцать лет. Назовите\nчеловека, о котором идет речь.", "Ответ": "[Вячеслав Геннадьевич] Бутусов.", "Комментарий": "\"Наутилус Помпилиус\" \"утонул\" в 1997 году, а группа \"Ю-Питер\" распалась\nдва месяца назад. Как говорится в его песне, \"... значит, небу так\nнадо\".", "Источник": "   1. http://www.mk.ru/culture/2017/02/05/kak-nautilus-utonul-bez-ili-kormilceva.html\n   2. http://ru.wikipedia.org/wiki/Nautilus_Pompilius\n   3. http://uaport.net/news/ru/t/1703/03/14363341", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 12": {"Вопрос": "По мнению Евгения Тарасова, известное утверждение должно заканчиваться\nсловами \"... в разделе трофеев\". Напишите это утверждение.", "Ответ": "Главное - не победа, а участие.", "Комментарий": "Главное - не победа, а участие в разделе трофеев.", "Источник": "Т.Б. Тихонова. Умом Россию не понять: словарь приколов.\nhttps://books.google.ru/books?id=bry-x8Oku1cC&pg=PT33#v=onepage&q&f=false", "Автор": "Виктор Мялов (Днепр)"}}], "Чемпионат": "Синхронный турнир \"Эврика! - 6\"", "Дата": "05-May-2017", "Редактор": "Виктор Мялов (Днепр)", "Инфо": "Редактор благодарит за помощь Григория Ольхова, Марину Городецкую,\nАнтонину Мялову, Дмитрия Иванченко, Виктора Рыбакова, Руслана Ряполова,\nИгоря Гусаковского, Михаила Чебаненко."}