{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "В юмористическом рассказе Хью Моллигена излагается нестандартная версия\nЕГО биографии. На самом деле ОН якобы произвел неудачную операцию и был\nлишен права заниматься частной практикой. Околачиваясь на Ривьере, ОН\nвывихнул плечо, дергая рычаги игровых автоматов. Назовите человека,\nкоторого ОН вскоре встретил в английской больнице.", "Ответ": "Холмс.", "Зачет": "Шерлок Холмс.", "Комментарий": "В рассказе внучатый племянник профессора Мориарти рассказывает\n\"подлинную\" историю доктора Ватсона и утверждает, что Шерлок Холмс\nсделал в корне неверные выводы о прошлом доктора.", "Источник": "Хью А. Моллиген. Разоблачение великого детектива. // Вокруг света, N\n6/1982. - С. 63.", "Автор": "Дмитрий Гевель (Северодвинск)"}, "Вопрос 2": {"Вопрос": "Ватсон, как врач, едва ли не в каждом рассказе сетует на отнюдь не\nздоровые привычки и беспорядочный образ жизни Холмса. В результате в\nоригинале одного из рассказов одно и то же прилагательное применяется и\nк характеру Холмса, и к его клиенту. Назовите этот рассказ.", "Ответ": "\"Скандал в Богемии\".", "Зачет": "\"A Scandal in Bohemia\".", "Комментарий": "Прилагательное - Bohemian. Характер Холмса - естественно, богемный, а\nзнатная особа - богемский король.", "Источник": "http://www.mysterynet.com/holmes/01scandalbohemia.shtml", "Автор": "Сюзи Бровер (Хайфа)"}, "Вопрос 3": {"Вопрос": "Внимание, в вопросе есть замена.\n   На своей личной веб-странице Януш Вишневский написал: \"Боже, помоги\nмне быть таким, каким считает меня моя ОМЕГА\". В оригинальном названии\nего известного произведения \"Одиночество в сети\" российские читатели\nмогут увидеть другую ОМЕГУ. Какое слово мы заменили ОМЕГОЙ?", "Ответ": "Собака.", "Комментарий": "В оригинале произведение называется \"S@motno&#347;&#263; w Sieci\".", "Источник": "   1. Я.Л. Вишневский. Одиночество в сети. - СПб.: Азбука-классика,\n2007. - Обложка.\n   2. http://www.wisniewskis.de/index_JLW.html", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 4": {"Вопрос": "ПЕРВЫЙ тезка взял себе этот псевдоним в 20-х годах прошлого века, став\nписателем. ВТОРОМУ тезке пришлось взять себе этот же псевдоним в начале\n60-х годов прошлого века - по настоянию тогдашнего руководителя\nВсероссийской творческой мастерской эстрадного искусства. Впрочем,\nдовольно скоро ВТОРОЙ отказался от навязанного ему псевдонима, к тому же\nу него, в отличие от ПЕРВОГО, не было более известного брата. Напишите\nнастоящие фамилии и ПЕРВОГО, и ВТОРОГО.", "Ответ": "Катаев, Петросян.", "Комментарий": "Евгений Петров - писательский псевдоним Евгения Петровича Катаева, чей\nбрат, Валентин Катаев, состоялся как писатель намного раньше. Чтобы\nвыступать в Театре эстрады, Евгению Вагановичу Петросяну тоже пришлось\nна время стать Евгением Петровым.", "Источник": "   1. http://www.klassika.ru/read.html?proza/ilf-petrov/dwenadcatx.txt\n   2. http://taina.aib.ru/biography/evgenij-petrosjan.htm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 5": {"Вопрос": "ОН - несомненно русский, и обладает тем же редким качеством, что и\n\"ауканье\". На самом деле, посланник надеялся не на НЕГО, а на Монету. Мы\nне спрашиваем, какое слово мы заменили словом \"Монета\". Напишите фамилию\nпосланника.", "Ответ": "Резанов.", "Комментарий": "В русском языке большинство слов, начинающихся с буквы \"а\", -\nзаимствованные. Слово \"авось\" является одним из немногих слов русского\nпроисхождения. Кроме \"авось\", к исконно русским словам относятся\nмеждометия и слова, образованные от междометий. Монета - один из\nэпитетов Юноны. На самом деле в плавании в Калифорнию принимала участие\nтолько \"Юнона\". Плаванье возглавлял Чрезвычайный посланник Николай\nПетрович Резанов.", "Источник": "   1. http://www.rezanov.krasu.ru/commander/\n   2. http://www.trud.ru/issue/article.php?id=200308281580801\n   3. http://slovari.yandex.ru/dict/brokminor/article/43/43940.html\n   4. http://lingvoforum.net/index.php?action=printpage;topic=445.0", "Автор": "Леонид Колмановский (Пало-Альто)"}, "Вопрос 6": {"Вопрос": "Фрэнсис Бэкон захотел проверить, может ли холод предохранить мясо от\nпорчи. Заморозил курицу, сильно простудился, заболел и умер. В своей\nпрощальной записке он сравнил себя с римлянином - тем самым, который\nперед смертью привязывал к голове подушки. Назовите этого римлянина\nмаксимально точно.", "Ответ": "Плиний Старший.", "Комментарий": "Оба погибли от научного любопытства. Плиний Старший хотел взглянуть\nпоближе на извержение Везувия; подушки к голове он привязывал, чтобы\nспастись от нестерпимого жара.", "Источник": "   1. В.Н. Степанян. Предсмертные слова знаменитых людей. - СПб., 2002.\n- С. 117.\n   2. А.М. Топоров. Мозаика. - К., 1985. - С. 113.", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург), Денис Гончар\n(Одесса)"}, "Вопрос 7": {"Вопрос": "Одна из НИХ начала самостоятельное существование 8 февраля 1587 года в\nодном из замков Нортгемптоншира, другая - 16 октября 1793 года в Париже.\nВ середине XIX столетия появилась еще одна знаменитая ОНА - тогда совсем\nне дорогая, а ныне могущая стоить и за тысячу фунтов. Назовите каждую из\nНИХ двумя существительными.", "Ответ": "Голова королевы.", "Комментарий": "В 1587 году отрубили голову королеве Шотландии Марии Стюарт, в 1793 -\nМарии-Антуанетте. \"Головой королевы\" (\"queen's head\") называют англичане\nмарки с изображением королевы, первой из которых (и очень дорогой\nтеперь) был \"черный пенни\" с портретом Виктории.", "Источник": "   1. http://ru.wikipedia.org/wiki/Мария_Стюарт\n   2. http://ru.wikipedia.org/wiki/Мария-Антуанетта\n   3. http://hronos.km.ru/biograf/bio_m/mary_styuart.html\n   4. http://ru.wikipedia.org/wiki/Чёрный_пенни;\nhttp://en.wikipedia.org/wiki/Penny_Black\n   5. http://dic.academic.ru/dic.nsf/muller/999670", "Автор": "Игорь Коршовский (Тернополь)"}, "Вопрос 8": {"Вопрос": "(pic: 20080111.jpg)\n   Перед вами репродукция картины Саврасова. Внутренний антураж этого\nдома вы наверняка видели на более известной картине менее известного\nхудожника. Назовите населенный пункт, в котором находился этот дом.", "Ответ": "Фили.", "Комментарий": "В этой избе происходил знаменитый военный совет. Сам совет написал\nКившенко.", "Источник": "   1. http://ru.wikipedia.org/wiki/Фили\n   2. http://ru.wikipedia.org/wiki/Кутузов_Михаил_Илларионович\n   3. http://schools.techno.ru/sch1567/dost/hp/fili/graphics.htm\n   4. http://www.sgu.ru/rus_hist/?wid=476", "Автор": "Кирилл Богловский, Наталия Рыжанова (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "В 1985 году в ФРГ, желая привлечь побольше девочек к научной работе,\nпровели рекламную кампанию. Один из слоганов гласил: \"Maedchen haben\nmehr im Kopf\" [мэдхен хабен мер им копф], буквально \"В голове у девочек\nбольше\". При этом снятые в рекламных роликах девочки старательно\nвыполняли подражательное действие, за которое в обычной жизни вряд ли\nудостоились бы похвалы. Что же они делали?", "Ответ": "Высовывали язык.", "Зачет": "Показывали язык и т.п.", "Комментарий": "Тем самым по замыслу создателей рекламы подражая Альберту Эйнштейну на\nзнаменитой фотографии и пытаясь показать, что скрывающийся в их головах\nязык не менее длинный, хотя вообще-то показывать язык некультурно. Кроме\nтого, обыгрывается буквальность выражения \"Maedchen haben mehr im Kopf\",\nсмысл которого \"Девочки более смышлены\".", "Источник": "Wolfgang Hars. Lexikon der Werbesprueche. Eichborn GmbH & Co. Verlag KG,\nFrankfurt am Main, 1999, S. 219.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 10": {"Вопрос": "В историческом фильме \"Царство небесное\" действие происходит во времена\nкрестовых походов. На сайте www.ilovecinema.ru ошибочно указано, что\nактер Дэвид Тьюлис в этом фильме исполнил роль медика. Ответьте одним\nсловом, кого на самом деле сыграл там актер?", "Ответ": "Госпитальера.", "Зачет": "Госпиталиста, иоаннита.", "Комментарий": "Госпитальеры - духовно-рыцарский орден, занимавшийся охраной паломников.\nФильм рассказывает о временах крестовых походов и борьбе за Иерусалим.\n\"Медик\" - ляп переводчика к слову \"hospitaler\".", "Источник": "   1. Х/ф \"Царство небесное\" (Kingdom of Heaven).\n   2. http://www.ilovecinema.ru/persons/david_thewlis/\n   3. http://www.imdb.com/name/nm0000667/", "Автор": "Айдар Камильянов (Казань)"}, "Вопрос 11": {"Вопрос": "ЭТО СЛОВО - одно из названий известного народа, которое окончательно\nвышло из употребления в 20-х годах XX века. ЭТИМ СЛОВОМ можно в шутку\nназвать людей, восхищающихся Бисмарком. Назовите предмет мебели,\nназвание которого является однокоренным ЭТОМУ СЛОВУ.", "Ответ": "Оттоманка.", "Комментарий": "Оттоманы, или османы - турки (отсюда Османская, или Оттоманская\nимперия). Слово вышло из употребления после развала империи (в 1923 году\nбыла провозглашена Турецкая республика). Оттоманка - широкий мягкий\nдиван с подушками, заменяющими спинку. А \"оттоман\", по мнению автора\nвопроса, - фанат Отто фон Бисмарка.", "Источник": "   1. http://slovari.yandex.ru/dict/ushakov/article/ushakov/15-2/us2100010.htm\n   2. http://slovari.yandex.ru/dict/ushakov/article/ushakov/15-2/us2100008.htm", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 12": {"Вопрос": "В вопросе словами \"ПАВЛИНЫ\" и \"МАВЛИНЫ\" заменены другие слова.\n   Персонаж пьесы Маяковского \"Баня\" Иван Иванович делится впечатлениями\nот посещения Большого театра. Он говорит, что в театре красиво и\nудивительно интересно; что там на сцене с цветами порхают, поют, танцуют\nразные сильфиды, ПАВЛИНЫ и МАВЛИНЫ. Иван Иванович попросту запутался в\nиностранных словах, потому и появились МАВЛИНЫ - как результат\nарифметической операции с ПАВЛИНАМИ. Напишите слово, которое мы заменили\nна слово МАВЛИНЫ.", "Ответ": "Цвельфы.", "Комментарий": "\"Да, да, да, летают разные эльфы... и цвельфы...\" Запутавшись в\nиностранных словах, Иван Иванович \"изобретает\" слово \"цвельфы\".\nПо-немецки elf - одиннадцать, zwoelf - двенадцать, поэтому можно\nсказать, что он прибавляет к эльфам единицу. Кстати, и номер вопроса -\nдвенадцатый.", "Источник": "   1. http://www.velib.com/book.php?avtor=m_392_1&book=6156_1_1\n   2. http://vlmayakovsky.narod.ru/piesa/piesa.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "В вышедшем в 2007 году очередном продолжении известного фильма один из\nгероев, придя в казино, делает ставку на три последовательных числа.\nНазовите эти числа.", "Ответ": "11, 12, 13.", "Зачет": "В любом порядке.", "Комментарий": "Фильм - \"13 друзей Оушена\". В предыдущих фильмах фигурировали 11 и 12\nдрузей.", "Источник": "Просмотр автором вопроса указанного фильма.", "Автор": "Алексей Уланов (Баку)"}, "Вопрос 2": {"Вопрос": "В антиутопии Замятина \"Мы\", где жизнь зарегулирована, ЕГО изучают как\nпамятник литературы. Герой Честертона, предпочитавший порядок хаосу,\nжелал читать ЕГО, а не стихи. ЕГО можно увидеть на обложке одного из\nпервых изданий известной поэмы. Назовите ЕГО.", "Ответ": "Железнодорожное расписание.", "Комментарий": "Издание поэмы Ерофеева украшало расписание поездов между Москвой и\nПетушками.", "Источник": "   1. Евгений Замятин. Мы. Любое издание.\n   2. Г.К. Честертон. Человек, который был Четвергом. Любое издание.\n   3. http://kirovsk.narod.ru/culture/ludi/erofeev/articles/parker.htm", "Автор": "Алик Палатник (Хайфа - Венеция)"}, "Вопрос 3": {"Вопрос": "На одном форуме футбольных болельщиков предлагали названия в советском\nстиле для зарубежных команд. Так, были придуманы команды \"Автомобилист\"\n(Детройт) и \"Нефтчи\" (Дубаи). А для клубов Сеула и Хургады были\nпредложены два названия по аналогии с уже существующими клубами в\nСеверодвинске и еще одном городе бывшего СССР. Как же предложили назвать\nкоманду Сеула и как - команду Хургады?", "Ответ": "\"Желтоморец\" и \"Красноморец\".", "Комментарий": "В Северодвинске есть спортивный клуб \"Беломорец\". Ну, а в Одессе - более\nизвестный \"Черноморец\".", "Источник": "   1. http://www.bars.su/news/archive/index.html?file=news%20020\n   2. http://www.fc-dynamo.ru/gbook/index.php?gb_date=2008-3-12&month=3-2008", "Автор": "Дмитрий Борок (Самара), по мотивам вопроса Игоря Колмакова (Тель-Авив)"}, "Вопрос 4": {"Вопрос": "Запишите две латинские буквы: EU. Эта строка представляет собой\nдвухбуквенный код раздела Википедии на одном из европейских языков.\nНазовите самую известную аббревиатуру, пришедшую из этого языка.", "Ответ": "ETA.", "Зачет": "ЭТА.", "Комментарий": "eu - это сокращение вовсе не от european, а от Euskara (баскский язык на\nбаскском). ETA расшифровывается как Euskadi Ta Askatasuna (Страна Басков\nи свобода).", "Источник": "   1. http://eu.wikipedia.org/wiki/Azala (Баскская Википедия)\n   2. http://en.wikipedia.org/wiki/ETA", "Автор": "Владимир Цвингли (Москва)"}, "Вопрос 5": {"Вопрос": "В романе Аксенова \"Вольтерянцы и вольтерьянки\" русские юноши, попав в\nПариж, знакомятся с некими Жозефом и Жаком. Рассказывая о них позже,\nюноши сравнивают Жозефа и Жака с Игорем и Данилой. Мы не спрашиваем\nфамилию Жозефа и Жака; скажите, кто имелся в виду под Игорем и Данилой.", "Ответ": "Икар и Дедал.", "Комментарий": "Вот такая вот русификация. Жозеф и Жак - естественно, братья Монгольфье.", "Источник": "Василий Аксенов. Вольтерьянцы и вольтерьянки. - М., 2005. - С. 96.", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 6": {"Вопрос": "Внимание, в вопросе есть замена.\n   В своей книге знаменитый немецкий летчик Рудель вспоминает о\nпребывании в русской избе: \"После наступления темноты клопы пикируют на\nтебя с потолка с точностью, которая делает их поистине \"лимонами\" мира\nнасекомых\". Какое слово мы заменили словом \"лимонами\"?", "Ответ": "\"Штуками\".", "Зачет": "В любом падеже, кавычки не обязательны.", "Комментарий": "\"Штука\" (Stuka - сокращенно от \"Sturzkampflugzeug\") - прозвище\nпикирующего бомбардировщика \"Юнкерс-87\", одного из самых известных\nсамолетов Второй мировой. Кстати, воспоминания Руделя так и называются -\n\"Пилот \"штуки\"\". \"Штука\" на сленге - тысяча, \"лимон\" - миллион, так что\nзамена вполне оправдана.", "Источник": "http://militera.lib.ru/memo/german/rudel/index.html", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 7": {"Вопрос": "Прослушайте перевод стихотворения, написанного на фарси: \"Час прощенья\nнаступил, / Я ухожу к Аллаху навеки. / Я была зачарована / красотой\nвозлюбленного / и плАчу кровью, что никогда / не увижу его больше\". А\nтеперь ответьте, создание чего началось в 1639 году и длилось 16 лет.", "Ответ": "Тадж-Махала.", "Комментарий": "Это предсмертные стихи Мумтаз-Махал, которой и посвящен Тадж-Махал.", "Источник": "\"Я\", N 1/2008. - С. 8.", "Автор": "Денис Гончар (Одесса)"}, "Вопрос 8": {"Вопрос": "И еще о грустном. ИКС ИГРЕК появился в 2001 году. Его участники говорят", "Ответ": "\"Tokio Hotel\".", "Зачет": "\"Токио Отель\".", "Комментарий": "Известная немецкая эмо-группа.", "Источник": "   1. http://www.tokiohotel.ru/band/art1/\n   2. http://www.coronatours.ru/resort/157.html", "Автор": "Михаил Пахнин (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Внимание, в вопросе есть замены.\n   Цитата из романа О. Генри \"Короли и капуста\": \"Консул был весь\nпоглощен своим годовым отчетом. Ему было только двадцать четыре года, и\nв Коралио он прибыл так недавно, что его служебный пыл еще не успел\nостыть в тропическом зное, - между ЧЕТВЕРТЫМ и ДЕСЯТЫМ такие парадоксы\nдопускаются\". Какие два слова мы заменили на \"ЧЕТВЕРТЫЙ\" и \"ДЕСЯТЫЙ\"?", "Ответ": "Рак, Козерог.", "Зачет": "В любом падеже и любом порядке.", "Комментарий": "Тропический зной - тропики Рака и Козерога. В гороскопе Рак и Козерог\nидут, соответственно, четвертым и десятым.", "Источник": "О. Генри. Короли и капуста. Электронная версия.", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 10": {"Вопрос": "В рассказе Бориса Акунина, чтобы поймать злодея, который вот-вот придет\nв замок, Фандорин запирает все окна и двери, кроме парадного входа.\nПомощник сыщика, японец Маса, объясняет другому участнику операции,\nпочему заперты двери: дом стал ПЕРВОЙ. Однако из-за особенности\nпроизношения ПЕРВАЯ превратилась во ВТОРУЮ, которая тоже прозвучала\nдовольно уместно, если учесть, что в замке ловили преступника. Кстати,\nВТОРАЯ официально считается памятником архитектуры. Назовите ПЕРВУЮ и\nВТОРУЮ.", "Ответ": "Бутылка, Бутырка.", "Зачет": "В любом порядке.", "Комментарий": "Дом стал как бы бутылкой с единственным горлышком, через которое сможет\nпройти злоумышленник. А у японцев проблемы с произношением буквы \"л\".", "Источник": "Б. Акунин. Узница башни. // Б. Акунин. Нефритовые четки. - М.: Захаров,\n2007. - С. 651.", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 11": {"Вопрос": "Персонаж пьесы Владимира Маяковского \"Баня\" Велосипедкин говорит о\nбюрократе Победоносикове, что тот в анкетах на вопрос \"Что делал до 17\nгода?\" отвечает \"Был в партии\", при этом не уточняя, в какой именно.\nДалее Велосипедкин упоминает выражение, обычно употребляющееся, когда\nчеловек в чем-то ничего не смыслит. Напишите это выражение.", "Ответ": "Ни бе, ни ме.", "Комментарий": "\"В какой - неизвестно, и неизвестно, что у него, \"бе\" или \"ме\" в скобках\nстояло, а может, и ни бе, ни ме не было\". То есть неизвестно, был он\nбольшевиком (РСДРП (б)) или меньшевиком (РСДРП (м)).", "Источник": "   1. Владимир Маяковский. Сочинения в двух томах. - М., 1988. - Т. 2. -\nС. 591.\n   2. http://ak.ak22.net/dict/?q=%D0%91%D0%95&pg=1", "Автор": "Игорь Колмаков (Тель-Авив)"}, "Вопрос 12": {"Вопрос": "В первой половине XX века известными мастерами ЭТОГО были Валентина\nКавецкая, Таисия Савва, Ефим Нейд. Современный мастер ЭТОГО Александр\nБармин указывает, что ЭТИМ прекрасно владели Генри Форд и Джон\nРокфеллер-малдший, опровергая тем самым известное суеверие.\nСформулируйте это суеверие.", "Ответ": "Не свисти, денег не будет.", "Зачет": "По смыслу.", "Комментарий": "Мастер художественного свиста Бармин не согласен с пословицами \"Не\nсвисти - денег не будет\" или \"У свистунов тридцать второго получка\" и\nприводит примеры состоятельных людей, бывших отличными свистунами.", "Источник": "http://barminsvist.narod.ru/", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Как известно, слово \"спутник\" полвека назад вошло во многие языки мира.\nВ течение последних лет \"Новости Би-Би-Си\" неоднократно использовали\nдругое, чем-то похожее русское слово. В словаре Даля в качестве примеров\nупотребления этого слова приводятся пары: Иисус Навин - Моисей, Кутузов\n- Барклай. Напишите это слово.", "Ответ": "Преемник.", "Зачет": "Preemnik.", "Комментарий": "В течение последних лет \"преемником\" называли потенциальные кандидатуры\nна пост президента России - в первую очередь первых вице-премьеров\nправительства Сергея Иванова и Дмитрия Медведева. BBC News употребляли\nслово \"preemnik\", похожее на \"sputnik\" окончанием. У Даля: \"Иисус Навин\nпреемник Моисеев во пророчестве. Преемник Барклая, Кутузов Смоленский\".", "Источник": "   1. http://www.izvestia.ru/hystory/article3108984/\n   2. http://www.gtmarket.ru/news/culture/2007/12/25/1545\n   3. http://vidahl.agava.ru/P174.HTM", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 2": {"Вопрос": "Внимание, в вопросе словом \"МАРС\" заменено другое слово.\n   У киргизов существует предание, что каждому их роду самим Чингисханом\nбыли даны отдельная тамга, т.е. печать, прикладываемая к бумаге вместо\nподписи, и отдельный МАРС. По МАРСУ каждый род можно было отличить в\nбою. Назовите русское слово, которое, по одной из версий, происходит от\nслова \"МАРС\".", "Ответ": "Ура.", "Комментарий": "МАРС = уран. Каждому роду был дан свой уран - боевой крик. Есть версия\n(не разделяемая современными филологами), что от этого слова происходит\nрусское \"ура\".", "Источник": "   1. Ю.В. Арсеньев. Геральдика. - М.: ТЕРРА - Книжный клуб, 2001. - С.\n12.\n   2. http://otvet.mail.ru/question/6064444/", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 3": {"Вопрос": "Фильм \"О тех, кто украл луну\", снятый в 60-х годах, рассказывает о Яцеке\nи Плацеке из деревни Запецек, решивших продать луну. Фильм всегда\nпользовался популярностью в своей стране, а в последние годы спрос на\nнего еще больше вырос. Назовите фамилию исполнителей главных ролей в\nэтом фильме.", "Ответ": "Качинские.", "Комментарий": "Лех и Ярослав - близнецы, ныне президент и экс-премьер-министр Польши.", "Источник": "http://www.1tvrus.com/f/index.php?act=Print&client=printer&f=13&t=2637", "Автор": "Игорь Коршовский (Тернополь)"}, "Вопрос 4": {"Вопрос": "   <раздатка>\n   Кто ты? Богиня или жрица? -\n   Мечту стоящу я спросил.\n   Она рекла мне: \"Я - Фелица\";\n   Рекла - и светлый облак скрыл\n   От глаз моих ненасыщенных\n   Божественны ее черты;\n   Курение мастик бесценных\n   Мой дом и место то цветы\n   Покрыли, где она явилась.\n   Мой Бог! Мой [ТРИ СЛОВА ПРОПУЩЕНО]!..\n   Душа моя за ней стремилась;\n   Но я за ней не мог идти?\n   </раздатка>\n   Перед вами стихи Державина. На месте пропуска стоит крылатое\nвыражение, впервые появившееся именно в этом стихотворении. Через минуту\nнапишите три пропущенных слова.", "Ответ": "Ангел во плоти.", "Комментарий": "\"Крылатое\" - подсказка.", "Источник": "Энциклопедический словарь крылатых слов и выражений. - 2-е изд. - М.", "Автор": "Ольга Белкова (Череповец)"}, "Вопрос 5": {"Вопрос": "В своем эссе \"Мать и музыка\" Марина Цветаева писала, что этот домашний\nпредмет не имеет себе подобных, что в нем есть что-то магическое, ведь\nиз всех предметов именно он требовал, чтобы маленькая Марина сидела\nсмирно, а сам - вертелся! Назовите этот предмет максимально точно.", "Ответ": "Табурет для игры на фортепиано.", "Зачет": "По смыслу (в ответе должны быть табурет/стул/сидение и\nфортепиано/рояль/пианино); также \"вращающийся стул\", \"винтовой табурет\"\nбез фортепиано.", "Источник": "http://tsvetaeva.niv.ru/tsvetaeva/proza/mat-i-muzyka.htm", "Автор": "Иван Беляев (Вологда)"}, "Вопрос 6": {"Вопрос": "\"Русский Newsweek\" в одной статье отмечает: Ельцин в свое время выводил\nна улицы миллионы. Победил в великой войне маршал Жуков. Премьеры всех\nвремен - Черчилль и Тэтчер. Величайшие президенты США - ясное дело,\nЛинкольн и Рузвельт. Ну и, конечно, Ленин, Троцкий, Сталин, Брежнев,\nПутин... Развивая эту мысль, журналист пишет, что Сталин убил Кирова не\nпросто как потенциального соперника, а как единственного, кроме самого\nСталина, оставшегося в руководстве страны обладателя. Обладателя чего?", "Ответ": "Хореической фамилии.", "Зачет": "По словам \"хорей\" и \"фамилия\" или описательно (\"двусложной фамилии с\nударением на первый слог\"); вместо слова \"фамилия\" во всех случаях может\nбыть \"псевдоним\".", "Комментарий": "По мнению журналиста, фамилии великих политиков (по крайней мере, в\nславянских и германских странах) хореические, и даже псевдонимы\nбольшевиков были придуманы такими специально, чтобы лучше увлекать\nнарод.", "Источник": "http://www.runewsweek.ru/theme/?tid=152&rid=2357", "Автор": "Редакторская группа, по идее Дмитрия Кукулина (Тюмень)"}, "Вопрос 7": {"Вопрос": "Якобинец Мерсье с негодованием вспоминает, как один чиновник поутру\nпромедлил с выполнением его приказания, потому что натягивал ИХ.\nНазовите ИХ французским словом.", "Ответ": "Кюлоты.", "Комментарий": "Как отмечает далее Мерсье, будь на месте того чиновника санкюлот, приказ\nбыл бы выполнен быстрее.", "Источник": "Э. Бадентэр, Р. Бадентэр. Кондорсе. - М., 2001. - С. 328.", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Сын советского художника Дубасова вспоминает, что в ходе выполнения\nодной творческой работы его отец хотел сохранить художественный стиль,\nпытался перенять фактуру рисунка, стремился соблюдать устоявшуюся\nтрадицию цветовой гаммы. Рассказывая об образцах, которые всегда были у\nотца на столе, он употребляет два уменьшительно-ласкательных имени.\nНапишите любое из них.", "Ответ": "\"Катенька\" или \"петенька\".", "Зачет": "Любое из двух.", "Комментарий": "Царские сторублевка и пятисотенная с изображением Екатерины II и Петра\nI. Дубасов разрабатывал эскизы и оригиналы многих советских денежных\nзнаков.", "Источник": "http://ru.wikipedia.org/wiki/Дубасов,_Иван_Иванович", "Автор": "Алик Палатник (Хайфа - Венеция)"}, "Вопрос 9": {"Вопрос": "Фридрих Мурнау так говорил об этом изобретении: \"... дикость, бред,\nиздевательство... Сон - это высшая форма искусства, доступная\nчеловеку... Сон - это неуловимая, бестелесная материя... Вам что -\nснятся джазовые певцы? Полковые оркестры? Вы что, можете разобрать во\nсне слова песен?\". Назовите упомянутое изобретение двумя словами.", "Ответ": "Звуковое кино.", "Комментарий": "Режиссер Ф. Мурнау бы противником звукового кино. Он считал, что\nискусство кино - это искусство снимать сны. \"Певец джаза\" - первый\nзвуковой фильм.", "Источник": "\"Караван историй\", декабрь 2007 г. - С. 382.", "Автор": "Кирилл Богловский, Наталия Рыжанова (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "После одного события Ангелу Меркель, как говорят шутники, теперь можно\nцеловать и фотографировать. Кстати, первым политиком-женщиной, с которой\nслучилось такое событие, была Маргарет Тэтчер. Назовите еще одну\nженщину, благодаря которой стали возможны такие события.", "Ответ": "Тюссо.", "Зачет": "Мадам Тюссо, Мари Тюссо.", "Комментарий": "Ангела Меркель стала пятым политиком-женщиной, удостоенной чести стать\nперсонажем музея восковых фигур мадам Тюссо.", "Источник": "   1. http://www.aif.ru/news/detail_prmid_dta140246.html\n   2. http://www.ukisok.ru/tourism/202.htm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 11": {"Вопрос": "(pic: 20080112.jpg)\n   <раздатка>\n   К МАДАМ МИОЛАН-КАРВАЛ\n   &nbsp;\n   В апрельской пригоршне лучей\n   Я слышал жаворонка трели;\n   Подобно музыке капели\n   Звенел влюбленный соловей.\n   &nbsp;\n   Полями шел я - жницы пели.\n   Лег отдохнуть в тени ветвей -\n   Слагал мне песни суховей,\n   Раскачивая крону ели.\n   &nbsp;\n   Когда ж, Мирейо де Гуно\n   Винсен любовное вино\n   Жемчужных слов твоих вкушает,\n   &nbsp;\n   Тогда по-детски слезы лью -\n   Жестоко молодость мою\n   Задора голос твой лишает.\n   &nbsp;\n   1864\n   </раздатка>\n   И то, что вы видите на фотографии, и стихотворение, которое мы вам\nраздали, можно назвать ЕГО работой. Назовите ЕГО одним словом.", "Ответ": "Мистраль.", "Комментарий": "Причудливая изогнутая форма пробкового дуба обусловлена действием ветра\nмистраля, который дует на юге Франции. Автор стиха - знаменитый поэт из\nПрованса Фредерик Мистраль - лауреат Нобелевской премии по литературе за\n1904 год.", "Источник": "   1. http://ru.wikipedia.org/wiki/Мистраль_(ветер)\n   2. http://www.stihi.ru/poems/2000/12/20-274.html", "Автор": "Тарас Вахрив (Тернополь)"}, "Вопрос 12": {"Вопрос": "[Ведущему: если перерыв по регламенту продолжается не 10 минут, а больше\nили меньше, необходимо внести соответствующее изменение в текст\nвопроса.]\n   Последний вопрос перед перерывом. Перерыв будет продолжаться ровно 10\nминут, просим не опаздывать.\n   Говоря об учении древних друидов, Цезарь называет его неким латинским\nсловом. Это слово подчеркивает упорядоченный характер друидического\nзнания. Напишите это слово на латыни или по-русски.", "Ответ": "Дисциплина.", "Зачет": "Disciplina.", "Комментарий": "Слово \"дисциплина\" в значении \"наука\" употребляется и у нас.", "Источник": "   1. Франсуаза Леру. Друиды. - СПб., 2003. - С. 8.\n   2. Caes., B.G., VI, 14, 3.", "Автор": "Игорь Колмаков (Тель-Авив)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Внимание, в вопросе словами \"ТРАФАЛЬГАРСКИЙ КВАДРАТ\" заменены другие\nслова.\n   Цитата из русского перевода книги Брэма Стокера \"Дракула\": \"У\nТРАФАЛЬГАРСКОГО КВАДРАТА я отпустил кэб и пошел пешком\" [конец цитаты].\nОдин из популярных вопросов неискушенных туристов - какие представления\nидут в ТРАФАЛЬГАРСКОМ КВАДРАТЕ. На самом же деле никакого КВАДРАТА нет,\nа есть типичная для этого города организация движения транспорта.\nНазовите топоним, который мы заменили словом \"ТРАФАЛЬГАРСКИЙ\".", "Ответ": "Пикадилли.", "Зачет": "Piccadilly.", "Комментарий": "Цитата выглядит так: \"У Цирка Пикадилли я отпустил кэб и пошел пешком\".\nПереводчик неправильно перевел словосочетание Piccadilly Circus как\n\"Цирк Пикадилли\". На самом деле circus - это не цирк, а круговая\nтранспортная развязка, типичная для Лондона. \"Трафальгарский Квадрат\" -\nбуквальный перевод названия другой лондонской площади Trafalgar Square.", "Источник": "   1. Брэм Стокер. Дракула. В переводе Н. Сандровой.\n   2. http://ru.wikipedia.org/wiki/Площадь_Пикадилли", "Автор": "Айдар Камильянов (Казань)"}, "Вопрос 2": {"Вопрос": "В оригинале это был большой кувшин. По одной из версий, он символизирует\nженское начало, да и всю историю с ним можно рассматривать как осуждение\nженщины - не зря героиню этой истории сравнивают с Евой. Во что\nпревратился этот кувшин благодаря, по всей видимости, ошибке Эразма\nРоттердамского?", "Ответ": "В ящик.", "Зачет": "В шкатулку, в ларец (зачитывать версии как без предлога, так и все\nприведенные варианты с уточнением \"Пандоры\").", "Комментарий": "Пандора, согласно Гесиоду, получила большой кувшин (пифос), в котором\nбыли заключены различные несчастья и надежда. Считается, что \"кувшин\"\nпревратился в \"ящик\" благодаря ошибочному переводу Эразма\nРоттердамского. Уподобление кувшина Пандоры матке приводит к\nинтерпретации Пандоры - в греческой мифологии первой женщины - как\nсвоего рода Евы, которая принесла в мир зло.", "Источник": "   1. http://en.wikipedia.org/wiki/Pandora's_box (см. Feminist\ninterpretations of Pandora's jar).\n   2. Elizabeth Vandiver. Classical Mythology (24 lectures). Lecture 6\n(http://www.teach12.com/ttcx/coursedesclong2.aspx?cid=243).\n   3. Гесиод. Труды и дни. / Пер. В.В. Вересаева. О Пандоре см. стихи\n90-105 (http://ancientrome.ru/antlitr/hesiod/works-days-f.htm).", "Автор": "Вадим Чупасов (Тампере)"}, "Вопрос 3": {"Вопрос": "Героиня романа Джорджетт Хейер, рассказывая о письме, полном\nругательств, бранных слов, оскорблений, предполагает, что автор письма\nначитался ЭТОГО. Назовите ЭТО двумя словами, начинающимися на одну и ту\nже букву.", "Ответ": "Словарь синонимов.", "Источник": "Heyer G. Death in the Stocks. L., 1965, p. 99.", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "   <раздатка>\n   Федор Тютчев", "Ответ": "Мандельштам.", "Комментарий": "ОНА - бессонница. Именно так называются стихи Тютчева и Вяземского, из\nкоторых взяты розданные строфы. У Осипа Мандельштама есть стихотворение,\nначинающееся так: \"Бессонница. Гомер. Тугие паруса. / Я список кораблей\nпрочел до середины: / Сей длинный выводок, сей поезд журавлиный, / Что\nнад Элладою когда-то поднялся.\" Ирина Сурат считает, что в бессоннице\nдля Мандельштама нет ничего томительного, мучительного - это только\nточка, от которой начинается странствие. Поэт не погружается в\nбессонницу, а отталкивается от нее, использует ее как счастливую\nвозможность через греческий текст выйти в поэтическое плавание, в\nоткрытый мир европейской истории и культуры.", "Источник": "http://magazines.russ.ru/novyi_mi/2006/11/su11.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 5": {"Вопрос": "В вопросе есть замена.\n   Этот населенный пункт Московской области в советское время\nнеоднократно переименовывался, а современное название получил в 1996\nгоду. Интересно, что более 60% его жителей имеют высшее или\nсреднетехническое образование. Интересно также, что, согласно штемпелям\nна повестках, в нем действует \"РЕВОЛЮЦИОННЫЙ народный суд\". Какое слово\nмы заменили на \"РЕВОЛЮЦИОННЫЙ\"?", "Ответ": "Королевский.", "Комментарий": "Населенный пункт - город Королёв, крупный научно-производственный центр;\nсуд, соответственно, \"королёвский\", но в официальных документах букву\n\"ё\" обозначают как \"е\".", "Источник": "http://ru.wikipedia.org/wiki/Королёв_(Московская_область)", "Автор": "Сергей Волков (Нижний Новгород)"}, "Вопрос 6": {"Вопрос": "Некоторые физические недостатки часто бывают у самых любимых игрушек.\nНапример, мишка без лапы, оловянный солдатик без ноги. Мы не будем\nспрашивать, какая игрушка стационарно находилась в детской семейки\nАддамсов. Ответьте, каким сложным именем Венсдей Аддамс назвала другую\nигрушку - свою любимую куклу.", "Ответ": "Мария-Антуанетта.", "Комментарий": "Венсдей сама отрубила своей кукле голову на домашней гильотине.", "Источник": "http://addamsfamily.narod.ru/_html/lisa.html", "Автор": "Игорь Коршовский (Тернополь)"}, "Вопрос 7": {"Вопрос": "В романе Мартина Вальзера \"Один влюбленный мужчина\" есть такой эпизод.\nГете и его последняя любовь, Ульрике фон Левецов, приходят на\nкостюмированный бал, одетые персонажами одной популярной в то время\nкниги. При этом Гете, естественно, пришел в костюме ИКСА. В костюме\nдругого ИКСА, запомнившегося особой походкой и смехом, пришлось в\nвосьмидесятых годах побыть Евгению Герасимову. Напишите ИКС.", "Ответ": "Вертер.", "Комментарий": "Популярная в то время книга - \"Страдания юного Вертера\" самого Гете.\nСоответственно, Гете был Вертером, Ульрике фон Левецов - Лоттой. Актер\nЕвгений Герасимов сыграл роль робота Вертера в фильме \"Гостья из\nбудущего\".", "Источник": "   1. http://readingroom.faz.net/walser/article.php?txtid=einfuehrung\n   2. http://www.mielofon.ru/film/smi/txt/versiya.htm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 8": {"Вопрос": "Первое теоретическое описание процесса с ЕГО участием было сделано в\n1615 году ученым Либавием, предлагавшим использовать серебряные трубки.\nА 4 ноября 2007 года ИМИ стали участники движения \"Россия молодая\" в\nрамках акции, названием которой послужили слова из произведения\nнобелевского лауреата. Как же называлась эта акция?", "Ответ": "Мы с тобой одной крови.", "Зачет": "Мы с вами одной крови; Мы одной крови.", "Комментарий": "ОН - донор.", "Источник": "   1. С.В. Петров. Общая хирургия. - СПб.: Лань, 1999. - С. 40.\n   2. http://www.rumol.ru/news/3054.html", "Автор": "Игорь Коршовский (Тернополь)"}, "Вопрос 9": {"Вопрос": "Житель Череповца Андрей Успенский сравнивает свою деятельность с работой\nразгоняющего в бобслее - работа его заканчивается на первых десятках\nметров, хотя впереди еще длительная трасса. В 2006 году он был признан\nлучшим представителем своей профессии в России. Назовите коллегу\nУспенского, автора знаменитой \"поэмы\", действие которой происходит под\nПолтавой и Харьковом.", "Ответ": "Макаренко.", "Зачет": "Антон Семенович Макаренко.", "Комментарий": "Череповецкий педагог Андрей Успенский так сказал о своей профессии", "Источник": "   1. http://www.mon.gov.ru/press/smi/3173,print/\n   2. А.С. Макаренко. Педагогическая поэма.\nhttp://antmakarenko.narod.ru/liter/pp.htm", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Одна из методик повышения персональной эффективности предлагает каждый\nдень ставить перед собой 10 целей: одну крупную, две важных, три нужных\nи четыре по текучке. Какое название из двух слов носит эта методика?", "Ответ": "Морской бой.", "Комментарий": "По аналогии с расстановкой на поле для игры в морской бой - один\nчетырехтрубный (-клеточный, -палубный) корабль, два трехтрубных, три\nдвухтрубных и четыре однотрубных.", "Источник": "http://lepin.livejournal.com/1536725.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 11": {"Вопрос": "Персонаж Бориса Акунина - перешедший в православие старообрядец Одинцов\n- носит имя, намекающее на сходство с одним историческим лицом. Имя это\nв России достаточно редкое, пожалуй, даже более редкое, чем парное ему\nженское. Зато фамилия, происходящая от этого имени, в России прекрасно\nизвестна. Напишите эту фамилию.", "Ответ": "Ульянов.", "Комментарий": "Имя - Ульян (с намеком на римского императора Юлиана Отступника,\nотвергнувшего христианство). Известных мужчин с таким именем вспомнить\nне удалось, зато известных женщин с именем Ульяна как минимум три\n(подпольщица Громова, балерина Лопаткина и баскетболистка Семенова).", "Источник": "Б. Акунин. Нефритовые четки. - М., 2007. - С. 495.", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "ЕГО фамилия происходит, по одной из версий, от латинского слова со\nзначением \"молва\". Забавно, что в своей последней реплике ОН опасается\nмолвы. Назовите ЕГО.", "Ответ": "Фамусов.", "Комментарий": "\"Что станет говорить // Княгиня Марья Алексевна!\". Лат. fama \"молва\",\nср. англ. famous.", "Источник": "   1. http://www.griboedow.net.ru/lib/op/author/361\n   2. А.С. Грибоедов. Горе от ума.\nhttp://az.lib.ru/g/griboedow_a_s/text_0010.shtml", "Автор": "Тарас Вахрив (Тернополь)"}}], "Чемпионат": "11-й чемпионат Германии (Бад-Киссинген)", "URL": "/znatoki/boris/reports/200804BadKissingen.html", "Дата": "26-Apr-2008", "Редактор": "Андрей Абрамов (Ростов-на-Дону), Александр Либер (Санкт-Петербург), при\nдеятельнейшем участии Дениса Гончара (Одесса) и Дмитрия Борока (Самара)"}