{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "В 1829 году караван, направлявшийся в Калифорнию, сбился с пути.\nНесколько добровольцев отправились на поиски воды, и удача улыбнулась\nРафаэлю Ривере. Историю основания какого города мы сейчас изложили?", "Ответ": "Лас-Вегас.", "Комментарий": "Рафаэль Ривера обнаружил оазис артезианской воды. Местности, а\nвпоследствии и городу, было дано название \"Лас-Вегас\", что в переводе с\nиспанского означает \"плодородные долины\". Этим вопросом мы желаем всем\nкомандам удачи. :-)", "Источник": "http://ru.wikipedia.org/wiki/Лас-Вегас", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Средневековая фигурка изображает священника верхом на лошади. Поэтому\nисторики так и не смогли определить - ПЕРВЫЙ это или ВТОРОЙ. Какие слова\nмы заменили ПЕРВЫМ и ВТОРЫМ?", "Ответ": "Слон, конь.", "Зачет": "Епископ, рыцарь; bishop, knight (в любом порядке).", "Комментарий": "Шахматная фигурка изображает епископа на лошади. Поэтому исследователи\nне смогли понять - слон это или конь.", "Источник": "http://skyruk.livejournal.com/429616.html", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "В фильме \"Александр Пархоменко\" немецкие войска используют во время НЕЕ\n\"Гинденбургский марш\", а Красная армия - \"Интернационал\". Назовите ЕЕ\nдвумя словами.", "Ответ": "Психическая атака.", "Зачет": "Психологическая атака.", "Комментарий": "В фильме показана взаимная психическая атака кайзеровских войск и\nкрасноармейцев. Немцы маршируют под \"Гинденбургский марш\", а Красная\nармия идет в бой под пение \"Интернационала\".", "Источник": "http://ru.wikipedia.org/wiki/Психическая_атака", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "В романе Эрла Стэнли Гарднера адвокат жалуется, что когда он добровольно\nпришел в офис прокурора, то был отхлёстан вырванной из рук ЕЮ. Кто\nдержит ЕЕ на известном рисунке?", "Ответ": "Голубка.", "Зачет": "Голубь.", "Комментарий": "Адвокат (кстати, не Перри Мейсон) жалуется, что у него из рук вырвали\nоливковую ветвь мира. Оливковую ветвь держит в клюве голубка на рисунке\nПикассО.", "Источник": "   1. Э.С. Гарднер. Прокурор рискует.\nhttp://www.flibusta.net/b/75076/read\n   2. http://ru.wikipedia.org/wiki/Голубка_Пикассо", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Рассказывая о Гарри ТрИхи, который родился в 1877 году в провинции\nОнтарио, Алексей Ковалевич отмечает его вклад в тактику и, в частности,\nназывает Трихи изобретателем ИКСА. Автор вопроса полагает, что ИКСОМ за\nстолом может быть вопрос, где находится Онтарио. Назовите ИКС двумя\nсловами, начинающимися на одну и ту же букву.", "Ответ": "Первый пас.", "Комментарий": "\"Первый пас\" - термин в хоккее, означающий начало атаки пасом защитника\nна форварда. Алексей Ковалевич считает, что первым такой тактический\nприем стал культивировать именно Трихи. Автор вопроса полагает, что при\nраскрутке вопроса \"первым пасом\" должен быть вопрос о том, где находится\nпровинция Онтарио. :-)", "Источник": "   1. http://sport.ru.msn.com/первый-пас-гарри-трихи\n   2. Личные рассуждения автора вопроса.", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "В конце XIX века ЕГО предки эмигрировали из Парижа в Лондон. Роль\nполицейского инспектора в \"Тринадцати сотрапЕзниках\" ОН считал своей\nхудшей актерской работой. Назовите ЕГО.", "Ответ": "[Дэвид] СушЕ.", "Комментарий": "Первым фактом объясняется французская фамилия актера. Забавно, что,\nпожалуй, наиболее известный исполнитель роли Пуаро один раз сыграл\nинспектора Джеппа в экранизации романа Агаты Кристи.", "Источник": "   1. http://maxpark.com/user/4295104050/content/1729345\n   2. http://ru.wikipedia.org/wiki/Суше,_Дэвид", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Одно из судов, курсирующих по Северному Морскому Пути, названо в честь\nИоганна МахмастАля. Назовите коллегу Махмасталя, погибшего в 1926 году.", "Ответ": "[Теодор Иванович] Нетте.", "Комментарий": "Махмасталь - тоже человек и пароход. Точнее, теплоход. :-)\nДипломатический курьер Теодор Нетте был убит в 1926 году, защищая\nвверенную ему почту во время нападения бандитов. Его напарник Махмасталь\nполучил ранение, но выжил.", "Источник": "   1. http://www.ansc.ru/Rus/Fleet/PavlR.shtml#AS\n   2. http://ru.wikipedia.org/wiki/Махмасталь,_Иоганн_Адамович\n   3. http://ru.wikipedia.org/wiki/Нетте,_Теодор_Иванович", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Согласно одному сайту, самый дорогой был недавно продан почти за десять\nмиллионов долларов; площадь самого большого - более пяти тысяч\nквадратных метров; в самом многоцветном использовано восемьсот оттенков.\nНазовите двумя словами, начинающимися на одну и ту же букву, легендарный\nэкземпляр, который на том же сайте назван самым эротичным.", "Ответ": "Ковер Клеопатры.", "Комментарий": "По легенде, слуга, завернув полунагую Клеопатру в ковер, приплыл ко\nдворцу и пронес ее внутрь. Он развернул яркий ковер перед Цезарем,\nКлеопатра эффектно появилась, и Цезарь был покорен с первого взгляда.\n:-) Поэтому посвященный коврам сайт назвал этот ковер самым эротичным.", "Источник": "http://www.woman.ru/samsung/samsung-carpet/article/56655/", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "По мнению Дианы ПрЕстон, затея с ковром - это ОН Клеопатры, дававший\nвозможность в случае успеха получить всё. Назовите ЕГО одним словом.", "Ответ": "Рубикон.", "Комментарий": "Диана Престон проводит параллель между поступком Клеопатры и поступком\nЦезаря. Как и Цезарь, перейдя своеобразный Рубикон, Клеопатра получила\nмногое.", "Источник": "http://ru.wikipedia.org/wiki/Ковёр_Клеопатры", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "По легенде, святой Дионисий продолжал проповедовать даже с отрубленной\nголовой. Поэтому на гербе города КрЕфельда у Дионисия ПРОПУСК. ПРОПУСК\nможно разглядеть на словацкой монете, посвященной\nтысячастопятидесятилетию Великоморавской просветительской миссии.\nЗаполните пропуск двумя словами.", "Ответ": "Два нимба.", "Зачет": "Пара нимбов.", "Комментарий": "На монете изображены святые Кирилл и Мефодий, у каждого из которых нимб\nнад головой. На гербе города Крефельда у святого Дионисия нимб и над\nголовой (которую он держит в руках), и над шеей.", "Источник": "   1. http://ru.wikipedia.org/wiki/Кефалофор\n   2. http://www.euro-coins.info/2euro/slovakia/2-evro-slovakiya-1150-let-s-pribyitiya-missii-kirilla-i-mefodiya-v-velikuyu-moraviyu.html", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Прослушайте отрывок из поэмы дяди", "Ответ": "Ларина Татьяна.", "Зачет": "Татьяна Ларина.", "Комментарий": "В этой поэме Василий Львович Пушкин (наверное, самый известный\nдядя-поэт) \"передает привет\" своему племяннику, упоминая его героиню.\nСлово \"дядя\" в вопросе должно намекнуть на \"Евгения Онегина\".", "Источник": "http://www.rvb.ru/18vek/poety1790_1810/01text/38v_l_pushkin/277.htm", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "В 1684 году Франсуа ЖирардОн добавил находке из Арля ИХ, а также зеркало\nи яблоко. Назовите ИХ одним словом.", "Ответ": "Руки.", "Комментарий": "Статую Венеры Арлезианской нашли без рук. При реставрации Жирардон руки\n\"восстановил\" и, предположив, что в руках были зеркало и яблоко, добавил\nих. А Венеру Милосскую нашли как раз с руками. :-)", "Источник": "http://ru.wikipedia.org/wiki/Венера_Арлезианская", "Автор": "Александр Колышкин (Санкт-Петербург)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Желая женить сына, императрица Ирина организовала смотр невест. При этом\nпридавалось значение не только внешности, но и отношению к НИМ в семье\nпретендентки. Рассказывают, что в свое время ИХ ставили лицом к стенке.\nНазовите ИХ.", "Ответ": "Иконы.", "Комментарий": "К иконам Ирина относилась положительно, в отличие от ее мужа, к тому\nмоменту уже умершего, и ей было важно, чтобы и невестка не была\nиконоборкой.", "Источник": "   1. http://ru.wikipedia.org/wiki/Константин_VI_Слепой\n   2. М. Павич. Пейзаж, нарисованный чаем.\nhttp://www.flibusta.net/b/41905/read", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 2": {"Вопрос": "Михаил Ардов рассказывает, что из-за оцепления к улице Горького нельзя\nбыло подогнать машину, поэтому ученики несколько кварталов несли гроб на\nсобственных плечах. Чей именно гроб?", "Ответ": "[Сергея Сергеевича] Прокофьева.", "Комментарий": "Такие вот неудобства достались композитору после смерти из-за того, что\nон умер в один день со Сталиным.", "Источник": "М. Ардов. Легендарная Ордынка. - Глава XI.", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 3": {"Вопрос": "Автор вопроса в шутку назвал КАльмарскую унию ЕЮ народов. Эммануэль,\nАльфред и Людвиг - это тоже ОНА. Назовите ЕЕ двумя словами.", "Ответ": "Шведская семья.", "Комментарий": "Кальмарская уния - это объединение Швеции, Норвегии и Дании под властью\nпоследней. Во втором случае имеется в виду семья НОбелей - отец и два\nсына.", "Источник": "   1. Мнение автора вопроса.\n   2. http://ru.wikipedia.org/wiki/Кальмарская_уния\n   3. http://ru.wikipedia.org/wiki/Нобели", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 4": {"Вопрос": "Жан СагадЕев назвал свою группу \"Электро СУдорожная терапия\", так как в\nсвое время СДЕЛАЛ ЭТО. Милош Форман хотел СДЕЛАТЬ ЭТО еще в 1964 году,\nно не смог, так как посылку из США конфисковала таможня. Ответьте точно,\nчто такое \"СДЕЛАТЬ ЭТО\".", "Ответ": "Прочитать \"Пролетая над гнездом кукушки\".", "Зачет": "Прочитать \"Полет над гнездом кукушки\", прочитать [Кена] Кизи.", "Комментарий": "Идея наделить свое детище таким названием пришла Жану в голову во время\n\"закоса\" от армии, когда он узнал от людей, прошедших институт\nСербского, о существовании подобного способа лечения тяжелых умственных\nи нервных расстройств. Это решение окончательно закрепилось после\nпрочтения романа Кена Кизи \"Пролетая над гнездом кукушки\", где также\nупоминается данный способ врачевания. Переговоры о съемке фильма по\nкниге Кизи велись с Форманом еще в шестидесятых годах, однако тогда он\nне смог прочесть оригинал из-за конфискации книги на таможне. Поэтому\nфильм был снят только в 1975 году, уже после эмиграции Формана в США.", "Источник": "   1. http://ru.wikipedia.org/wiki/Э.С.Т.\n   2. http://ru.wikipedia.org/wiki/Пролетая_над_гнездом_кукушки_(фильм)", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 5": {"Вопрос": "В 1983 году малоизвестный голландский художник незадолго до радостного\nсобытия в его жизни иллюстрировал книгу об англичанине. Назовите имя\nэтого англичанина и фамилию этого художника.", "Ответ": "Робин, ван Перси.", "Комментарий": "Отец футболиста Робина ван Перси во время рождения сына иллюстрировал\nисторию про Робин Гуда, поэтому сын и получил такое имя.", "Источник": "http://www.robinvanpersie.ru/modules/pages/main/biography.html", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 6": {"Вопрос": "Роберт Асприн в качестве эпиграфов к главам своих произведений\nиспользует придуманные фразы с подписями различных известных личностей.\nФразу \"Мне нужно выбрать всего лишь несколько вещей\" фантаст приписал\nЕЙ. В ЕЕ коллекции картин был и портрет американского генерала Дугласа\nМакАртура. Назовите ЕЕ.", "Ответ": "[ИмЕльда] МАркос.", "Комментарий": "Экстравагантный стиль жизни жены президента Филиппин, по слухам, включал\nв себя миллионные шоппинг-туры в Нью-Йорк или Рим. Говоря прямо, Имельда\nбыла той еще шмотницей. Генерал Макартур командовал армией, освободившей\nФилиппины во время Второй мировой войны, поэтому Имельда хранила его\nпортрет в своей обширной коллекции, отдавая ему дань уважения.", "Источник": "   1. Р. Асприн. Мифо-наименования и из-вергения.\nhttp://www.flibusta.net/b/66043/read\n   2. http://elib.ru/Encycl/History/Sensation/sens27.html", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 7": {"Вопрос": "СептимАния - это историческая область во Франции, которая свое название\nполучила от вполне определенного ЕГО. Продолжение романа \"Экзорцист\"\nносит название \"ОН\". Назовите ЕГО одним словом.", "Ответ": "Легион.", "Комментарий": "Септимания получила свое название от седьмого легиона римской армии.\nНазвание романа отсылает к библейскому сюжету об Иисусе и бесноватом,\nкоторый на вопрос \"Как твое имя?\" ответил: \"Имя мне - легион\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Септимания\n   2. http://ru.wikipedia.org/wiki/Блэтти,_Уильям_Питер", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 8": {"Вопрос": "[Ведущему: отточия в цитате игнорировать!]\n   По ЕГО словам, чудес не бывает, так как это противоречит науке. В\n2007 году ОН подписал письмо с призывом ограничить клерикализАцию\nобщества. За это ОН был назван носителем советского духа, который\n(цитата) \"как джинн в бутылке, до сих пор хранится <...> у некоторых\nличностей\". Назовите ЕГО.", "Ответ": "[Виталий Лазаревич] Гинзбург.", "Комментарий": "Виталий Лазаревич Гинзбург - нобелевский лауреат в области физики и\nяростный противник увеличения влияния церкви на общество. В связи с\nприведенной в вопросе цитатой любопытно, что настоящая фамилия Лазаря\nЛагина - автора сказки \"Старик Хоттабыч\" - тоже Гинзбург.", "Источник": "   1. http://www.newizv.ru/lenta/2007-07-25/73410-pod-chju-dudku-pljashet-akademik-ginzburg.html\n   2. http://ru.wikipedia.org/wiki/Гинзбург,_Виталий_Лазаревич\n   3. http://ru.wikipedia.org/wiki/Письмо_десяти_академиков\n   4. http://ru.wikiquote.org/wiki/Виталий_Лазаревич_Гинзбург", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 9": {"Вопрос": "Федор Раззаков пишет, что когда в начале девяностых в России стали\nгибнуть криминальные авторитеты, СМИ заговорили о тайной организации под\nназванием \"Белая ОНА\". В том же абзаце Раззаков упоминает писателя.\nКакого?", "Ответ": "[Роберта Льюиса] Стивенсона.", "Комментарий": "Как и \"Черная стрела\" в одноименном романе Стивенсона, \"Белая стрела\"\nвершила возмездие там, где правосудие было бессильно. Однако белый цвет,\nпо мнению Раззакова, больше ассоциировался со справедливостью.", "Источник": "   1. Ф. Раззаков. Бандиты времен капитализма.\nhttp://www.flibusta.net/b/247974/read\n   2. http://ru.wikipedia.org/wiki/Чёрная_стрела", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 10": {"Вопрос": "[Ведущему: раздаточный материал надо свернуть в трубочку так, чтобы\nдлина трубочки была равна длине короткой стороны!]\n   (pic: 20140415.gif)\n   В посвященной ЭТОМУ статье Википедии говорится, что катализатором\nЭТОГО является, например, яд гюрзЫ. Назовите ЭТО двумя словами.", "Ответ": "Свертывание крови.", "Зачет": "Свертываемость крови.", "Комментарий": "Активные компоненты яда гюрзы ускоряют свертывание крови. Чтобы\nоблегчить вам взятие вопроса, мы свернули раздаточный материал, на\nкотором написано слово \"кровь\" в переводе на персидский.", "Источник": "   1. http://ru.wikipedia.org/wiki/Свёртывание_крови\n   2. https://translate.google.ru/#ru/fa/кровь", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 11": {"Вопрос": "Генрих Семирадский был недоволен тем, что его картину \"Христианская\nДирцЕя в цирке Нерона\", завершенную в 1897 году, называли иллюстрацией.\nОн отмечал, что идея картины была у него уже давно, и он даже делился\nею. С кем именно?", "Ответ": "С [Генриком] Сенкевичем.", "Комментарий": "Злые языки называли картину Семирадского иллюстрацией к роману \"Камо\nгрядеши?\", написанному тезкой художника Сенкевичем.", "Источник": "http://ru.wikipedia.org/wiki/Христианская_Дирцея_в_цирке_Нерона", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 12": {"Вопрос": "Довольно большой процент жителей Суринама составляют яванцы. В\nобъяснении этого факта упоминается ОНА, произошедшая в Суринаме в 1863\nгоду. Назовите ЕЕ двумя словами.", "Ответ": "Отмена рабства.", "Комментарий": "Негры-рабы после освобождения не захотели трудиться на плантациях бывших\nбелых господ, и для этой цели плантаторам пришлось нанимать дешевые\nрабочие руки в странах Азии. Ява, как и Суринам, была голландской\nколонией, поэтому большое количество выходцев с этого острова легко\nобъяснимо.", "Источник": "http://en.wikipedia.org/wiki/Suriname", "Автор": "Серафим Шибанов (Москва)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "В числе искушений, подстерегающих писателя, Дмитрий Громов и Олег\nЛадЫженский называют желание, добившись успеха, ничего не делать самому.\nЭтот порок они называют \"плагиаторством\". В одном из слов предыдущего\nпредложения мы заменили две буквы. Напишите это слово в исходном виде.", "Ответ": "Плантаторством.", "Комментарий": "Писатель набирает себе \"литературных негров\", а сам становится\n\"плантатором\".", "Источник": "Г.Л. Олди. Десять искушений матерого публиканта.\nhttp://www.flibusta.net/b/169934/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 2": {"Вопрос": "В романе Шарлотты Бронте \"Городок\" рассказывается о несчастной любви\nучительницы ЛюсИ Сноу к своему коллеге Полю Эммануэлю. По одной из\nверсий, роман является автобиографическим, что косвенно подтверждается\nзапретом, который соблюдался вплоть до смерти Бронте. Ответьте как можно\nточнее, в чем заключался этот запрет.", "Ответ": "Запрет переводить роман на французский язык.", "Зачет": "Запрет издавать роман во Франции.", "Комментарий": "По распространенной версии, роман написан по мотивам реальных событий,\nпережитых Бронте во время обучения и работы в Брюсселе. Прототип Поля\nЭммануэля был еще жив, поэтому Бронте боялась разрушить его личную\nжизнь.", "Источник": "В. Ивашева. Английский реалистический роман XIX века в его современном\nзвучании. - М.: Художественная литература, 1974.", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 3": {"Вопрос": "В одном сериале приводится версия, согласно которой ОНА была\nсверхъестественным существом, вдохновлявшим многих известных людей -\nправда, не слишком долго. Назовите ЕЕ двумя словами.", "Ответ": "Зеленая фея.", "Зачет": "Зеленая муза.", "Комментарий": "В мистическом сериале \"Гримм\" приводится версия, что зеленая фея - не\nпросто персонификация абсента, а сверхъестественное существо. Но долгое\nобщение с ней чревато последствиями - ван Гог не даст соврать.", "Источник": "Сериал \"Гримм\", s02e20.", "Автор": "Екатерина Сосенко (Тюмень)"}, "Вопрос 4": {"Вопрос": "Дуплет. Два вопроса, ответы на которые на письме различаются лишь одной\nбуквой!\n   1. Великое множество неприятностей, постигших кого-либо в расплату за\nего неблаговидное поведение, американцы называют неологизмом. Каким?\n   2. Создатели ЭТОГО вдохновлялись культовым фильмом \"Смертельные гонки\n2000\". Каким неологизмом названо ЭТО?", "Ответ": "   1. Karmageddon.\n   2. Carmageddon.", "Комментарий": "Во втором случае речь идет о компьютерном гоночном симуляторе\n\"Carmageddon\" [кармагеддОн], а в первом - о персональном АрмагеддОне,\nначавшемся из-за чьей-то плохой кармы. Ответы звучат одинаково и\nразличаются лишь первой буквой - в первом случае \"k\" [кей], а во втором\n\"c\" [си].", "Источник": "   1. https://twitter.com/dudictionary/status/494436001990078464/\n   2. http://ru.wikipedia.org/wiki/Carmageddon", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 5": {"Вопрос": "(pic: 20140416.jpg)\n   Перед вами шуточный чайник под названием \"ИКС\". \"Наполеон\" и \"Жуков\"\n- это тоже ИКСЫ. Какое слово латинского происхождения мы заменили ИКСОМ?", "Ответ": "Экстраверт.", "Комментарий": "Повышенная тяга к общению и страсть к большим компаниям представлена в\nвиде нескольких горлышек у чайника. \"Наполеон\" и \"Жуков\" - это названия\nсоционических типов, сенсорно-этического и сенсорно-логического\nэкстраверта соответственно.", "Источник": "   1. https://www.facebook.com/photo.php?fbid=713302872039696\n   2. http://www.socionika.info/tips.html", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 6": {"Вопрос": "Прослушайте двустишие, в котором мы два слова заменили одним", "Ответ": "Pink Floyd'у.", "Зачет": "Пинк Флойду.", "Комментарий": "Это двустишие сопровождает рисунок, изображающий дисперсию света с\nобложки альбома \"Dark side of the moon\" [дак сайд оф зе мун] группы\n\"Pink Floyd\". Название группы в двустишии заменено Ньютоном, который,\nкстати, тоже изучал дисперсию света.", "Источник": "http://webdiscover.ru/154946.html", "Автор": "Дмитрий Корогодов и Екатерина Афанасьева (Воронеж)"}, "Вопрос 7": {"Вопрос": "   <раздатка>\n   S-шея\n   </раздатка>\n   В последнее время врачи часто диагностируют неврологический синдром,\nвозникающий из-за длительного наклона головы, смещения центра тяжести и\nрезкого увеличения нагрузки на шею. В названии этого синдрома на\nраздаточном материале мы пропустили две разные буквы. Напишите их.", "Ответ": "MS.", "Зачет": "SM.", "Комментарий": "Это расстройство получило название \"SMS-шея\" [эс-эм-эс-шея], так как\nчасто возникает из-за характерного положения шеи и головы при наборе\nSMS.", "Источник": "http://www.medznayka.ru/news-meditsina/nevrologiya/opasnaya-bolezn-sovremennosti-sindrom-sms-shei.php", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 8": {"Вопрос": "На одной карикатуре изображена галерея, в которой на стенах вместо\nкартин висят ОНИ, но посетители на НИХ не смотрят. Назовите ИХ.", "Ответ": "QR-коды.", "Комментарий": "На карикатуре посетители смотрят в экраны мобильных устройств, которые\nсчитали информацию с QR-кодов на стене, преобразовав их в картины.", "Источник": "(pic: 20140417.jpg)", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 9": {"Вопрос": "По словам Клайва Льюиса, ПРОПУСК - значит радоваться бесконечному\nнастоящему, где ничто еще не ушло и ничто не придет. \"ПРОПУСК\" - часть\nназвания известного произведения. Заполните пропуск двумя словами,\nначинающимися на одну и ту же букву.", "Ответ": "Быть богом.", "Комментарий": "Клайв Льюис, автор \"Хроник Нарнии\", известен также своими богословскими\nработами. \"Трудно быть богом\" - роман братьев Стругацких.", "Источник": "   1. К. Льюис. Письма к Малькольму.\nhttp://www.flibusta.net/b/283710/read\n   2. А. Стругацкий, Б. Стругацкий. Трудно быть богом.\nhttp://www.flibusta.net/b/93872/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 10": {"Вопрос": "В одной из сказок Фрэнка Баума фигурирует город Нарния, по дороге к\nкоторому Лев исколол себе все лапы. Какие две буквы мы заменили в\nпредыдущем предложении?", "Ответ": "Те.", "Комментарий": "Один из городов страны Оз назывался Терния, потому что в его\nокрестностях росло много колючек. Смелый Лев, пробираясь в этот город,\nисколол себе лапы.", "Источник": "Л.Ф. Баум. Пропавшая Принцесса Страны Оз.\nhttp://www.flibusta.net/b/235164/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 11": {"Вопрос": "Героиня Томаса Манна путала слово \"ИКС\" с другим словом, так как\nсчитала, что ИКСЫ притягивают к себе деньги. Назовите ИКСА.", "Ответ": "Магнат.", "Комментарий": "Героиня вместо \"магната\" употребляла слово \"магнит\", считая, что магнаты\nпритягивают деньги.", "Источник": "Т. Манн. Волшебная гора. http://www.flibusta.net/b/69003/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 12": {"Вопрос": "Статья на одном из туристических сайтов утверждает, что сравнение ПЕРВЫХ\nсо ВТОРЫМ особенно уместно, если вспомнить многочисленные эпидемии чумы\nв городе. Назовите ПЕРВЫХ и ВТОРОГО.", "Ответ": "Гондольеры и Харон.", "Комментарий": "Во время эпидемий чумы в Венеции гондольеры часто перевозили мертвецов,\nуподобляясь Харону, перевозившему души умерших через Стикс.", "Источник": "http://italy.tyrist.ru/16/859_1.html", "Автор": "Максим Мерзляков (Воронеж)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Прослушайте список ИКСОВ Бухареста: МихАя ВОдэ, ПатриАрхии, РАду ВОдэ,\nКотрочЕнь, СпирЕй, ВэкэрЕшть и Святого Георгия. Какое слово мы заменили\nИКСОМ?", "Ответ": "Холм.", "Комментарий": "Румыны очень гордятся своим родством с римлянами. Считается, что\nБухарест, как и Рим, был построен на семи холмах, названия которых\nприведены в вопросе.", "Источник": "http://ru.wikipedia.org/wiki/Бухарест", "Автор": "Александр Логинов (Винница)"}, "Вопрос 2": {"Вопрос": "По мнению Марка Твена, некоторые шутки вполне уместно классифицировать\nпо НИМ. Один из НИХ был назван в честь австралийского горного хребта.\nНазовите ИХ двумя словами.", "Ответ": "Геологические периоды.", "Комментарий": "По мнению Твена, встречаются шутки настолько древние, что их можно\nклассифицировать по геологическим периодам. В 2004 году Международный\nсоюз геологических наук признал эдиакАрий (последний период\nнеопротерозОйской эры) - первый новообозначенный период за сто тридцать\nлет, названный по ЭдиакАрским горам в Австралии. Некоторые другие\nгеологические периоды также названы в честь гор - например, Юрский или\nкембрИйский.", "Источник": "   1. М. Твен. Янки из Коннектикута при дворе короля Артура.\nhttp://www.flibusta.net/b/280435/read\n   2. http://ru.wikipedia.org/wiki/Геологический_период\n   3. http://ru.wikipedia.org/wiki/Эдиакарий\n   4. http://ru.wikipedia.org/wiki/Эдиакары_(горы)", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 3": {"Вопрос": "Героиня книги, увидевшей свет в 1947 году, пишет, что никто не смел\nоказать ее семье помощь из-за АЛЬФ. Аль-СадИру и АльфЕкку тоже можно\nназвать АЛЬФАМИ. Назовите АЛЬФЫ двумя словами.", "Ответ": "Желтые звезды.", "Комментарий": "В 1947 году вышел \"Дневник Анны Франк\". Девочка пишет о том, как ее\nсемья, нагруженная вещами, переселялась из одного дома в другой.\nОкружающие и рады были бы помочь, но их пугали желтые звезды, нашитые на\nодежду. Аль-Садира - это эпсилон Эридана, а Альфекка - альфа Северной\nКороны. Обе звезды, как и Солнце, являются желтыми карликами.", "Источник": "   1. А. Франк. Убежище. Дневник в письмах: 12 июня 1942 - 1 августа\n1944. http://www.flibusta.net/b/157743/read\n   2. http://ru.wikipedia.org/wiki/Эпсилон_Эридана\n   3. http://ru.wikipedia.org/wiki/Альфа_Северной_Короны\n   4. http://ru.wikipedia.org/wiki/Жёлтый_карлик", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 4": {"Вопрос": "В объяснении старинного скандинавского обычая не гасить на ночь свет\nупоминается ОН. \"ОН\" стал названием ресторана, который расположен в\nздании театра имени... Кого?", "Ответ": "[Владимира Владимировича] Маяковского.", "Комментарий": "Обычай сохранился с тех времен, когда лампа в окне служила маяком для\nрыбацких лодок. Ресторан \"Маяк\" расположен в здании театра имени\nМаяковского.", "Источник": "   1. Ю. Теорин. Мертвая зыбь. http://www.flibusta.net/b/221169/read\n   2. http://ru.wikipedia.org/wiki/Маяк_(ресторан)", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 5": {"Вопрос": "Герой Янки МАвра в джунглях застрелил охотившуюся кобру, объяснив свой\nпоступок ЭТИМИ ДВУМЯ СЛОВАМИ. Другой герой произнес ЭТИ ДВА СЛОВА, сидя\nв ресторане. Напишите их.", "Ответ": "Птичку жалко!", "Зачет": "Жалко птичку!", "Комментарий": "Кобра охотилась на птичку, которую пожалел сердобольный герой. В\n\"Кавказской пленнице\" Шурика тоже опечалила судьба птички из\nрассказанного ему тоста.", "Источник": "   1. Я. Мавр. Амок. http://www.flibusta.net/b/36293/read\n   2. http://www.youtube.com/watch?v=cjOsrx4vKVI", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 6": {"Вопрос": "В романе Максима КАнтора описывается Академия Свободного Творчества\nМосковского Авангарда. Утверждается, что набор студентов в это учебное\nзаведение был проведен ОЧЕНЬ БЫСТРО. Какие три слова мы заменили словами\n\"ОЧЕНЬ БЫСТРО\"?", "Ответ": "На одном дыхании.", "Комментарий": "Сокращенное название академии - АСТМА. Отсюда и каламбур с набором\nстудентов.", "Источник": "М. Кантор. Учебник рисования. http://www.flibusta.net/b/260402/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 7": {"Вопрос": "Джозеф АмАто считает, что история европейской индустриальной революции -\nэто в том числе история ЕЕ, произведенной в огромных количествах. Даже\nслово \"industry\" [Индастри] Амато считает показательным. Назовите ЕЕ\nодним словом.", "Ответ": "Пыль.", "Зачет": "Dust.", "Комментарий": "Книга Амато так и называется - \"История мелкой и незаметной пыли\". Автор\nсчитает, что само понятие пыли стало значимым в эпоху промышленной\nреволюции - резко увеличилось ее количество и изменился качественный\nсостав. Этот тезис в книге подкрепляется языковой игрой - ведь в слове\n\"industry\" можно найти \"dust\" [даст] - \"пыль\".", "Источник": "Ароматы и запахи в культуре. - Книга первая. - М.: НЛО, 2010. - С. 581.", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 8": {"Вопрос": "Героиня повести Астрид Линдгрен, поругавшись с мужем, называет себя\nАЛЬФОЙ, которая портит жизнь близким. Назовите АЛЬФУ словом с двумя\nкорнями.", "Ответ": "Домомучительница.", "Комментарий": "Интересно, что повесть была написана раньше, чем цикл про Малыша и\nКарлсона, и колоритное слово, обозначающее фрекен Бок, оказалось\nсамоцитатой.", "Источник": "   1. А. Линдгрен. Кати в Париже. http://www.flibusta.net/b/291865/read\n   2. http://ru.wikipedia.org/wiki/Линдгрен,_Астрид", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 9": {"Вопрос": "Назовите российский областной центр, который обладает той же\nособенностью, что и город ЛибЕтра, в котором, по преданию, были\nзахоронены останки Орфея.", "Ответ": "Курск.", "Комментарий": "С момента захоронения Орфея в окрестностях города слаще всего поют\nсоловьи. В России самые лучшие соловьи происходят из окрестностей\nКурска.", "Источник": "   1. Р. Грейвс. Мифы Древней Греции.\nhttp://www.flibusta.net/b/300722/read\n   2. http://ru.wikipedia.org/wiki/Курский_соловей_(фразеологизм)", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 10": {"Вопрос": "Герой Харуки Мураками терзается угрызениями совести. Подруга-тинэйджер\nзаявляет, что внутри героя сидит ОН. ОН был создан японской компанией\n\"Namco\" [нЭмко]. Назовите ЕГО.", "Ответ": "Пакман.", "Зачет": "Пак-ман; Пакмэн; Пак-мэн; Пэкмэн; Пэк-мэн; Pac-Man; Pacman.", "Комментарий": "По мнению подруги, ПАкман ест героя изнутри. Пакман появился как раз в\nЯпонии в конце 1970-х годов. \"Namco\" - популярный разработчик видеоигр.", "Источник": "   1. Х. Мураками. Дэнс, дэнс, дэнс.\n   2. http://ru.wikipedia.org/wiki/Pac-Man", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 11": {"Вопрос": "(pic: 20140418.jpg)\n   Внимание, вопрос, который изменит ваше представление о реальности!\n   В юмористическом комиксе \"Краткая классификация овец\" фигурируют,\nнапример, овца-альбинос, овца-мизантроп и овца-частушечник. На розданном\nвам изображении мы сделали два пропуска. Заполните второй пропуск двумя\nсловами.", "Ответ": "Разрыв шаблона.", "Зачет": "Разрыв-шаблона.", "Комментарий": "На первом рисунке изображена овца-шаблон, на втором -\nовца-разрыв-шаблона.", "Источник": "   1. http://www.flickr.com/photos/tavlla/8148284113/\n   2. https://twitter.com/penciled_sheep/status/264471668779528192/photo/1", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 12": {"Вопрос": "Американский невролог Оливер Сакс упомянул ЕГО, рассказывая об успешном\nслучае излечения больного от кататонИческого ступора. ЕГО именем назван\nодин из сортов бурбона многолетней выдержки. Назовите ЕГО.", "Ответ": "Рип ван Винкль.", "Комментарий": "КататонИя - двигательное расстройство, характеризующееся продолжительным\n(иногда многолетним) ступором. Излечившегося больного невролог Оливер\nСакс сравнил с проснувшимся Рипом ван Винклем. Бурбон - разновидность\nамериканского виски.", "Источник": "   1. О. Сакс. Пробуждения. http://www.flibusta.net/b/336924/read\n   2. http://en.wikipedia.org/wiki/Pappy_Van_Winkle's_Family_Reserve", "Автор": "Максим Мерзляков (Воронеж)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "Характерный цвет, в который ОНА традиционно окрашена, запатентован под\nназванием \"грузинский зеленый\". Назовите ЕЕ двумя словами, начинающимися\nна одну и ту же букву.", "Ответ": "Бутылка \"Боржоми\".", "Зачет": "Бутылка \"Боржома\", бутылка \"Боржом\".", "Комментарий": "\"Боржоми\" традиционно разливается в бутылки голубовато-зеленого цвета.\nЭтот оттенок имеет свое собственное название, напоминающее о родине\nзнаменитой минеральной воды.", "Источник": "http://www.borjomi.com/ru/water/facts.php", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 2": {"Вопрос": "По одной из версий, прозвище \"сыны грома\", которое носили два апостола,\nбыло получено из-за отождествления с НИМИ. В ИХ честь были названы\nобъекты, расположенные на расстоянии восемнадцати световых лет друг от\nдруга. Назовите ИХ.", "Ответ": "Кастор и Поллукс.", "Зачет": "Кастор и Полидевк; Диоскуры.", "Комментарий": "Греческие христиане отождествляли сыновей Матвея с близнецами Диоскурами\n- сыновьями Зевса, символами которого были гром и молния. Звезды КАстор\nи ПОллукс - альфа и бета Близнецов - находятся на расстоянии\nвосемнадцати световых лет друг от друга.", "Источник": "   1. http://dic.academic.ru/dic.nsf/ruwiki/1749974/\n   2. Р. Грейвс. Царь Иисус. http://www.flibusta.net/b/131185/read\n   3. http://ru.wikipedia.org/wiki/Кастор_(звезда)\n   4. http://ru.wikipedia.org/wiki/Поллукс_(звезда)", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 3": {"Вопрос": "Объединенные в конце десятого века территории не имели между собой\nсухопутных границ. Этот факт особо подчеркивается в статье, посвященной\nпоявившемуся спустя примерно тысячу лет изобретению. Назовите это\nизобретение.", "Ответ": "Bluetooth.", "Зачет": "Блютус.", "Комментарий": "Название технологии \"блютус\" было дано в честь Харальда Синезубого,\nобъединившего Данию и Норвегию. При этом сухопутных границ эти страны не\nимели, да и сейчас не имеют, так что Харальд действовал на расстоянии,\nкак и \"блютус\".", "Источник": "http://www.rusyaz.ru/is/ns/bluetooth.html", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 4": {"Вопрос": "Пеппи Длинныйчулок с этой целью принимала специальные пилюли, полученные\nот старого индейского вождя. Назовите того, кто с той же целью ушел из\nдома.", "Ответ": "Питер Пэн.", "Комментарий": "Пеппи Длинныйчулок тоже не хотела взрослеть, поэтому сидела на\nтаблетках. Питер Пэн убежал из дома и поселился сначала в КенсингтОнских\nсадах с феями, а потом и в Нетландии.", "Источник": "   1. А. Линдгрен. Пеппи Длинныйчулок.\nhttp://www.flibusta.net/b/279153/read\n   2. http://ru.wikipedia.org/wiki/Питер_Пэн_(персонаж)", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 5": {"Вопрос": "В одной юмористической миниатюре ИКС является автором книги \"Легкий\nспособ похудеть\". На самом деле ИКС тяжелый. Какое слово мы заменили\nИКСОМ?", "Ответ": "Тантал.", "Комментарий": "Тантал в подземном царстве Аида страдал от невозможности съесть или\nвыпить то, что находилось совсем рядом с ним. Тантал относится к тяжелым\nметаллам, так как обладает большой атомной массой.", "Источник": "   1. http://www.netslova.ru/matveev/aich2.html#18\n   2. http://ru.wikipedia.org/wiki/Тантал_(элемент)", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 6": {"Вопрос": "Для обозначения настенных рисунков, расположенных на большой высоте, в\nсловаре американского сленга используется неологизм, который на одну\nбукву длиннее реально существующего слова. Напишите этот неологизм.", "Ответ": "Giraffiti.", "Комментарий": "Неологизм \"giraffiti\" [джирЭфити] обозначает граффити для жирафов.", "Источник": "https://twitter.com/dudictionary/status/493811884920152064/", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 7": {"Вопрос": "Александр Чудаков описывает поселение под названием Китай-город,\nоснованное ссыльными прямо в степи. Какие две буквы мы заменили в\nпредыдущем предложении?", "Ответ": "оп.", "Комментарий": "Поселение называлось Копай-город, потому что в голой степи для жилья\nможно было только накопать землянок.", "Источник": "А. Чудаков. Ложится мгла на старые ступени.\nhttp://www.flibusta.net/b/254729/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 8": {"Вопрос": "В войске византийского полководца ВелизАрия значительно реже возникали\nэпидемии дизентерии, характерные в то время для летних походов.\nВелизарий называл самым опасным противником степного волка и делал всё,\nчтобы ему противостоять. Какие два слова мы заменили в предыдущем\nпредложении?", "Ответ": "Повелителя мух.", "Комментарий": "Велизарий, опережая свое время, связывал распространение эпидемий с\nантисанитарией и считал, что Вельзевул, повелитель мух, самый опасный\nвраг войска. Поэтому в войске Велизария тщательно соблюдалась гигиена,\nчто положительно сказывалось на состоянии личного состава. Замена\nоснована на двух культовых романах нобелевских лауреатов - \"Повелителя\nмух\" Уильяма Голдинга и \"Степного волка\" Германа Гессе.", "Источник": "   1. Р. Грейвс. Князь Велизарий. http://www.flibusta.net/b/182811/read\n   2. http://ru.wikipedia.org/wiki/Повелитель_мух\n   3. http://ru.wikipedia.org/wiki/Степной_волк_(роман)", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 9": {"Вопрос": "\"ИКС\" - название напитка, в котором слоями расположены апельсиновый сок\nи кофе. ИКС фигурирует в другом названии, известном с конца XIX века.\nНазовите ИКСА.", "Ответ": "Шмель.", "Комментарий": "Напиток получил название за слоистую черно-оранжевую структуру,\nнапоминающую окрас шмеля. \"Полет шмеля\" - оркестровая интермедия,\nсочиненная Римским-КОрсаковым в конце XIX века.", "Источник": "   1. http://lady.mail.ru/cocktail/8969-shmel-bezalkogolnyj/\n   2. http://ru.wikipedia.org/wiki/Полёт_шмеля", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 10": {"Вопрос": "В первые годы эксплуатации самолеты Ту-154 в основном простаивали на\nземле из-за недоработок. За это Ту-154 получил прозвище \"ОНА\". Назовите\nЕЕ словом, пишущимся через дефис.", "Ответ": "Царь-тушка.", "Комментарий": "Название было дано по аналогии с Царь-пушкой, которая никогда не\nстреляла.", "Источник": "http://lurkmore.to/Ту-154", "Автор": "Дмитрий Корогодов и Екатерина Афанасьева (Воронеж)"}, "Вопрос 11": {"Вопрос": "   <раздатка>\n   ___ is not ___\n   </раздатка>\n   Перед вами цитата из песни группы \"Flobots\" [флОботс], в которой\nговорится о том, что народ не одобряет политику государства. Заполните\nлюбой из пропусков в этой цитате.", "Ответ": "us.", "Зачет": "US, U.S., USA, U.S.A.", "Комментарий": "Полностью цитата звучит как: \"U.S. is not us\", [ю-эс из нот ас], т.е.\n\"США - это не мы\".", "Источник": "http://rapgenius.com/Flobots-same-thing-lyrics", "Автор": "Али Байчибаев (Краснодар)"}, "Вопрос 12": {"Вопрос": "Вскоре после того, как в Сан-Диего началось строительство института\nмозга при Калифорнийском университете США, журнал \"New Yorker\"\n[нью-йОркер] сообщил о том, что в стране выросли продажи ЕЕ. Назовите ЕЕ\nсловом латинского происхождения.", "Ответ": "Фольга.", "Комментарий": "Тысячи обывателей спешили сделать шапочки из фольги, чтобы защититься от\nвредного воздействия злодеев-ученых.", "Источник": "   1. http://www.kommersant.ru/doc/2209002\n   2. http://ru.wikipedia.org/wiki/Фольга", "Автор": "Екатерина Клюкина (Псков)"}}, {"name": "6 тур", "Вопрос 1": {"Вопрос": "В \"Илиаде\" описаны изготовленные Гефестом ОНИ, которые могли\nсамостоятельно приходить на собрания богов. В другом описании во время\nИХ перемещения сосны ломались подобно тростнику. Назовите ИХ одним\nсловом.", "Ответ": "Треножники.", "Комментарий": "Как видим, Гомер в своем описании на две с половиной тысячи лет опередил\nГерберта Уэллса.", "Источник": "   1. Гомер. Илиада. http://www.flibusta.net/b/322377/read\n   2. Г. Уэллс. Война миров. http://www.flibusta.net/b/77702/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 2": {"Вопрос": "(pic: 20140419.jpg)\n   На раздаточном материале ХасИма - один из островов Страны Восходящего\nСолнца. За характерный внешний вид остров имеет прозвище, в переводе\nозначающее \"ИКС\". Известный ИКС тоже имеет отношение к восходящему\nсолнцу. Какое слово мы заменили ИКСОМ?", "Ответ": "Крейсер.", "Комментарий": "Если смотреть на остров с моря, то он напоминает военный корабль -\nнапример, крейсер. Крейсер \"Аврора\" назван в честь богини утренней зари.", "Источник": "   1. http://ru.wikipedia.org/wiki/Хасима_(остров)\n   2. http://ru.wikipedia.org/wiki/Аврора", "Автор": "Игорь Демьянцев (Гомель)"}, "Вопрос 3": {"Вопрос": "Как известно, газ - это разновидность ЕГО. ОН фигурирует и в названии\nстроящегося азиатского газопровода. Какими двумя словами назван этот\nгазопровод?", "Ответ": "Шелковый путь.", "Комментарий": "Газ - это ткань на основе шелковых нитей. Газопровод \"Шелковый путь\"\nбудет транспортировать газ из Ирана в Китай, хотя, судя по названию,\nлогичнее было бы наоборот, конечно.", "Источник": "   1. http://www.alinasilk.ru/silk.htm\n   2. http://ru.wikipedia.org/wiki/Шёлковый_путь_(газопровод)", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 4": {"Вопрос": "В июне 2013 года появилось сообщение о том, что американские\nправоохранительные органы конфисковали около одиннадцати долларов у\nмужчины, который хотел потратить их на покупку наркотиков. Правда,\nмеханизм конфискации остался неясным. Какое слово мы заменили в этом\nвопросе?", "Ответ": "Биткоинов.", "Зачет": "Биткойнов.", "Комментарий": "Электронную криптовалюту удалось изъять впервые за всю историю ее\nсуществования. Правда, из сообщения об этом не совсем понятно, как\nименно чиновникам удалось это сделать.", "Источник": "http://www.dailydot.com/business/11-bitcoins-seized-government-dea/", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 5": {"Вопрос": "По легенде, для создания ПЕРВОЙ Бог использовал ВТОРОЙ вместо глины. В\n\"ПЕРВОЙ\" тоже можно найти \"ВТОРОЙ\". Какие слова мы заменили ПЕРВОЙ и\nВТОРЫМ?", "Ответ": "Лилит, ил.", "Комментарий": "По легенде, до Евы Бог сотворил первую женщину - Лилит, использовав\nгрязный ил вместо глины. Впоследствии Лилит стала демонессой. В имени\n\"Лилит\" тоже можно увидеть \"ил\".", "Источник": "Р. Грейвс. Иудейские мифы. Книга Бытия.\nhttp://www.flibusta.net/b/230916/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 6": {"Вопрос": "В брачном контракте двукратного ИКСА Чарльза СИмони содержится запрет\nстановиться ИКСОМ в третий раз. С 2007 года ИКСАМ разрешено то, что на\nданный момент совершалось всего триста семьдесят раз. Назовите ИКСА\nдвумя словами.", "Ответ": "Космический турист.", "Комментарий": "Чарльз Симони уже дважды был в космосе в качестве туриста, и жена не\nхочет отпускать мужа в опасное (и дорогое) путешествие в третий раз. С\n2007 года за скромную доплату в пятнадцать миллионов долларов\nкосмические туристы могут выйти в открытый космос. Всего на данный\nмомент люди выходили в открытый космос триста семьдесят раз - в основном\nс целью устранения мелких неисправностей корабля.", "Источник": "   1. http://ru.wikipedia.org/wiki/Симони,_Чарльз\n   2. http://ru.wikipedia.org/wiki/Космический_туризм\n   3. http://ru.wikipedia.org/wiki/Списки_выходов_в_открытый_космос", "Автор": "Игорь Демьянцев (Гомель)"}, "Вопрос 7": {"Вопрос": "Блиц.\n   1. В экранизированной пьесе ОНА заявляет, что вышла замуж за опасного\nсумасшедшего только из чувства долга. Назовите ЕЕ.\n   2. \"ОНА\" - название фильма ужасов, посвященного венгерке ЭржЕбет\nБАтори. Назовите ЕЕ.\n   3. ЕЕ девичья фамилия - де МонтрЕй, а в одном произведении ЕЕ\nсравнивают с Прозерпиной, похищенной владыкой Ада. Назовите ЕЕ.", "Ответ": "   1. Баронесса Мюнхгаузен.\n   2. \"Графиня Дракула\".\n   3. Маркиза де Сад.", "Комментарий": "Третье произведение - пьеса Юкио Мисимы \"Маркиза де Сад\", посвященное\nжене знаменитого аристократа. Первое - пьеса Григория ГОрина \"Тот самый\nМюнхгаузен\". Эржебет Батори любила, например, принимать ванны из крови\nмолодых девушек, чем и обусловлено название фильма.", "Источник": "   1. Г. Горин. Тот самый Мюнхгаузен.\nhttp://www.flibusta.net/b/74170/read\n   2. http://ru.wikipedia.org/wiki/Графиня_Дракула\n   3. http://ru.wikipedia.org/wiki/Батори,_Елизавета\n   4. Ю. Мисима. Маркиза де Сад. http://www.flibusta.net/b/149814/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 8": {"Вопрос": "Весной нынешнего года один учитель использовал ЭТО для поддержания\nдисциплины в классе. После каждого нарушения порядка он писал на доске\nновое имя. Назовите ЭТО как можно точнее, использовав слово английского\nпроисхождения.", "Ответ": "Спойлер \"Игры престолов\".", "Зачет": "Спойлер \"Песни льда и пламени\", спойлер [книг] Джорджа Мартина.", "Комментарий": "Учитель сообщил классу, что читал все книги Джорджа Мартина, которые\nлегли в основу сериала \"Игра престолов\". За каждое нарушение дисциплины\nпреподаватель писал на доске по одному имени героя, который по сюжету\nпогибал следующим. Чтобы сохранить интригу при просмотре, ученики были\nвынуждены вести себя прилично.", "Источник": "http://metro.co.uk/2014/03/22/maths-teacher-threatens-game-of-thrones-spoilers-instead-of-detention-for-naughty-students-4672818/", "Автор": "Илья Токарев (Заречный)"}, "Вопрос 9": {"Вопрос": "Подброшенный в гнездо кукушонок, как правило, очень громко кричит, из-за\nчего приемные родители вынуждены давать ему больше пищи. Говоря об этом,\nРичард Докинз упоминает слово французского происхождения. Напишите это\nслово.", "Ответ": "Шантаж.", "Зачет": "Шантажист, шантажирует и другие однокоренные слова.", "Комментарий": "По одной из версий, кукушонок шантажирует приемных родителей, как бы\nугрожая своим криком привлечь к гнезду хищников. Вот птицы и откупаются\nот подкидыша.", "Источник": "Р. Докинз. Эгоистичный ген. http://www.flibusta.net/b/184841/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 10": {"Вопрос": "Принц из сказки ЭдИт НЕсбит в связи с банкротством родителей устроился\nработать ИКСОМ в высокий королевский дворец соседнего государства. Через\nнекоторое время он женился на принцессе, восстановив тем самым свой\nстатус. Назовите ИКСА.", "Ответ": "Лифтер.", "Комментарий": "Принц сначала утратил свой социальный статус, а потом восстановил его.\nВсё это несколько напоминает социальный лифт.", "Источник": "Э. Несбит. Заговоренная жизнь. http://www.flibusta.net/b/298750/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 11": {"Вопрос": "Любопытно, что на момент принятия закона 1891 года границы известной\nобласти не были официально определены. Когда через семнадцать лет это\nопределение все-таки состоялось, в приграничных областях забурлили\nпротесты. О какой области идет речь?", "Ответ": "Шампань.", "Комментарий": "Согласно закону 1891 года, шампанским может называться только игристое\nвино, произведенное в провинции Шампань из винограда, который\nпроизрастал на территории данной провинции. Однако границы Шампани не\nбыли очерчены официально, поэтому после первой попытки определить эту\nтерриторию виноделы из областей, которые не попали в границы Шампани,\nустроили протесты - разбили миллионы бутылок благородного напитка. Слово\n\"забурлили\" может послужить подсказкой, позволяющей отобрать Шампань от\nдругих винодельческих территорий.", "Источник": "http://edition.cnn.com/2007/LIVING/06/29/floss.champagne/", "Автор": "Егор Цалкович (Москва)"}, "Вопрос 12": {"Вопрос": "Пытаясь рационально объяснить известную историю, Геродот писал, что ЕГО\nплод по сладости напоминает финик и используется для приготовления\nкрепкого вина. Назовите ЕГО.", "Ответ": "Лотос.", "Комментарий": "Упоминанием о вине Геродот пытается рационально объяснить легенду о том,\nчто съевший плод лотоса забывает свою родину навсегда. С лотофагами в\nсвоих странствиях сталкивался, например, Одиссей.", "Источник": "   1. Р. Грейвс. Мифы Древней Греции.\nhttp://www.flibusta.net/b/300722/read\n   2. http://war-ellada.narod.ru/literat/herodot_104.html", "Автор": "Максим Мерзляков (Воронеж)"}}, {"name": "Перестрелка", "Вопрос 1": {"Вопрос": "Герой одной сказки - шкипер, которому всегда дул попутный ветер.\nПоговаривали даже, что в какую сторону шкипер повернет ЕЕ - туда ветер и\nподует. Назовите ЕЕ абсолютно точно.", "Ответ": "Зюйдвестка.", "Комментарий": "Зюйдвестка - непромокаемая шляпа, надеваемая моряками в непогоду.\nНазвание она получила от юго-западного ветра.", "Источник": "\"Подарок тролля\" (сборник). http://www.flibusta.net/b/333465/read#t10", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 2": {"Вопрос": "В ИХ популяризации важную роль сыграл король Яков VI. Один из НИХ\nизображен на этикетке виски, созданного Джеймсом БьЮкененом. Назовите ИХ\nсловом, пишущимся через дефис.", "Ответ": "Скотч-терьеры.", "Комментарий": "Яков VI - шотландский король, сыгравший важную роль в появлении и\nраспространении породы скотч-терьеров. В принципе, довольно логично, что\nна бутылке шотландского виски (скотча) изображен скотч-терьер. Правда,\nон изображен там не один, а в компании с вест-хайленд-уайт-терьером -\nотсюда и название виски \"Блэк энд Уайт\".", "Источник": "   1. http://www.winestyle.ru/products/Black-White.html\n   2. http://en.wikipedia.org/wiki/Scottish_Terrier", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 3": {"Вопрос": "Герой Кристофера Бакли одел нанятых людей в деловые костюмы, приказал\nимитировать страшную занятость и таким образом создал иллюзию\nработающего общественного фонда, которого на самом деле не существовало.\nПоскольку всё это происходило на границе штата Вирджиния, в авторском\nописании фигурировал ПЕРВЫЙ-на-ВТОРОМ. Какие созвучные имена собственные\nмы заменили ПЕРВЫМ и ВТОРЫМ?", "Ответ": "Потёмкин и ПотОмак.", "Комментарий": "Выражение \"потёмкинская деревня\" в США тоже является устойчивым. В\nданном случае дело происходило на реке ПотОмак, протекающей на границе\nВирджинии.", "Источник": "К. Бакли. Они ведь едят щенков, правда?\nhttp://www.flibusta.net/b/318815/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 4": {"Вопрос": "Герой военного романа Андрея Геласимова сравнивает комаров с \"АЛЬФАМИ\".\nКакие два слова мы заменили АЛЬФАМИ?", "Ответ": "\"Ночные ведьмы\".", "Зачет": "Ночные ведьмы.", "Комментарий": "\"Ночные ведьмы\" - знаменитый женский авиаполк, совершавший боевые вылеты\nночью. У комаров, как известно, пьют кровь только самки и\nпреимущественно в ночное время.", "Источник": "А. Геласимов. Степные боги.", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 5": {"Вопрос": "\"Ночным ведьмам\" приходилось самостоятельно модернизировать поступавшие\nв полк самолеты. Подобные усовершенствования летчицы называли\nаббревиатурой \"ППР\" [пэ-пэ-эр], подразумевая, что их можно без особых\nпроблем сделать своими силами. Расшифруйте аббревиатуру \"ППР\".", "Ответ": "Проще пареной репы.", "Комментарий": "Например, первоначально на самолетах не было бомбометательных прицелов,\nих летчицы изготавливали сами из подручных средств. Судя по названию,\nбольших проблем при этом у них не возникало.", "Источник": "http://ru.wikipedia.org/wiki/46-й_гвардейский_ночной_бомбардировочный_авиационный_полк", "Автор": "Максим Мерзляков (Воронеж)"}}], "Чемпионат": "\"Бархатный сезон - 2014\" (Юрмала)", "URL": "/znatoki/boris/reports/201409Yurmala.html", "Дата": "13-Sep-2014"}