{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Согласно очень жестким условиям АпамЕйского мирного договора между Римом\nи Сирией, сирийцы были вынуждены перебить своих боевых слонов и СДЕЛАТЬ\nЭТО. Какое выражение из двух слов мы заменили словами \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Сжечь корабли.", "Комментарий": "Сирийцы вынуждены были лишиться своих основных военных козырей.", "Источник": "А.В. Банников. Эпоха боевых слонов. - СПб.: Евразия, 2012. - С. 207.", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "В одном шуточном разговорнике посетитель собирается заказать черный\nкофе, но потом спохватывается и просит американо. Какие четыре буквы мы\nпропустили?", "Ответ": "Афро.", "Комментарий": "\"Черный\" - неполиткорректно. Надо говорить \"Афроамерикано, пожалуйста!\".", "Источник": "Вавилонский разговорник - 2. - М., 2013. - С. 80.", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "Уинстон Черчилль негативно относился к системе английского образования и\nписал, что Британия подобна ЕМУ, упоминая при этом школьные галстуки.\nНазовите ЕГО имя.", "Ответ": "ЛаокоОн.", "Комментарий": "\"Британия - это Лаокоон, которого душат старые школьные галстуки\".", "Источник": "Humes J. The Wit And Wisdom of Winston Churchill.\nhttp://books.google.ru/books?id=00d_C6Yf9m0C&pg=PA12#v=onepage&q&f=false", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Начиная рассказ о своем путешествии в Колумбию и Эквадор, герой\nБЕнджамина КУнкеля сообщает, что будет вести речь о ПЕРВОМ и о ВТОРЫХ,\nпричем с преобладанием ВТОРЫХ. Назовите ТРЕТИЙ.", "Ответ": "Рок-н-ролл.", "Комментарий": "А рассказывает о сексе со знойными латинскими девушками и о наркотиках.", "Источник": "Б. Кункель. Лекарство от нерешительности. - М.: АСТ, 2008. - С. 8.", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "В масонской символике ИКСЫ защищают эзотерические тайны от глаз\nпрофанов. Первого из ИКСОВ, получившего престижный чемпионский титул,\nзвали Британия Леди Годива. Назовите ИКСА.", "Ответ": "Сфинкс.", "Комментарий": "Сфинксы вообще специалисты по тайнам и загадкам. А леди Годива, как\nизвестно, проехала по улицам Ковентри обнаженной - вот и первую\nчемпионку среди голых кошек-сфинксов назвали в ее честь.", "Источник": "   1. http://www.insiderblog.info/okkultnaia-simvolika-los-angeles-centralnaia-biblioteka/\n   2. http://ru.wikipedia.org/wiki/Сфинкс_(кошка)", "Автор": "Игорь Философов (Саратов)"}, "Вопрос 6": {"Вопрос": "В статье о фильме режиссера и драматурга Мартина МакдОнаха \"Семь\nпсихопатов\" говорится, что этот фильм во многом о самом МакдОнахе.\nНазвание этой статьи - \"Семь психопатов [ПРОПУСК]\". Заполните пропуск\nтремя словами, входящими в название произведения 1921 года.", "Ответ": "\"... в поисках автора\".", "Комментарий": "Аллюзия на пьесу Луиджи Пиранделло \"Шесть персонажей в поисках автора\".", "Источник": "   1. http://www.kinoart.ru/blogs/sem-psikhopatov-v-poiskakh-avtora\n   2. http://ru.wikipedia.org/wiki/Пиранделло,_Луиджи", "Автор": "Игорь Философов (Саратов)"}, "Вопрос 7": {"Вопрос": "Герой английской песенки женился на вдове, которая похоронила уже\nнескольких мужей. Все они были тезками героя. Как этот герой себя\nназывает?", "Ответ": "Генрих VIII.", "Зачет": "Генрих VIII Тюдор.", "Комментарий": "Героиня похоронила семерых Генрихов, этот Генрих у нее восьмой. Генрих\nВосьмой похоронил нескольких жен.", "Источник": "Г. Грин. Путешествия с тетушкой. http://www.flibusta.net/b/21055/read", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Племена гОтов делились на грЕйтунгов - степных жителей и тЕрвингов,\nобитавших в лесу. Авторы одной книги придерживаются нетрадиционного\nподхода к истории и отождествляют грейтунгов с ПЕРВЫМИ, а тервингов - со\nВТОРЫМИ. Назовите ПЕРВЫХ и ВТОРЫХ.", "Ответ": "Поляне, древляне.", "Зачет": "В любом порядке.", "Комментарий": "Авторы считают, что готы и славяне - одни и те же люди, и поясняют, что\nгрЕйтунги жили в полях и именовались полянами, а тЕрвинги - среди\nдеревьев.", "Источник": "С. Валянский, Д. Калюжный. Забытая история Руси.\nhttp://www.flibusta.net/b/165243/read", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "В этом вопросе ИКС заменяет другое слово.\n   В Мадриде есть традиция выставлять осенью на улицу ИКСЫ, которые\nможно взять бесплатно. Как правило, ИКСЫ совершенно новые,\nиспользованные всего один раз. Назовите ученого, в статье Википедии о\nкотором есть специальный раздел \"ИКСЫ\".", "Ответ": "[Дмитрий Иванович] Менделеев.", "Комментарий": "ИКСЫ - чемоданы. Места они занимают много, стоят не очень дорого, а\nиспользуются только во время отпуска, поэтому мадридцы предпочитают их\nна зиму выкинуть. Известна легенда о том, что Менделеев любил делать\nчемоданы, хотя это не совсем так.", "Источник": "   1. А. Александрова. Мадрид: Путеводитель. - М.: Эксмо, 2010. - С.\n286.\n   2. http://ru.wikipedia.org/wiki/Менделеев,_Дмитрий_Иванович", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Побывав в XVIII веке в Софии, леди МОнтегю рекомендовала ЕЕ как тему для\nживописцев. И действительно, ЕЕ изобразил, например, Жан Энгр. А как ОНА\nназывается на языке оригинала?", "Ответ": "ХаммАм.", "Зачет": "ХамАм.", "Комментарий": "ОНА - турецкая баня. Леди Монтегю понравилось \"множество обнаженных\nизящных дам в различных позах\". София была тогда частью Османской\nимперии. Энгр часто изображал купальщиц и разную другую обнаженную\nнатуру.", "Источник": "   1. Л. Вульф. Изобретая Восточную Европу.\nhttp://www.flibusta.net/b/303605/read\n   2. http://ru.wikipedia.org/wiki/Турецкие_бани_(картина)\n   3. http://ru.wikipedia.org/wiki/Хаммам", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Местные жители прозвали его \"тот, кто ловит зебру за хвост\". Его\nнетипичная для немца фамилия - уменьшительное от слова со значением\n\"паломник\". Напишите эту фамилию.", "Ответ": "ГржИмек.", "Комментарий": "Зоологи Бернгард и Михаэль Гржимеки - силезские поляки, отсюда польская\nфамилия, восходящая к слову \"пилигрим\" - pielgrzymek. Кстати, прозвище\nполучил Михаэль.", "Источник": "http://read-this-text.blogspot.ru/2013/04/blog-post_29.html", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "   <раздатка>\n   Saccharomyces .....bergensis\n   </раздатка>\n   Перед вами научное название организма, впервые полученного Эмилем\nХансеном. Напишите пропущенные нами пять букв.", "Ответ": "Carls.", "Комментарий": "Это особые пивные дрожжи, с помощью которых производится датское пиво\n\"Carlsberg\". Эмиль Хансен много лет возглавлял исследовательский отдел\nэтой пивоваренной компании. А город Берген или Шпицберген ни при чем.\nНазвание грибка читается как \"сакхаромИцес карлсбергЕнсис\".", "Источник": "http://en.wikipedia.org/wiki/Emil_Christian_Hansen", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "В советских переводах рассказов о Шерлоке Холмсе опущены многие\nвещественные реалии - как пишет исследователь, \"от греха подальше\".\nКакое изречение он при этом цитирует?", "Ответ": "\"Дьявол таится в мелочах\".", "Зачет": "\"Дьявол в мелочах\", \"Дьявол [таится] в деталях/подробностях\".", "Комментарий": "Потому и от греха подальше.", "Источник": "С. Чернов. Бейкер-стрит и окрестности.\nhttp://4itaem.com/book/beyker-strit_i_okrestnosti-339311", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "В Будапеште в мостовые вмонтированы выпуклые таблички с именами погибших\nво Второй мировой войне, которые призваны заставить людей остановиться и\nзадуматься. Каким библейским фразеологизмом из двух слов назвал эти\nтаблички автор идеи их установки?", "Ответ": "Камни преткновения.", "Комментарий": "Действительно заставляют остановиться. Кроме того, о них и споткнуться\nможно.", "Источник": "http://www.geo.ru/puteshestviya/smotrite-pod-nogi-0?page=1#article-body", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "В фильме \"Канал\" герои пробираются по канализации, в которую немцы\nпустили газ. Не подозревая об этом, герой после нескольких неудачных\nпопыток ругает ИХ. Назовите ИХ одним словом.", "Ответ": "Спички.", "Комментарий": "Герою не удается зажечь спички из-за недостатка кислорода, но он думает,\nчто спички просто отсырели.", "Источник": "Х/ф \"Канал\", реж. А. Вайда, 1956 г.", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Комментируя реплики лодочника из романа СалмАна РУшди, переводчик\nзамечает, что в Индии ОНА скорее не ТАКАЯ, а сестринская. Назовите ТАКУЮ\nЕЕ.", "Ответ": "Матерная брань.", "Зачет": "Матерная ругань, матерная речь.", "Комментарий": "Ругательства в хинди и урду, как правило, намекают на связь адресата с\nего сестрой, а не матерью.", "Источник": "С. Рушди. Дети полуночи. http://www.flibusta.net/b/99037/read", "Автор": "Игорь Философов (Саратов)"}, "Вопрос 2": {"Вопрос": "В одном произведении вражеские десантники атакуют Лондон. Их командир в\nсвоей речи перед атакой напоминает об \"ИКСЕ\". В одном зоопарке\nсодержится ИКС, который, как ни странно, обладает нежным и мягким\nголосом. Какие два слова мы заменили ИКСОМ?", "Ответ": "Морской лев.", "Комментарий": "Эти враги - нацисты (они, правда, по сюжету еще и вампиры). Они\nсобираются повторить операцию \"Морской лев\", но с бОльшим успехом.\nЯпонский морской лев из зоопарка не рычит, а издает довольно мелодичные\nзвуки.", "Источник": "   1. Hellsing OVA series, 4-й эпизод.\n   2. http://ru.wikipedia.org/wiki/Морские_львы", "Автор": "Артем Викторов (Саратов)"}, "Вопрос 3": {"Вопрос": "Согласно детской шутке из романа Элис Хоффман, ОН однажды увидел\nкартошку без мундира. А чем, согласно другой шутке из того же романа, ОН\nчистит зубы?", "Ответ": "Томатной пастой.", "Комментарий": "Увидев картошку без мундира, помидор густо покраснел.", "Источник": "Э. Хоффман. Помеченная звездами. http://www.flibusta.net/b/265036/read", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Героиня Грэма Грина говорит своему знакомому художнику, что ОНИ похожи\nна английские почтовые ящики. Какое слово написано на НИХ самыми\nкрупными буквами?", "Ответ": "Campbell.", "Комментарий": "Банки томатного супа такие же красные, высокие и узкие. Художник\nнамеревается создать серию картин о консервированных супах Heinz.\nПродолжаем тему томатов. :-)", "Источник": "Г. Грин. Путешествия с тетушкой. http://www.flibusta.net/b/21055/read", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "В романе Питера Хёга мальчик залез в чужой сад, но нарвался на хозяина с\nсобакой и пошутил, что спасся только благодаря ЕМУ. Назовите американца,\nв честь которого ОН назван.", "Ответ": "[Ричард] Фосбери.", "Комментарий": "Мальчику якобы пришлось перепрыгивать забор \"фосбери-флопом\", благо он\nбыл спортсменом.", "Источник": "П. Хёг. Дети смотрителей слонов. - СПб.: Симпозиум, 2012. - С. 213.", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "(pic: 20130696.jpg)\n   ДАррен НаИш считает, что розданный вам снимок служит вещественным\nдоказательством в деле об убийстве. Об убийстве кого?", "Ответ": "Динозавров.", "Комментарий": "Это снимок озера Маникуагин, расположенного в ударном кратере. Кратер\nобразован от падения объекта диаметром 5 км, который мог вызвать\nкритические изменения в экосистеме и убить динозавров.", "Источник": "http://www.vokrugsveta.ru/nauka/article/181837/", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Автор рецензии на фильм Джима ДжАрмуша пишет, что актриса Миа\nВасикОвска, играющая одну из вампирш, после многочисленных ролей\nвиктИмных персонажей наконец-то ДЕЛАЕТ ЭТО. Ответьте двумя словами, что\nделает.", "Ответ": "Показывает зубки.", "Зачет": "Показывает зубы.", "Комментарий": "И не просто зубы, а настоящие вампирские клыки!", "Источник": "http://www.vedomosti.ru/lifestyle/news/12436121/potomu_i_ne_kusayut", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "На оптимистичном рисунке Джона Фостера из НЕЕ выходят шерстистый мамонт,\nгигантский ленивец, саблезубый тигр. Назовите ЕЕ словом немецкого\nпроисхождения.", "Ответ": "Пробирка.", "Комментарий": "Рисунок иллюстрирует возможность клонирования этих вымерших животных.", "Источник": "http://www.nat-geo.ru/archive/2013/type/1/issue/115/", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "   <раздатка>\n   Pierzasty W&#261;&#380;\n   </раздатка>\n   Его имя - одно из немногих слов в польском языке, которые начинаются\nс буквы \"Q\". Перед вами перевод его имени на польский. Назовите его.", "Ответ": "Кетцалькоатль.", "Комментарий": "Пернатый Змей. Второе слово родственно русскому слову \"уж\", а само\nсочетание читается как \"пежАсты вонш\".", "Источник": "http://pl.wikipedia.org/wiki/Quetzalcoatl", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Маскхалат, разработанный в СССР в 1944 году, получил то же название, что\nи образованный через четыре года коллектив. Напишите это название.", "Ответ": "\"Березка\".", "Комментарий": "Маскхалат позволяет быть незаметным на фоне типичного русского пейзажа.\nАнсамбль русской песни и пляски \"Березка\" был основан в 1948 году.", "Источник": "   1. http://www.ataka54.ru/informacziya/news/sale-maskxalat-berezka-i-ego-proshloe.html\n   2. http://ru.wikipedia.org/wiki/Берёзка_(ансамбль)", "Автор": "Юлия Петрова (Москва)"}, "Вопрос 11": {"Вопрос": "Герой фильма Петра ТшаскАльского, проснувшись утром, вскоре находит\nзаписку жены, в которой говорится, что она ушла от героя. Он так долго\nизучает записку, что нарастающий резкий звук в итоге заканчивается\nпадением. Ответьте точно, что упало.", "Ответ": "Насадка на чайник.", "Зачет": "Свисток чайника, крышка чайника, колпачок чайника.", "Комментарий": "Герой проснулся, поставил чайник и увидел записку, которая так отвлекла\nего внимание, что о чайнике он и позабыл.", "Источник": "Х/ф \"Мой велосипед\", реж. П. Тшаскальский, 2012 г.", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Даниил Гранин писал, что Фаддей Булгарин выполнял при Пушкине ЕЕ.\nВпервые, в январе 1832 года, ОНА досталась Якову Брянскому. Назовите ЕЕ\nдвумя словами.", "Ответ": "Роль Сальери.", "Комментарий": "При Пушкине-Моцарте. 27 января 1832 года, еще при жизни Пушкина,\nсостоялась первая постановка пьесы \"Моцарт и Сальери\".", "Источник": "   1. Р.С. Белоусов. Хвала каменам.\nhttp://www.imwerden.info/belousenko/books/litera/Belousov_Kameny.htm\n   2. http://ru.wikipedia.org/wiki/Моцарт_и_Сальери", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "16 марта 2013 года эта команда, оставшись вдесятером, всё же чудом\nпобедила благодаря автоголу игрока соперников, забитому рукой. Назовите\nсына железнодорожного рабочего, который в 2008 году вступил в\nофициальный клуб болельщиков этой команды.", "Ответ": "Хорхе БергОльо.", "Зачет": "[Папа] Франциск I.", "Комментарий": "Это был первый матч любимого клуба Хорхе Бергольо, \"Сан-Лоренсо\", после\nизбрания того папой римским. Естественно, было полно заголовков про руку\nБога.", "Источник": "   1. http://es.wikipedia.org/wiki/Anexo:Campeonato_de_Primera_Divisi%C3%B3n_2012/13_(Argentina)_-_Resultados_del_Torneo_Final_2013#Fecha_6\n   2. http://prosports.ru/articles/sanlorenzo\n   3. http://ru.wikipedia.org/wiki/Франциск_(папа_римский)", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "Внимание, в вопросе ИКС является заменой.\n   Персонаж Диккенса инсценировал собственные похороны, но в итоге его\nразоблачил ИКС. К ИКСАМ можно отнести героиню произведения 2001 года.\nНазовите эту героиню.", "Ответ": "Лара Крофт.", "Комментарий": "Кладбищенский вор решил украсть тело и продать для уроков анатомии, но в\nгробу оказались только камни и земля.", "Источник": "   1. Ч. Диккенс. Повесть о двух городах.\nhttp://www.flibusta.net/b/13015/read\n   2. http://ru.wikipedia.org/wiki/Лара_Крофт:_Расхитительница_гробниц_(фильм)", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "Внимание, короткий вопрос!\n   Старинное французское выражение \"носить ИХ\" значило \"иметь власть\".\nНазовите ИХ по-французски.", "Ответ": "КюлОты.", "Комментарий": "А потом пришли санкюлоты, и носящие короткие штаны - кюлоты - власти\nлишились.", "Источник": "http://morebo.ru/tema/segodnja/item/1362698114257", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "У одного из божеств даосского пантеона было двое слуг-демонов. Их имена\nпереводятся как \"Слышащий на [ПРОПУСК]\" и \"Видящий на [ПРОПУСК]\".\nЗаполните пропуск двумя словами.", "Ответ": "\"... тысячу ли\".", "Комментарий": "Демоны были ушами и глазами Небесной императрицы, этим и объясняются\nзначения их имен. Путь в тысячу ли, как известно, начинается с первого\nшага, а мы начинаем этот тур.", "Источник": "   1. М.Б. Кравцова. История искусства Китая: Учебное пособие. - СПб.", "Автор": "Леван Чхеидзе (Тбилиси)"}, "Вопрос 2": {"Вопрос": "Олег Ивик, объясняя известный обычай, приводит легенду о дожде,\nпролившемся во время пира. Опишите этот обычай двумя словами.", "Ответ": "Разбавлять вино.", "Зачет": "Разбавление вина и прочие синонимичные ответы.", "Комментарий": "Ливень разбавил вино в наполненных чашах пирующих греков. С тех пор, как\nпишет Ивик, и появился обычай разбавлять вино водой.", "Источник": "О. Ивик. Еда древнего мира. - М.: Ломоносовъ, 2012. - С. 169-170.", "Автор": "Леван Чхеидзе (Тбилиси)"}, "Вопрос 3": {"Вопрос": "Героиня романа Алана Брэдли, планируя убийство соперницы, упоминает\nсорок пятый калибр и добавляет яд в НЕЕ. Назовите ЕЕ.", "Ответ": "[Губная] помада.", "Комментарий": "Героиня крадет помаду и добавляет в нее ядовитые вещества. При этом она\nзамечает, что диаметр помады в точности соответствует патрону 45-го\nкалибра.", "Источник": "А. Брэдли. Сладость на корочке пирога. http://lib.rus.ec/b/226569/read", "Автор": "Елена Дубровнер (Тель-Авив)"}, "Вопрос 4": {"Вопрос": "В своем стихотворении Андреа Коэн сравнивает прошедшие дни с картой\nсокровищ. Какое слово латинского происхождения стало названием этого\nстихотворения?", "Ответ": "Календарь.", "Комментарий": "Прошедшие дни в календарях часто зачеркивают крестиком. Крестиком же на\nкартах сокровищ обозначают клады.", "Источник": "http://plumepoetry.com/2013/05/calendar/", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 5": {"Вопрос": "В одной песне некоторых британских солдат, отправленных воевать на фронт\nв Первой мировой войне, уподобляют девственникам с ружьями. Название\nэтой песни встречается в названии романа, посвященного другой войне. Как\nназывается эта песня?", "Ответ": "\"Крестовый поход детей\".", "Зачет": "\"Children's Crusade\" [чилдренс крусэйд].", "Комментарий": "Песня Стинга называется \"Children's Crusade\". На войну были отправлены\nсовсем юные ребята. Роман Курта Воннегута \"Бойня номер пять, или\nКрестовый поход детей\" посвящен событиям Второй мировой войны.", "Источник": "   1. http://www.songmeanings.net/songs/view/10424/\n   2. http://ru.wikipedia.org/wiki/Бойня_номер_пять,_или_Крестовый_поход_детей", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 6": {"Вопрос": "В конце XIX века Гирш, Аарон, Шмуль и Ицхак были вынуждены эмигрировать\nиз Польши. Примерно через 100 лет внучка Гирша по имени Касс сняла о них\nфильм. Как называется менее известная компания, которую основала Касс?", "Ответ": "\"Уорнер Систерс\".", "Зачет": "\"Warner Sisters\".", "Комментарий": "Гирш, Аарон, Шмуль и Ицхак Вонсколасеры - это Гарри Уорнер, Альберт\nУорнер, Сэм Уорнер и Джек Уорнер, эмигрировавшие из Польши в США, где\nосновали знаменитую компанию \"Warner Bros.\". Спустя сто лет Касс Уорнер\nтакже основала кинокомпанию и назвала ее \"Warner Sisters\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Warner_Bros.\n   2. http://www.warnersisters.com/", "Автор": "Евгений Черный (Тель-Авив)"}, "Вопрос 7": {"Вопрос": "(pic: 20130697.jpg)\n   Назовите человека, который был похоронен в этой могиле в 1907 году.", "Ответ": "[Эдвард] Григ.", "Комментарий": "Прах Эдварда Грига был захоронен неподалеку от его дома Тролльхауген в\nгорной пещере. \"В пещере горного короля\" - одна из самых известных\nкомпозиций Грига.", "Источник": "http://en.wikipedia.org/wiki/Troldhaugen", "Автор": "Саид Садыхов (Баку)"}, "Вопрос 8": {"Вопрос": "Внимание, слово \"ИКС\" - замена.\n   В финале кубка Испании 1980 года мадридский \"Реал\" играл против ИКСА.\nНазовите произведение, в котором главный герой притворился ИКСОМ.", "Ответ": "\"Понедельник начинается в субботу\".", "Комментарий": "В книге \"Понедельник начинается в субботу\" действуют дубли, копии людей.\nВ 1980 году в кубке Испании дублирующий состав \"Реала\" вышел в финал,\nгде встретился с основным составом.", "Источник": "   1. http://ru.wikipedia.org/wiki/Кубок_Испании_по_футболу_1979/1980\n   2. http://ru.wikipedia.org/wiki/Понедельник_начинается_в_субботу", "Автор": "Виталий Дубровнер (Тель-Авив)"}, "Вопрос 9": {"Вопрос": "Мы намеренно не стали сокращать этот вопрос. Внимание, цитата!\n   \"Если бы я в нескольких словах захотел выразить смысл моей жизни, я\nбы написал то, о чем постоянно думал: я мечтал освободить человека от\nпут Земли, изобрести средства, позволяющие ему освободиться от границ,\nустановленных природой\". Назовите регион, уроженцем которого, по\nзабавному совпадению, является автор этой цитаты.", "Ответ": "Аквитания.", "Комментарий": "Так писал уроженец Бордо Жак-Ив Кусто, известный исследователь морских\nглубин и изобретатель акваланга. Возможно, его судьбу предопределило\nместо рождения - Аквитания (с латинского - \"водная страна\"). В первом\nпредложении мы постарались намекнуть на выражение \"выжать воду\".", "Источник": "   1. http://www.vokrugsveta.ru/encyclopedia/index.php?title=Кусто,_Жак-Ив\n   2. http://ru.wikipedia.org/wiki/Аквитания_(регион)", "Автор": "Саид Садыхов (Баку)"}, "Вопрос 10": {"Вопрос": "Рассказывая о строительстве дома для съемок фильма \"Психо\", Альфред\nХичкОк упомянул калифорнийскую ЕЕ. Назовите ЕЕ одним словом.", "Ответ": "Готика.", "Комментарий": "В диалогах с Франсуа Трюффо Хичкок определил архитектурный стиль дома\nкак \"калифорнийская готика\". Аллюзия на картину Гранта Вуда\n\"Американская готика\".", "Источник": "С. Ребелло. Хичкок. Ужас, порожденный \"Психо\".\nhttp://www.flibusta.net/b/317018/read", "Автор": "Леван Чхеидзе (Тбилиси)"}, "Вопрос 11": {"Вопрос": "Дуплет.\n   1. В книге Даниэля КлУгера ЭТОМУ ЛИТЕРАТУРНОМУ ПЕРСОНАЖУ посвящена\nглава, в названии которой фигурируют \"тесак\" и \"ланцет\". Назовите ЭТОГО\nПЕРСОНАЖА.\n   2. Даниэль КлУгер утверждает, что ЭТОТ ЛИТЕРАТУРНЫЙ ПЕРСОНАЖ обладает\nчертами Джузеппе Гарибальди, который мечтал о передвижной республике\nреволюционеров, несущей свободу угнетенным. О каком персонаже идет речь?", "Ответ": "   1. [Капитан Питер] Блад.\n   2. [Капитан] Немо.", "Зачет": "   2. Принц Даккар.", "Комментарий": "До того как стать пиратом, герой Рафаэля Сабатини был бакалавром\nмедицины и практикующим врачом. Принц Даккар, как известно из\nпроизведений Жюля Верна, отличался непримиримой ненавистью к\nугнетателям, в частности, к британским колонизаторам.", "Источник": "Д. Клугер. Тайна капитана Немо. http://lib.rus.ec/b/432125/read", "Автор": "Леван Чхеидзе (Тбилиси)"}, "Вопрос 12": {"Вопрос": "В своем эссе Норберт Винер писал, что если мы будем создавать\nобучающиеся машины, то тем самым предоставим им определенную долю\nсвободы. Далее Винер выражает сомнение, что ПЕРВЫЙ снова окажется во\nВТОРОЙ. Назовите ПЕРВОГО и ВТОРУЮ.", "Ответ": "Джинн, бутылка.", "Зачет": "Джинн, лампа.", "Комментарий": "В 1949 году Винер написал эссе, которое так и не было опубликовано. В\nнем он дал свое вИдение будущего и, в частности, говорил, что машины\nдолжны выполнять то, что мы их просим делать. Обучаясь, машины могут\nстать самостоятельными и, следовательно, не особо гореть желанием\nвыполнять наши запросы.", "Источник": "http://www.nytimes.com/2013/05/21/science/mit-scholars-1949-essay-on-machine-age-is-found.html?pagewanted=all&_r=1", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 13": {"Вопрос": "По легенде, святая ФридесвИда спаслась от преследований настойчивого\nпоклонника, перебравшись на НЕЙ на другой берег Темзы. В более известном\nсюжете, правда, с иным смыслом, на НЕЙ оказалась... Кто?", "Ответ": "Европа.", "Комментарий": "ОНА - спина быка. Фридесвида стала покровительницей Оксфорда. Согласно\nдревнегреческому мифу, бдительность сидонских дев была обманута ласковым\nбыком, образ которого принял Зевс. Бык похитил Европу, увезя на своей\nспине на остров Крит.", "Источник": "   1. П. Загер. Оксфорд & Кембридж. Непреходящая история. - М.", "Автор": "Леван Чхеидзе (Тбилиси)"}, "Вопрос 14": {"Вопрос": "Один из кембриджских колледжей основали Маргарита АнжУйская и Елизавета\nВУдвилл. Один из оксфордских колледжей был основан в честь Филиппы\nГеннегАу. Википедия советует не путать первый колледж со вторым,\nупоминая разное расположение... Чего?", "Ответ": "Апострофа.", "Комментарий": "Первый колледж основали две королевы, поэтому называется он \"Queens'\ncollege\". Оксфордский же колледж \"Queen's college\" связан с одной\nкоролевой.", "Источник": "   1. http://en.wikipedia.org/wiki/Queens'_College,_Cambridge\n   2. http://en.wikipedia.org/wiki/The_Queen's_College,_Oxford", "Автор": "Леван Чхеидзе (Тбилиси)"}, "Вопрос 15": {"Вопрос": "Шуточная реклама службы \"Яндекс-директ\" заканчивается так: \"Промышленное\nосвещение. Доставка лекарств. Цените каждое слово\". Напишите два слова,\nкоторыми она начинается.", "Ответ": "Ночь, улица.", "Источник": "https://twitter.com/SantiagoXXVI/status/305052612061982720/", "Автор": "Елена Немец (Тель-Авив)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "   <раздатка>\n   почемун\n   </раздатка>\n   Если ввести розданный вам текст в строку поискового запроса на сайте\nyandex.ru [яндекс точка ру], то первый вариант подсказки будет состоять\nиз 22 букв. Запишите этот вариант.", "Ответ": "Почемунеработаетпробел.", "Источник": "http://yandex.ru", "Автор": "Александр Шапиро (Ришон ле-Цион)"}, "Вопрос 2": {"Вопрос": "В XVII и XVIII веках в некоторых патриархиях, чтобы перейти из\nкатоличества в православие, нужно было СДЕЛАТЬ ЭТО. Героиня Фрэнсиса\nСкотта Фицджеральда СДЕЛАЛА ЭТО несколькими каплями духов. Какой глагол\nмы заменили словами \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Перекреститься.", "Комментарий": "Временами в соответствии с решениями иерархов католическое крещение не\nпризнавалось православной церковью, и католику приходилось\nперекрещиваться по православному обряду.", "Источник": "   1. http://diak-kuraev.livejournal.com/229370.html\n   2. Ф.С. Фицджеральд. Ночь нежна.\nhttp://www.flibusta.net/b/129900/read", "Автор": "Леонид Гельфанд (Ришон ле-Цион)"}, "Вопрос 3": {"Вопрос": "Преподаватель колледжа из книги \"Джентльмены и игроки\", желая\nнапакостить своему коллеге, втихаря пробирался в его кабинет, находил\nутреннюю почту и ДЕЛАЛ ЭТО. Водитель автобуса в графстве ДОрсет был\nуволен за то, что ДЕЛАЛ ЭТО на работе. Ответьте двумя словами, что такое\n\"ДЕЛАЛ ЭТО\".", "Ответ": "Решал кроссворд.", "Зачет": "Решал/разгадывал сканворд, судоку и т.д. по смыслу.", "Комментарий": "Вот такая пакость коллеге. А за рулем отвлекаться на кроссворд несколько\nопасно.", "Источник": "   1. Дж. Харрис. Джентльмены и игроки. http://lib.rus.ec/b/183045/read\n   2. http://ura-inform.com/ru/society/2011/11/29/voditelkrossvord", "Автор": "Виталий Дубровнер (Тель-Авив)"}, "Вопрос 4": {"Вопрос": "ФредерИк Дар в своей юмористической книге, посвященной истории Франции,\nпишет, что Карл IX после смерти отправился туда, где ПЕРВЫЕ превращаются\nво ВТОРЫЕ. Однако можно сказать, что ПЕРВАЯ превратилась во ВТОРОЙ лишь\nдля одного из предшественников Карла. Назовите ПЕРВУЮ и ВТОРОЙ.", "Ответ": "Корона, нимб.", "Комментарий": "Людовик IX - единственный французский король, носящий прозвище \"Святой\",\n- был канонизирован в 1297 году.", "Источник": "   1. Ф. Дар. История Франции глазами Сан-Антонио, или Берюрье сквозь\nвека. http://www.flibusta.net/b/242490/read\n   2. http://ru.wikipedia.org/wiki/Людовик_IX", "Автор": "Леван Чхеидзе (Тбилиси)"}, "Вопрос 5": {"Вопрос": "По мнению Олдоса Хаксли, в картине мира, пропагандируемой современными\nдиктаторами, отсутствуют ОНИ. \"ОНИ\" входят в название произведения, в\nкотором говорится, что Фрейду придется попотеть. Назовите ИХ двумя\nсловами.", "Ответ": "Оттенки серого.", "Комментарий": "Автор антиутопий Олдос Хаксли пишет, что современные диктаторы\nманипулируют общественным сознанием, создавая радикально поляризованную\nкартину мира без промежуточных цветов: \"свои\" - ангельски белые,\nдемонизированные \"враги\" же отождествляются с дьявольски черным цветом.\n\"50 оттенков серого\" - скандальный эротический роман Эрики Джеймс, в\nкотором даже Фрейду придется попотеть, анализируя поступки героев.", "Источник": "   1. О. Хаксли. Возвращение в дивный новый мир.\nhttp://www.flibusta.net/b/267189/read\n   2. Э. Джеймс. Пятьдесят оттенков серого.\nhttp://www.flibusta.net/b/294818/read", "Автор": "Леван Чхеидзе (Тбилиси)"}, "Вопрос 6": {"Вопрос": "   <раздатка>\n   В 1526 Г. от Р. Х. АЛЬФА приняла христианство и вышла замуж за Алонсо\nде Градо.\n   </раздатка>\n   Какие два слова мы заменили АЛЬФОЙ?", "Ответ": "Дочь Монтесумы.", "Зачет": "Принцесса Течичипотцин, донья Изабель, Изабель Монтесума.", "Комментарий": "В 1526 году ацтекская принцесса Течичипотцин (известная как донья\nИзабель) была обращена в католицизм. Кортес выдал ее замуж за одного из\nближайших сподвижников - конкистадора Алонсо де Градо. Заглавные буквы в\nсокращенной записи \"Г. от Р. Х.\" совпадают с инициалами Генри Райдера\nХаггарда, автора романа \"Дочь Монтесумы\", что является дополнительной\nподсказкой.", "Источник": "http://en.wikipedia.org/wiki/Isabel_Moctezuma", "Автор": "Леван Чхеидзе (Тбилиси)"}, "Вопрос 7": {"Вопрос": "Недавно в одном из исторических районов Лиссабона переложили часть\nмостовой, выложенной знаменитой португальской черно-белой плиткой.\nТеперь на этом месте некоторые туристы могут прочитать ЕГО. Назовите\nЕГО, использовав аббревиатуру.", "Ответ": "QR-код.", "Комментарий": "Черно-белые камни были использованы как пиксели для QR-кода, считав\nкоторый с помощью смартфона можно было попасть на веб-страничку по\nистории Португалии.", "Источник": "   1. http://gotoportugal.livejournal.com/47441.html\n   2. http://ru.wikipedia.org/wiki/QR-код", "Автор": "Елена Немец (Тель-Авив)"}, "Вопрос 8": {"Вопрос": "Герой одного произведения увидел в нежно-серой поверхности АЛЬФЫ новую\nодежду, новый гарпун и своего сына за школьной партой. В некоторых\nяпонских магазинах в витринах с АЛЬФАМИ ставят стакан с водой. Назовите\nАЛЬФУ.", "Ответ": "Жемчужина.", "Комментарий": "Герой Стейнбека нашел большую жемчужину и подумал, что благодаря ней все\nего проблемы решены. Жемчуг, который не носят и который хранится в\nненадлежащих условиях, \"умирает\".", "Источник": "   1. Дж. Стейнбек. Жемчужина. http://lib.ru/STEJNBEK/pearl.txt\n   2. http://ru.wikipedia.org/wiki/Жемчуг", "Автор": "Евгений Ярков (Тюмень)"}, "Вопрос 9": {"Вопрос": "Согласно легенде, некий юноша однажды смог заслужить расположение сирены\nи получил от нее ценный подарок - пену, которая она взбила своим\nхвостом. Назовите остров, родом с которого был этот юноша.", "Ответ": "БурАно.", "Комментарий": "Пена превратилась в кружева. Бурано - остров, расположенный неподалеку\nот Венеции и известный производством кружев.", "Источник": "Н. Ионина. Венеция. История. Легенды. Предания. - М.: Вече, 2008. - С.\n316.", "Автор": "Леван Чхеидзе (Тбилиси)"}, "Вопрос 10": {"Вопрос": "ФернАндес-АрмЕсто сравнил Нил с ручкой. Ответьте словом с удвоенной\nгласной, с чем он сравнил дельту Нила.", "Ответ": "Веер.", "Комментарий": "(pic: 20130698.jpg)\n   Нил историк назвал \"длинной ручкой\" веера.", "Источник": "Ф. Фернандес-Арместо. Цивилизации. - М.: ACT МОСКВА, 2009. - С. 286.", "Автор": "Леван Чхеидзе (Тбилиси)"}, "Вопрос 11": {"Вопрос": "   <раздатка>\n   A III 118\n   </раздатка>\n   Брайан ПрЕсланд заметил, что в номерном знаке автомобиля, в котором\nбыл убит эрцгерцог Франц Фердинанд, можно увидеть ЕЕ. ОНА связана с\nдругим транспортным средством, копия которого сейчас находится... Где?", "Ответ": "В Компьенском лесу.", "Зачет": "По упоминанию слова \"Компьен\" или \"Компьень\".", "Комментарий": "ОНА - дата заключения Компьенского перемирия. Автомобильный номер можно\nпрочесть как \"11-11-18\". 11 ноября 1918 года в небольшом вагончике было\nзаключено Компьенское перемирие, положившее конец военным действиям\nПервой мировой. Символично, что начало и конец Первой мировой войны\nможно связать с этим автомобилем.", "Источник": "   1. http://blogs.smithsonianmag.com/history/2013/04/curses-archduke-franz-ferdinand-and-his-astounding-death-car/\n   2. http://ru.wikipedia.org/wiki/Компьенский_лес", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 12": {"Вопрос": "Внимание, слово \"ИКС\" - замена.\n   По итогам завершившей Первую мировую войну Версальской конференции в\nЕвропе возникло 11 новых государств, что дало повод историку Джеффри\nБлЭйни иронично назвать конференцию \"пикником ИКСОВ\". Родившегося в 1512\nгоду человека иногда называли \"королем ИКСОВ\". Назовите этого человека.", "Ответ": "[Герхард/Герард] МеркАтор.", "Зачет": "[Герхард/Герард] КрЕмер.", "Комментарий": "ИКСЫ - картографы. После окончания Первой мировой пришлось радикально\nменять карту Европы. Фламандского географа Герарда Кремера называли\nкоролем картографов.", "Источник": "   1. Дж. Блэйни. Очень краткая история мира. Заметки на полях истории\nчеловечества. - М.: Астрель, 2012. - С. 382.\n   2. http://vseprostrany.ru/index.php/2011-12-03-17-28-44/2012-01-20-19-25-48/575-xvi-xvii-.html", "Автор": "Леван Чхеидзе (Тбилиси)"}, "Вопрос 13": {"Вопрос": "Рассуждая о том, что Кафка в своих произведениях предвидел зарождающийся\nфашизм, Илья Эренбург сравнивает его с АЛЬФОЙ. АЛЬФА есть в отеле,\nрасположенном неподалеку от вулкана АренАль. Назовите АЛЬФУ двумя\nсловами, начинающимися на одну и ту же букву.", "Ответ": "Сейсмографическая станция.", "Зачет": "Сейсмологическая/сейсмическая станция.", "Комментарий": "\"Его произведения, дневники, письма показывают, что он был\nсейсмографической станцией, которая зарегистрировала благодаря чуткости\nаппарата первые толчки\". Вулканы известны сейсмологической активностью.", "Источник": "   1. http://www.russ.ru/Mirovaya-povestka/Process-nad-Kafkoj-Kafka-v-russkoj-kul-ture\n   2. http://www.ko72.ru/hotel/?hotel=3486", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 14": {"Вопрос": "   <раздатка>\n   to light a fire under somebody\n   </раздатка>\n   По одной из версий, розданное вам английское выражение возникло\nблагодаря способу, которым ОНИ заставляли новичков работать быстрее. При\nописании способа ИХ перемещения Википедия упоминает гусеницу. Назовите\nИХ.", "Ответ": "Трубочисты.", "Комментарий": "Новички боялись застрять в трубе и либо не лезли совсем, либо делали это\nочень медленно. Поэтому обычной практикой считалось зажечь немного\nсоломы в камине, чтобы вынудить начинающего трубочиста двигаться вверх.\nОтсюда и происходит английское выражение \"развести под кем-то огонь\" (to\nlight a fire under somebody) в смысле \"заставить кого-то работать\nбыстрее\". В узких трубах трубочисты перемещались, работая коленями,\nспиной и локтями, выгибая и разгибая тело.", "Источник": "   1. Е. Коути, Н. Харса. Суеверия викторианской Англии.\nhttp://www.flibusta.net/b/269090/read\n   2. http://en.wikipedia.org/wiki/Chimney_sweep", "Автор": "Леван Чхеидзе (Тбилиси)"}, "Вопрос 15": {"Вопрос": "Пользователи одного игрового портала заметили, что благодаря улучшенной\nсистеме торговли в новой версии игры \"Civilization V\" [цивилизэйшн пять]\nможно ДЕЛАТЬ ЭТО. Для улучшения экономического положения казахский хан\nКенесарЫ КасЫмов запретил ДЕЛАТЬ ЭТО. Какое словосочетание мы заменили\nсловами \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Грабить караваны.", "Зачет": "С незначительными орфографическими ошибками во втором слове.", "Комментарий": "На самом деле восставший против Российской империи хан Кенесары сам\nдолгое время грабил караваны, но потом осознал, что с них можно брать\nнемалые налоги. Выражение \"грабить корованы\" стало популярным\nинтернет-мемом благодаря компьютерным играм.", "Источник": "   1. http://civgames.com/5367#comments\n   2. http://ru.wikipedia.org/wiki/Восстание_Кенесары_Касымова", "Автор": "Герман Смирнов (Алматы)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "Внимание, в вопросе есть замена.\n   В мультфильме Иржи Трнка воплощением подавляющей человека власти\nявляется большая Рука. Как пишет Александр НевидИмов, в одном из\nэпизодов Рука доходчиво объясняет художнику, чьи именно изображения он\nдолжен создавать. Какие два слова мы заменили в этом вопросе одним?", "Ответ": "На пальцах.", "Комментарий": "Замена - слово \"доходчиво\". Растолковывать нечто кому-либо в простой,\nпонятной форме - то же самое, что объяснять на пальцах. Ну, и кому, как\nне Руке, объяснять что-либо на пальцах. :-)", "Источник": "   1. А.В. Невидимов. 100 лучших мультфильмов. - Кемерово: Самиздат,\n2012. - С. 47.\n   2. http://dic.academic.ru/dic.nsf/proverbs/35205/", "Автор": "Леван Чхеидзе (Тбилиси)"}, "Вопрос 2": {"Вопрос": "Ученый и писатель XVIII века Георг Лихтенберг прославился не только\nсвоими яркими афоризмами, но и лекциями по экспериментальной физике.\nВследствие чего на теле образуются так называемые \"фигуры Лихтенберга\"?", "Ответ": "Удар молнии.", "Зачет": "Молния.", "Источник": "   1. http://ru.wikipedia.org/wiki/Фигуры_Лихтенберга\n   2. http://daypic.ru/health/113614\n   3. http://ru.wikipedia.org/wiki/Лихтенберг,_Георг_Кристоф", "Автор": "Евгений Черный (Тель-Авив)"}, "Вопрос 3": {"Вопрос": "В книге Дэниела ХЕндлера герой просит гостящих у него детей не бояться\nего обширной коллекции змей и рептилий, например, ТАКОЙ волчьей змеи.\nПрилагательное, которое мы заменили словом \"ТАКАЯ\", образовано от\nназвания штата. Что это за штат?", "Ответ": "Виргиния.", "Зачет": "Вирджиния.", "Комментарий": "В описанном эпизоде с вымышленными животными содержится аллюзия на\nназвание пьесы Эдварда Олби \"Кто боится Вирджинии Вульф?\". Герой просит\nне бояться Виргинской Волчьей змеи.", "Источник": "Д. Хендлер. Лемони Сникет. Змеиный зал. http://lib.rus.ec/b/79927/read", "Автор": "Саид Садыхов (Баку)"}, "Вопрос 4": {"Вопрос": "Внимание, слово \"ИКС\" - замена.\n   Оказавшись в непредвиденной ситуации, герой фильма Джастина Лина\nинтересуется у друзей, есть ли у них ИКС. Друзья отвечают: \"Не хватит и\nцелого...\". Закончите этот ответ словом греческого происхождения.", "Ответ": "\"... алфавита\".", "Комментарий": "Герой спрашивает, есть ли у друзей план B. Ситуация оказалась настолько\nнепредвиденной, что не хватило бы и планов C, D, E и т.д. :-)", "Источник": "\"Форсаж 6\" (Fast & Furious 6), реж. Джастин Лин, 2013 г.", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 5": {"Вопрос": "   <раздатка>\n   There is no plan B\n   </раздатка>\n   Из этого слогана, посвященного проблемам изменения климата и\nглобального потепления, мы убрали две буквы. Напишите эти буквы.", "Ответ": "et.", "Комментарий": "Слоган звучит как \"There is no planet B\" - \"У нас нет запасной планеты\".", "Источник": "http://ecowatch.com/2013/there-is-no-planet-b/", "Автор": "Елена Немец (Тель-Авив)"}, "Вопрос 6": {"Вопрос": "В романе Эрика МаккОрмака описана работа двух карнавальных актеров.\nПервый из них, отличный знаток человеческой анатомии, пронзает вертелами\nтело второго, не задевая жизненно важных органов. При этом тело второго\nсравнивается с НИМ. Многие справляются с НИМ менее чем за одну секунду.\nНазовите ЕГО двумя словами.", "Ответ": "Минное поле.", "Комментарий": "Цитата из романа Эрика Маккормака \"Мотель \"Парадиз\"\": \"Специалисты,\nбывало, говорили, что тело агухадо - это минное поле. Сквозь него лежит\nтолько одна безопасная тропка, известная только его личному\nагухереадору; и только он один может по ней пройти\". В игре \"Сапер\"\nмножество игроков имеет результат менее 1 секунды на уровне \"Новичок\",\nиз-за чего по этому параметру уже даже не фиксируют рекорды.", "Источник": "   1. Э. Маккормак. Мотель \"Парадиз\".\nhttp://www.flibusta.net/b/102126/read\n   2. http://ru.wikipedia.org/wiki/Сапёр_(игра)", "Автор": "Леван Чхеидзе (Тбилиси)"}, "Вопрос 7": {"Вопрос": "По сообщениям хрониста, каждого из ИКСОВ одарили шестью золотыми\nмонетами и расселили по городам Пикардии, то есть ИКСЫ перестали быть\nИКСАМИ. Какие два слова мы заменили \"ИКСАМИ\"?", "Ответ": "Граждане КалЕ.", "Зачет": "Синонимичные ответы с упоминанием города Кале.", "Комментарий": "Современный историк Джон Норвич в своем труде \"История Англии и\nшекспировские короли\" цитирует Фруассара: \"Потом королева Филиппа сняла\nс них петли и отвела в свои покои. Там им дали новые одеяния и сытно\nнакормили. Затем каждого одарили шестью ноблями, провели в сохранности\nчерез английскую армию и поселили в разных городах Пикардии\".", "Источник": "Дж. Норвич. История Англии и шекспировские короли. - М.: Астрель, 2012.\n- С. 64.", "Автор": "Леван Чхеидзе (Тбилиси)"}, "Вопрос 8": {"Вопрос": "В старости ОН носил в бумажнике портрет герцога де ЖуайЕза, жившего в\nXVII веке, и спрашивал у знакомых, не видно ли разительного сходства. С\nдругой стороны, ОН нередко говорил о себе, используя буквосочетание\n\"less\" [лес]. Назовите ЕГО.", "Ответ": "[Джеймс] Джойс.", "Комментарий": "Исследователи выводят фамилию Джойсов от французского \"joyeux\"\n(веселый). С другой стороны, сам Джойс любил говорить о себе как о\n\"Джеймсе Джойлессе\", то есть \"безрадостном\", о \"Джойсе-в-Пустыне\" или\n\"Джойсе Зла\".", "Источник": "А.К. Кубатиев. Джойс. http://lib.rus.ec/b/398007/read", "Автор": "Саид Садыхов (Баку)"}, "Вопрос 9": {"Вопрос": "   <раздатка>\n   Я не могу прожить и дня,\n   Не вспоминая\n   О том, как шелестит листва\n   Под солнцем - либо\n   Как беспредельна синева\n   [ПРОПУСК]\n   </раздатка>\n   Перед вами отрывок из стихотворения Алберта ХЕлмана, лирический герой\nкоторого - тоскующий по родине солдат, призванный сражаться на\nевропейском театре военных действий. Какие два государства упоминаются в\nподзаголовке этого стихотворения?", "Ответ": "Нидерланды, Суринам.", "Зачет": "В любом порядке.", "Комментарий": "Пропущенные в розданном отрывке слова - \"в Парамарибо\". Подзаголовок\nстихотворения - \"Уроженец Суринама в Нидерландах во время войны\".\nСуринам до 1975 года входил в состав Нидерландов, и его уроженцев\nпризывали в голландскую армию.", "Источник": "Век перевода. Выпуск первый. http://www.flibusta.net/b/326337/read", "Автор": "Леван Чхеидзе (Тбилиси)"}, "Вопрос 10": {"Вопрос": "На создание рисунков с помощью тонкой палочки у экспрессиониста Майка\nБрича есть не более трех минут. Напишите слово, которое мы изменили в\nпредыдущем предложении.", "Ответ": "Эспрессиониста.", "Зачет": "Эспрессионист.", "Комментарий": "Свои рисунки Брич создает на пене в так называемом жанре \"латте-арт\",\nпоэтому в шутку называет себя эспрессионистом.", "Источник": "http://www.kulturologia.ru/blogs/070413/18206/", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 11": {"Вопрос": "Дуплет.\n   1. В фильме 1997 года ПРОПУСК \"Zegna\" [Зенья]. Заполните пропуск\nдвумя словами.\n   2. Как сообщает сайт travelsphere.ru [трэвэлсфиэр точка ру], в НЕМ\nчетко прослеживается отпечаток большой политики: большинство составляют\n\"итальянцы\", \"фламандцы\" и \"испанцы\", а вот \"голландцы\" и \"англичане\"\nпочти полностью отсутствуют. Напишите ЕГО название.", "Ответ": "   1. Дьявол носит.\n   2. \"Прадо\".", "Комментарий": "   1. В фильме \"Адвокат дьявола\" герой Аль Пачино одет в костюм от\n\"Ermenegildo Zegna\" (известный бренд одежды).\n   2. Из-за личного участия испанской королевской семьи в подборе\nэкспонатов для музея Прадо на коллекции четко прослеживается отпечаток\nбольшой политики. Основную часть коллекции составляют полотна\nитальянских, фламандских и, конечно же, испанских мастеров, однако\nпроизведения голландских и английских живописцев почти полностью\nотсутствуют.\n   z-checkdb: В музее достаточно представительная коллекция работ\nголландских живописцев.", "Источник": "   1. http://www.fashion66.ru/article.php?artid=1&id=1483\n   2. http://travelsphere.ru/ispaniya/kyltyra-ispanii/myzei-prado.html", "Автор": "Леван Чхеидзе (Тбилиси), Сергей Ефимов (Волгоград)"}, "Вопрос 12": {"Вопрос": "Некоторые исследователи полагают, что ИКСОМ мог быть алхимик и астролог\nДжон Ди, в итоге уничтоживший все свои магические книги. Назовите ИКСА\nдвумя словами, начинающимися на одни и те же буквы.", "Ответ": "Прототип ПроспЕро.", "Комментарий": "Волшебник Просперо из шекспировской \"Бури\" отрекся от волшебства.", "Источник": "П. Акройд. Шекспир. Биография. - М.: КоЛибри, 2010. - С. 683.", "Автор": "Леван Чхеидзе (Тбилиси)"}, "Вопрос 13": {"Вопрос": "Томас ФУллер, рассказывая о поединках в острословии между Джонсоном и\nШекспиром, пишет, что Джонсон был лучше оснащен знаниями; действовал\nмедленно, но основательно. Шекспир же казался менее внушительным, зато\nловко уклонялся от выпадов противника. Далее Фуллер сравнивал Джонсона с\nНИМ. Назовите ЕГО словом, пришедшим из испанского.", "Ответ": "Галеон.", "Зачет": "Галион.", "Комментарий": "Драматурга Бенджамина Джонсона Фуллер сравнил с испанским галеоном, а\nШекспира - с легким английским судном. Противостояние испанского и\nанглийского флотов в те времена было особенно острым, поэтому Фуллер и\nиспользовал такие яркие метафоры.", "Источник": "   1. П. Акройд. Шекспир. Биография. - М.: КоЛибри, 2010. - С. 481.\n   2. http://www.gramota.ru/spravka/hardwords/25_278", "Автор": "Леван Чхеидзе (Тбилиси)"}, "Вопрос 14": {"Вопрос": "Внимание, словом \"АЛЬФА\" в вопросе мы заменили несколько слов.\n   Попав в США в 1964 году, Хуанита сравнила свою родину с АЛЬФОЙ.\nЗабавно, что одна из самых известных АЛЬФ как раз находится в США.\nНапишите название этой АЛЬФЫ.", "Ответ": "Алькатрас.", "Комментарий": "АЛЬФА - это тюрьма, окруженная водой. Сбежав с Кубы, Хуанита Кастро\nвысказала всё, что она думает о своих братьях - Фиделе и Рауле. Бывшая\nтюрьма Алькатрас является одной из главных достопримечательностей\nСан-Франциско.", "Источник": "   1. http://en.wikipedia.org/wiki/Juanita_Castro\n   2. http://ru.wikipedia.org/wiki/Алькатрас", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 15": {"Вопрос": "Просветитель Фридрих НиколАи написал повесть \"Радости [ПРОПУСК]\",\nкоторая заканчивается свадьбой главного героя. Напишите два пропущенных\nслова.", "Ответ": "\"... юного Вертера\".", "Зачет": "\"... молодого Вертера\".", "Комментарий": "В борьбе с суицидальным влиянием на молодые умы гётевского \"Вертера\"\nНиколаи создал свой вариант, который заканчивается хэппи-эндом.", "Источник": "http://www.sova-golova.ru/?p=817", "Автор": "Леонид Гельфанд (Ришон ле-Цион)"}}, {"name": "Перестрелка-1", "Вопрос 1": {"Вопрос": "Среди персонажей пьесы нобелевского лауреата есть военачальник Камини.\nКто стал прототипом императора Каско, также присутствующего в этой\nпьесе?", "Ответ": "[Жан-Бедель] Бокасса.", "Зачет": "Бокасса I.", "Комментарий": "В пьесе нигерийского драматурга Воле Шойинка сатирически показаны\nафриканские диктаторы. Прототипом фельдмаршала Камини (кАМИНи) был\nпрезидент Уганды Иди Амин. Ну а император Каско (Emperor Kasco) -\nвылитый Бокасса, самопровозглашенный император Центральноафриканской\nреспублики.", "Источник": "http://www.complete-review.com/reviews/soyinkaw/playofg.htm", "Автор": "Леван Чхеидзе (Тбилиси)"}, "Вопрос 2": {"Вопрос": "По мнению Томаса Элиота, ОНА началась с отказа от греховного желания. В\n\"ЕЕ\" начале упоминаются девять оборотов. Назовите ЕЕ тремя словами.", "Ответ": "Новая жизнь Данте.", "Зачет": "\"Новая жизнь\" Данте.", "Комментарий": "Сборник произведений Данте под названием \"Новая жизнь\" посвящался\nБеатриче Портинари, которую автор впервые увидел в девятилетнем\nвозрасте. Любовь Данте к Беатриче была скорее духовной.", "Источник": "   1. At the Speed of Light There is Only Illumination: A Reappraisal of\nMarshall McLuhan. University of Ottawa Press. 2004. - P. 87.\nhttp://books.google.ru/books?id=O0o67WYBgbMC&pg=PA87#v=onepage&q&f=false\n   2. http://lib.rus.ec/b/357936/read", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 3": {"Вопрос": "[Ведущему: слегка выделить голосом слово \"подчеркивает\".]\n   Согласно словарю Даля, изначально ЭТО СЛОВО, появившееся в XVIII\nвеке, было связано с приказно-канцелярским бытом. По мнению Виктора\nВиноградова, ЭТО СЛОВО подчеркивает отношение широких слоев общества к\nмелким чиновникам. Напишите ЭТО СЛОВО.", "Ответ": "Щелкопёр.", "Комментарий": "Слово \"щелкопёр\" возникло из словосочетания \"щелкать пером\".", "Источник": "http://wordhist.narod.ru/vertoprah.html", "Автор": "Саид Садыхов (Баку)"}}, {"name": "Перестрелка-2", "Вопрос 1": {"Вопрос": "В этом вопросе мы добавили в два слова по одной букве.\n   Персонаж одного романа, поэт-дервиш, рассказывая о своих любовных\nпохождениях, произносит строчку: \"И я обнял ее, как халиф обнимает\nхлам\". Дервиш в романе неоднократно приводит пример, в котором халиф\nобнимает хлам. Напишите этот пример.", "Ответ": "Аллах.", "Комментарий": "Персонаж, как положено арабскому поэту, занят еще и каллиграфией. Алиф и\nлам - буквы арабского алфавита, сочетающиеся в слове \"Аллах\", которого\nнеоднократно упоминает дервиш-мусульманин.", "Источник": "А. Лазарчук, М. Успенский, И. Андронати. Марш Экклезиастов.\nhttp://www.flibusta.net/b/71291/read", "Автор": "Игорь Философов (Саратов)"}, "Вопрос 2": {"Вопрос": "В конце документального кинополотна о высадке союзников демонстрируется\nобъект из реестра \"Память мира\". В каком небольшом городе он хранится?", "Ответ": "Байё.", "Комментарий": "Гобелен из Байё рассказывает историю норманнского завоевания Англии, а\nкинофильм о высадке союзников - историю англо-американского отвоевания\nФранции. Кроме того, Байё расположен неподалеку от места высадки.\nГобелен - это тоже полотно.", "Источник": "В вопросе.", "Автор": "Мария Колосовская (Москва)"}, "Вопрос 3": {"Вопрос": "Власти американского городка Кроссвилла утверждают, что в нем находится\nсамый большой деревянный дом и что Кроссвилл - столица гольфа. Скорее\nвсего, однако, они просто вешают лапшу на уши. А вот пока что\nединственный в мире памятник ЕМУ в Кроссвилле действительно стоит.\nНазовите ЕГО тремя словами.", "Ответ": "Летающий Макаронный Монстр.", "Комментарий": "Если кроссвиллский дом на дереве имеет конкурентов, то памятник\nпастафарианскому богу действительно единственный в мире.", "Источник": "http://en.wikipedia.org/wiki/Crossville,_Tennessee", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Рекламу компании \"Nike\", в которой ОН называет себя патроном в обойме,\nнедавно пришлось срочно снять с эфира. Назовите ЕГО.", "Ответ": "[Оскар] ПистОриус.", "Комментарий": "Знаменитый южноафриканский спортсмен застрелил свою девушку, в\nрезультате клип стал выглядеть несколько странно.", "Источник": "http://prosports.ru/articles/pistorius217", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Журнал \"Вокруг света\" сравнивает действие традиционных методов лечения\nрака с ЕГО действием. Из ЕГО названия видно, какие компоненты входят в\nЕГО состав. Назовите ЕГО.", "Ответ": "Напалм.", "Комментарий": "Химиотерапия сжигает всё без разбора, а не только раковые клетки. Напалм\n- сокращение от нафтеновой и пальмитиновой кислот.", "Источник": "   1. http://www.vokrugsveta.ru/vs/article/8141/\n   2. http://ru.wikipedia.org/wiki/Напалм", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}}], "Чемпионат": "\"Ultima Tule - 2013\" (Тула)", "URL": "/znatoki/boris/reports/201306Tula.html", "Дата": "15-Jun-2013"}