{"Tours": [{"Вопрос 1": {"Вопрос": "Эта карта была создана в 1507 году немецким географом Мартином\nВальдзеемюллером по приказу герцога Лотарингии Рене II. Ее копия,\nбольшего размера, напечатанная в 1515 году, была куплена Библиотекой\nКонгресса в Вашингтоне в 2003 году за 10 миллионов долларов. При ее\nсоздании Вальдзеемюллер пользовался переводом записок человека, которого\nи увековечил на этой карте. Назовите этого человека.", "Ответ": "Америго Веспуччи.", "Комментарий": "Так и появилось название \"Америка\". Кроме того, на этой карте впервые\nпоявляются разделение Южной и Северной Америки и Тихий океан, а также\nпервое печатное изображение Земли как шара.", "Источник": "http://chronika.spb.ru/newsview.php?id=575"}, "Вопрос 2": {"Вопрос": "Согласно автору анонимного памфлета \"Франко-Турция\" 1572 года, цель\nЭТОГО заключалась в стремлении короля уничтожить аристократию и ввести\nтурецкую форму правления, чтобы король мог бесконтрольно распоряжаться\nимуществом и жизнью подданных. Назовите ЭТО двумя словами.", "Ответ": "Варфоломеевская ночь.", "Комментарий": "Варфоломеевская ночь - принятое в литературе название массовой резни\nгугенотов католиками в ночь на 24 августа 1572 года (праздник св.\nВарфоломея) в Париже (продолжавшейся в последующие дни в провинциях).\nБыла организована королевой-матерью Екатериной Медичи и вождями\nкатоликов Гизами, напуганными усилением гугенотов и влиянием их главы -\nадмирала Колиньи на короля Карла IX. Организаторы Варфоломеевской ночи\nвоспользовались съездом в Париж большого числа дворян-гугенотов на\nсвадьбу (18 августа) Генриха Наваррского (будущего Генриха IV) с\nМаргаритой - сестрой короля. Екатерина Медичи, убедив Карла IX в наличии\nгугенотского заговора, добилась его согласия на резню. Было убито более\n3 тыс. гугенотов (в том числе Колиньи). Генрих Наваррский и принц Конде\nизбежали смерти ценой поспешного перехода в католицизм. С 25 августа\nприблизительно до 3 октября гугеноты истреблялись в Лионе, Орлеане,\nРуане, Мо, Бордо и др. городах. Варфоломеевская ночь привела к\nвозобновлению религиозных войн. Выражение \"Варфоломеевская ночь\" стало\nнарицательным для обозначения организованных массовых убийств.", "Источник": "   1. История культуры стран Западной Европы в эпоху Возрождения. / Под\nред. Л.М. Брагиной. - М.: Высшая школа, 1999. - С. 275.\n   2. http://www.cultinfo.ru/fulltext/1/001/008/003/360.htm"}, "Вопрос 3": {"Вопрос": "В 1733 году он стал пажем при дворе принца Антона Ульриха\nБрауншвейгского, затем служил в русской армии в составе Брауншвейгского\nкирасирского полка, расквартированного в Риге. В 1744 году командовал\nпочетным караулом, встречавшим невесту русского цесаревича Софию\nФредерику Августу - будущую императрицу Екатерину II. В том же году\nженился на дочери своего друга Георга Густава фон Дунтена и в чине\nротмистра покинул военную службу. И всё это, заметьте, не выдумки. О ком\nидет речь?", "Ответ": "О бароне Мюнхгаузене.", "Комментарий": "Карл Фридрих Иероним барон фон Мюнхгаузен - реальный человек, родившийся\nв 1720 году в родовом имении Боденвердер на территории нынешней Нижней\nСаксонии.", "Источник": "   1. http://www.rasscass.com/templ/te_bio.php?PID=1119&RID=1\n   2. http://www.846.ru/0-67-7154-0/20040715-20040715/327104-47/\n   3. http://de.wikipedia.org/wiki/Hieronymus_Carl_Friedrich_von_M%C3%BCnchhausen"}, "Вопрос 4": {"Вопрос": "В романе Диккенса \"Приключения Оливера Твиста\" о сообщнике Фейгина\nСайксе говорится, что он был \"... крепкого сложения детиной лет тридцати\nпяти, в черном вельветовом сюртуке, весьма грязных коротких темных\nштанах, башмаках на шнуровке и серых бумажных чулках, которые обтягивали\nтолстые ноги с выпуклыми икрами, - такие ноги при таком костюме всегда\nпроизводят впечатление чего-то незаконченного, если их не украшают...\".\nЧто?", "Ответ": "Кандалы.", "Источник": "http://lib.ru/INPROZ/DIKKENS/oliver.txt"}, "Вопрос 5": {"Вопрос": "Демьян Бедный в качестве полемики с этим человеком напечатал в 1927 году\nв газете \"Правда\" стихотворение \"Билет на тот свет\". А его первая\nпечатная работа, опубликованная на английском языке, вышла в Лондоне в\n1920 году и называлась \"Несколько замечаний о крымских чешуекрылых\".\nНазовите этого человека.", "Ответ": "Владимир Набоков.", "Комментарий": "Бедный отреагировал на стихотворение Набокова \"Билет\". Это был первый и\nпоследний случай печатной полемики с Набоковым в СССР.", "Источник": "Владимир Набоков. Пьесы. - М.: Искусство, 1990. - С. 253, 254."}, "Вопрос 6": {"Вопрос": "Американец Чарли Сэйкли на протяжении сорока лет руководил различными\nпрограммами оздоровления в городе Манхэттен-Бич возле Лос-Анджелеса.\nКакой вид спорта стал олимпийским благодаря его усилиям?", "Ответ": "Пляжный волейбол.", "Комментарий": "\"Крестный отец\" пляжного волейбола американец Чарли Сэйкли умер в июне\n2005 года от рака в возрасте 69 лет. Он был первым популяризатором\nпляжного волейбола в мире, был также главным организатором соревнований\nна протяжении многих лет и способствовал тому, чтобы в 80-е годы эти\nтурниры стали профессиональными. В итоге в 1996 году пляжный волейбол\nбыл включен в программу летних Олимпийских игр.", "Источник": "http://www.gazeta.ru/sport/2005/06/kz_304729.shtml"}, "Вопрос 7": {"Вопрос": "Композитор Россини говорил, что делал это в своей жизни всего три раза", "Ответ": "Чистки лука.", "Комментарий": "Три раза в жизни, по его словам, Россини плакал. Вещества, содержащиеся\nв луке, вызывают слезы, застилающие глаза.", "Источник": "   1. http://www.kedem.ru/various/opera/\n   2. http://club.passion.ru/viewtopic.php?p=2200256"}, "Вопрос 8": {"Вопрос": "О ком Жан-Люк Годар в интервью 2 мая 1980 года сказал, что он был\nединственным, кто мог повергнуть в трепет тысячу человек, не говоря им,\nкак Гитлер: \"Я вас уничтожу\", а просто показывая вереницу бутылок бордо?", "Ответ": "Об Альфреде Хичкоке.", "Комментарий": "Интервью газете \"Либерасьон\" \"Альфред Хичкок умер\".", "Источник": "http://lib.ru/PXESY/GODAR/interview.txt"}, "Вопрос 9": {"Вопрос": "В вопросе заменены два слова.\n   Первое время на роль национальной песни этой территории претендовала\nсложенная уроженцем Шотландии Александром Муиром песня \"БАНАНОВЫЙ ШУБЕРТ\nнавеки\". Она быстро распространилась и использовалась как боевой марш\nчастей, участвовавших в англо-бурской войне. Песни под названием\n\"БАНАНОВЫЙ ШУБЕРТ\" исполняли и Николай Караченцов, и группа \"Гражданская\nоборона\". А в каком городе \"БАНАНОВЫЕ ШУБЕРТЫ\" - спортивная команда?", "Ответ": "Торонто.", "Комментарий": "БАНАНОВЫЙ ШУБЕРТ - кленовый лист. Территориальное образование -\nбританский доминион Канада. Хоккейная команда НХЛ \"Toronto Maple Leafs\"\n(\"Кленовые листья из Торонто\"). Караченцов пел песню Максима Дунаевского\nна слова Леонида Дербенёва, а Егор Летов - свою.", "Источник": "   1. http://www.niworld.ru/franamer/st_file/gimn_canada.htm\n   2. http://www.megakm.ru/bes_98/encyclop.asp?TopicNumber=64488\n   3. http://www.karaoke.ru/song/455.htm\n   4. http://www.gr-oborona.ru/texts/1056906803.html"}, "Вопрос 10": {"Вопрос": "   <раздатка>\n   Elyor\n   </раздатка>\n   Один французский часовщик помещал эту надпись на часах своего\nпроизводства в 1790-1794 годах из-за опасений за собственную жизнь.\nНапишите его настоящую фамилию.", "Ответ": "Le Roy (Ле Руа).", "Комментарий": "Базиль-Шарль Ле Руа помещал эту анаграмму в 1790-1794 годах (во время\nФранцузской революции) из-за того, что \"Le Roy\" на французском означает\n\"король\".", "Источник": "Callwey's Uhren Lexikon. Fritz von Osterhausen. Callwey, Muenchen, 1999,\nS. 85."}, "Вопрос 11": {"Вопрос": "Первые тысячу лет нашей эры их было семь, причем четыре пришлись на X\nвек. Следующие три пришлись на XI век и т.д. Среди них были итальянцы,\nфранцузы, один, особенный, был испанцем. Назовите фамилию последнего по\nвремени из них.", "Ответ": "Ратцингер.", "Комментарий": "Речь идет о римских папах с именем Бенедикт. 19 апреля 2005 года римским\nпапой Бенедиктом XVI стал немецкий кардинал Йозеф Ратцингер. Особенным\nБенедиктом был испанец-антипапа.", "Источник": "   1. http://ru.wikipedia.org/wiki/Папы_Римские:_хронологический_список\n   2. http://pda.lenta.ru/articles/2005/04/20/benedict/"}, "Вопрос 12": {"Вопрос": "По одной из версий, название этого города происходит от финикийского\nalis ubbo - красивая бухта. По другой - от близости к мифическим\nЕлисейским полям. К его основателям причисляют кто Одиссея, кто\nбиблейского Элиза, внука Ноя. При Юлии Цезаре он был столицей одной из\nпровинций и назывался Фелицитас Юлия. Столицей чего является этого город\nсейчас?", "Ответ": "Португалии.", "Комментарий": "Лиссабон. Латинский вариант имени Одиссея - Улисс.", "Источник": "   1. Johann Jakob Egli. Nomina geographica. Leipzig. Friedrich\nBrandstetter. 1893. Zweite, vermehrte und verbesserte Auflage. S. 544.\n   2. http://de.wikipedia.org/wiki/Lissabon"}, "Вопрос 13": {"Вопрос": "На фотовыставке Грегора Майнтца \"Цвета города\" представлены фотографии\nдорожных указателей, реклам, столбов, телефонных будок, ларьков,\nгазетных автоматов и прочих будничных городских предметов. При этом\nБерлин получился у него зеленым, Лондон - красным, Париж - синим, а еще\nодин нестоличный город представлен так, что, по мнению Майнтца, вторую\nбукву в широкоупотребительном сокращении этого города следует понимать\nкак... Что?", "Ответ": "Yellow.", "Комментарий": "NYC - Нью-Йорк - New Yellow City.", "Источник": "Журнал \"DB mobil\", N 4, 2005, S. 53-55."}, "Вопрос 14": {"Вопрос": "Этот двадцатидвухлетний студент университета города Эль-Пасо в штате\nТехас ничего не понял, пока ему не сказали: 29 и 2,5. И только тогда он\nопустился на колени и поцеловал землю, потом вскочил и начал\nподпрыгивать, вытягивая руки к небу. А кто сумел в итоге превзойти этого\nстудента?", "Ответ": "Майк Пауэлл.", "Комментарий": "На Олимпиаде в 1968 году в Мехико Боб Бимон прыгнул в длину на 8 м 90\nсм. Он сам не понял толком, что произошло, пока ему не перевели эти\nцифры в английские единицы измерения - 29 футов 2,5 дюйма. В 1991 году\nна чемпионате мира по легкой атлетике в Токио Майк Пауэлл из США прыгнул\nна 8.95 м, побив рекорд Бимона на 5 см.", "Источник": "   1. http://olympiad.h1.ru/cgi-bin/olgames/games.cgi?year=1968\n   2. http://days.peoples.ru/0830.shtml"}, "Вопрос 15": {"Вопрос": "Кобо Абэ как-то сказал, что самый страшный монстр - это едва заметно\nизменившийся ОН. А русская поговорка наделяет ЕГО сравнительным\nпреимуществом. Каким именно?", "Ответ": "[Старый друг] лучше новых двух.", "Комментарий": "ОН - старый друг.", "Источник": "http://barros.rusf.ru/article147.html"}, "Вопрос 16": {"Вопрос": "В статье об этом городе, напечатанной в немецком журнале, его\nпослевоенная история характеризуется оборотом \"котел народов\".\nУпоминается отреставрированный фасад собора, на фоне которого, согласно\nтрадиции, фотографируются молодожены. Мы не спрашиваем вас, чья большая\nстатуя до сих пор встречает приезжающих в этот город на вокзале,\nскажите, на чьих трудах специализируется занимающийся ныне историей\nэтого города Владимир Гильманов.", "Ответ": "Иммануила Канта.", "Комментарий": "Этот город - Кенигсберг, он же Калиниград. У вокзала до сих пор стоит\nстатуя Калинина, а Кант прожил там всю жизнь. \"Котел народов\", поскольку\nпосле присоединения восточной Пруссии к СССР туда приехали люди со всех\nконцов страны.", "Источник": "Журнал \"DB mobil\", N 4, 2005, S. 34-36."}, "Вопрос 17": {"Вопрос": "Писатель Игорь Алимов относит свои книги к литературному жанру, название\nкоторого переиначивает английское слово - также название жанра. Его\nкниги, если верить рекламе, в полтора раза понятнее и на тридцать\nпроцентов смешнее. Динамичный сюжет совмещается со смешными\nиллюстрациями. Какое же название получил этот новый жанр?", "Ответ": "Двуллер.", "Зачет": "Дваллер, двиллер.", "Комментарий": "По аналогии с триллером.", "Источник": "http://www.azbooka.ru/content/catalog/default.asp?shmode=2&idc=29"}, "Вопрос 18": {"Вопрос": "Впервые они были подробно описаны в рассказе \"Хоровод\". По мнению их\nсоздателя, они находятся в цепях. Далее цитата: \"Естественно, я не\nсобираюсь данные цепи описывать. Правду говоря, я никогда не обсуждаю\nинженерные проблемы по очень простой причине: я абсолютно невежествен\nотносительно практических аспектов создания...\". Чего?", "Ответ": "Роботов.", "Комментарий": "Речь идет о трех законах роботехники. Цитата принадлежит Айзеку Азимову.", "Источник": "http://lib.ru/FOUNDATION/mechty_robotow.txt"}, "Вопрос 19": {"Вопрос": "По-разному объясняли, почему ОН назван ТАКИМ: содержит особые микробы,\nмягкий и растекается при разрезании. А вот Вильям Похлебкин считал, что\nвсё дело в специфическом запахе. Назовите этого бельгийца.", "Ответ": "Лимбургский сыр.", "Комментарий": "ТАКОЙ - живой. Существовало два объяснения, почему у Пушкина этот сыр\nназван живым. Первое - он содержит особые микробы, и второе - сыр мягкий\nи растекается при разрезании. Знаток кулинарии Похлебкин дал еще одно\nобъяснение: у этого продукта был специфический (очень неприятный) запах,\n\"живой дух\".", "Источник": "   1. http://www.moles.ee/05/Feb/18/11-1.php\n   2. http://www.kuking.net/10_629.htm"}, "Вопрос 20": {"Вопрос": "В свое время была популярна песня на стихи Николая Зиновьева, первым\nисполнителем которой был Валерий Леонтьев. Людей, подобных заглавному\nгерою этой песни, на Волге называли \"капитанами ТАКОГО плавания\".\nКстати, ТАКОЙ - фамилия другого известного поэта-песенника. Так какого\nже плавания?", "Ответ": "Поперечного.", "Комментарий": "Песня, ставшая популярной в исполнении Аллы Пугачевой, - \"Паромщик\".\nИменно капитанов паромов называли на Волге капитанами поперечного\nплавания. Другой известный поэт-песенник - Анатолий Поперечный\n(\"Соловьиная роща\", \"Малиновый звон\", \"Олеся\", \"Свадебные кони\",\n\"Малиновка\", \"Аист на крыше\", \"Почему, не ведаю\", \"Трава у дома\",\n\"Завалинка\" и др.).", "Источник": "   1. http://www.archaos.ru/pugachova/1_9.htm\n   2. http://www.prazdniki.ru/person/1/6148/\n   3. http://www.biograph.comstar.ru/bank/poperechny.htm\n   4. http://www.ruzgd.ru/flot.shtml", "Автор": "Александр Копылёв (Торонто), Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 21": {"Вопрос": "Сын бакалейщика из Глазго был возведен королевой Викторией в рыцарское\nдостоинство - ведь он наладил собственное производство ранее элитного\nпродукта, который в броской упаковке стал успешно продаваемым товаром.\nТорговая марка, которой он дал свое имя, существует до сих пор.\nОтветьте, на каком острове он заключил сделки, положившие начало его\nуспеху.", "Ответ": "Цейлон.", "Комментарий": "Речь идет о Томасе Джонстоне Липтоне, основателе всемирно известной\nчайной фирмы. В 1890 году он отправился на Цейлон, скупил за небольшую\nцену пять плантаций чая и вскоре произвел революцию в чайном деле.\nТорговая марка \"Lipton\", которой ныне владеет компания \"Unilever\", и\nпоныне является одной из самых популярных в чайной индустрии.", "Источник": "http://www.unipack.ru/news_one/12134/"}}], "Чемпионат": "Игра \"Горка\" (Берлин - 2006)", "Дата": "20-May-2006", "Инфо": "21 вопрос - стоимость вопроса равна его порядковому номеру.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}