{"Tours": [{"name": "Разминка", "Вопрос 1": {"Вопрос": "Округ БревАрд, в котором расположен космический центр Кеннеди, имеет\nнечетный телефонный код из трех цифр. Напишите этот код.", "Ответ": "321.", "Комментарий": "Это число было специально выбрано как ассоциация с обратным отсчетом\nперед стартом.", "Источник": "http://en.wikipedia.org/wiki/Brevard_County,_Florida", "Автор": "Мишель Матвеев (Санкт-Петербург)"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "ПЕРВОЕ, содержащее ВТОРУЮ, было создано по заказу императора в 1885\nгоду. Таким образом, в данном случае ПЕРВОЕ и ВТОРАЯ появились\nодновременно. Назовите создателя этого предмета.", "Ответ": "[Эрик] Коллин.", "Зачет": "[Карл] Фаберже.", "Комментарий": "Первое императорское яйцо фирмы Карла Фаберже, которое создал ювелир\nЭрик Коллин, содержало фигурку курочки внутри. Вторая фраза вопроса -\nотсылка к вопросу \"Что было раньше - курица или яйцо?\".", "Источник": "http://ru.wikipedia.org/wiki/Курочка_(яйцо_Фаберже)", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "В Тбилиси практически повсюду можно узнать, что Тбилиси тебя любит.\nПричем от этой любви есть практическая польза - наличие... Ответьте как\nможно короче: чего?", "Ответ": "Wi-Fi.", "Комментарий": "В Тбилиси организовано почти полное покрытие города Wi-Fi. Общедоступная\nсеть называется \"Tbilisi Loves You\".", "Источник": "Личные впечатления.", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "В одном романе Уэллса ученые кормят цыплят особой пищей. Герою какой\nповести собеседник говорит, что ученые из этого романа по сравнению с\nним - просто вздор?", "Ответ": "\"Роковые яйца\".", "Комментарий": "В романе Уэллса \"Пища богов\" ученые кормят цыплят пищей, от которой те\nвырастают до невиданных размеров. Правда, в дальнейшем ситуация выходит\nиз-под контроля - столь же большими вырастают крысы и осы. Ситуация,\nочень схожая с \"Роковыми яйцами\". Вероятно, их сюжет был навеян романом\nУэллса.", "Источник": "http://ru.wikipedia.org/wiki/Роковые_яйца", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Сейчас ОН используется, например, для изготовления барабанов. А где было\nсосредоточено ЕГО производство в древности?", "Ответ": "Пергам.", "Комментарий": "Речь о пергаменте, который представляет собой обработанную кожу\nживотных. Сейчас им обтягивают барабаны. В древности он использовался\nвместо бумаги и получил название от античного города Пергам, где, в\nосновном, производился.", "Источник": "БЭКМ-2003, ст. \"Пергамент\".", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Чтобы познакомиться с тремя актерами, Альфонсо КуарОн попросил каждого\nиз них написать эссе о своем персонаже. Первый актер написал одну\nстраницу, второй вообще ничего не написал, а третья написала целых\nшестнадцать страниц. Назовите любого из этих актеров.", "Ответ": "[Дэниэл] Рэдклифф.", "Зачет": "[Руперт] Гринт; [Эмма] Уотсон.", "Комментарий": "Актеры действовали в полном соответствии с характерами своих героев -\nмало склонного к прилежной учебе Гарри Поттера, еще менее склонного к\nней Рона Уизли и старательной отличницы Гермионы Грейнджер.", "Источник": "http://www.todayifoundout.com/index.php/2014/06/10-quick-harry-potter-facts/", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "В основе текста гимна Армении лежит стихотворение Микаэла Налбандяна о\nборьбе итальянского народа против австрийской оккупации. В гимне\nупоминания Италии заменены Арменией, слово \"Австрия\" - на \"враги\", а\nстрока о НЕМ оставлена без изменений. Назовите ЕГО словом французского\nпроисхождения.", "Ответ": "Триколор.", "Комментарий": "И у Армении, и у Италии флаг состоит из трех полос разных цветов, так\nчто ничего менять не потребовалось.", "Источник": "http://ru.wikipedia.org/wiki/Гимн_Армении", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "[Ведущему: перед вопросом сообщить, что вместо вопросных карточек в\nкачестве ответа нужно будет сдать измененный раздаточный материал,\nуказав на нем номер команды.]\n   <раздатка>\n   coursera.org\n   </раздатка>\n   Сайт coursera.org [курсЭра орг] предлагает безграничные возможности\nдля самообучения. Сделайте изменение на раздаточном материале, чтобы из\nназвания сайта получился его логотип.", "Ответ": "(pic: 20160377.jpg)", "Зачет": "Буквы \"co\" должны быть объединены в символ бесконечности.", "Комментарий": "Это и символизирует безграничные возможности обучения.", "Источник": "http://www.coursera.org", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "В одной шуточной новости сообщалось, что группа израильтян покорила\nЭверест. Какое слово мы заменили в предыдущей фразе?", "Ответ": "Обошла.", "Комментарий": "Умный в гору не пойдет, умный гору обойдет. А евреям традиционно\nприписываются высокие интеллектуальные способности.", "Источник": "http://www.anekdot.ru/id/766481/", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "На монете, отчеканенной между 44 и 42 годами до нашей эры, изображены\nклинки, а также предмет, который считают разновидностью ЕГО. ОН приобрел\nпопулярность в конце XVIII века. Назовите ЕГО двумя словами.", "Ответ": "Фригийский колпак.", "Комментарий": "Фригийский колпак с античных времен считался символом свободы.\nВозглавляемые Брутом заговорщики мотивировали убийство Цезаря тем, что\nон хотел стать царем и тем самым лишить свободы народ Рима. В новое\nвремя стал популярен как символ свободы с тех пор, как послужил образцом\nдля шапочки якобинцев во время Великой французской революции.", "Источник": "http://ru.wikipedia.org/wiki/Фригийский_колпак", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "В сериале \"Дживс и Вустер\" некий художник делает крупную ставку на\nбегах, собираясь в случае успеха отправиться на НЕГО. Назовите ЕГО.", "Ответ": "[Остров] Таити.", "Комментарий": "На выигранные деньги художник собирается поехать отдыхать на Таити.\nВероятно, это отсылка к истории уехавшего на Таити Гогена.", "Источник": "Сериал \"Дживс и Вустер\", s03e06.", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Заполните пропуски в гарике Игоря Губермана", "Ответ": "Крылья, копыта.", "Комментарий": "В герое стихотворения берет верх то ангельское, то дьявольское.", "Источник": "https://books.google.ru/books?id=DbheAAAAQBAJ&pg=PT206#v=onepage&q&f=false", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Когда Диего Коста совершил некий поступок в матче Кубка Англии, на одном\nсайте ехидно заметили: нет, Диего, этого недостаточно, чтобы перейти в\n\"Барселону\". Назовите этот поступок.", "Ответ": "Укус [соперника].", "Комментарий": "\"Барселона\", лучший футбольный клуб последних лет, купила знаменитого\n\"кусаку\" Луиса Суареса, но не за его кусачесть, а за игровые качества.\nСуарес, как и Коста, - нападающий.", "Источник": "http://www.sports.ru/football/1038043403.html", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "В одной статье утверждается, что единый континент образуется на Земле\nпримерно каждые три ИКСА, и высказывается предположение, что его\nобразование вызвано внешними условиями. Назовите ИКС двумя словами,\nначинающимися на одну и ту же букву.", "Ответ": "Галактический год.", "Комментарий": "Галактический год - время, за которое Солнечная система делает один\nоборот вокруг центра нашей Галактики. Согласно упомянутому\nпредположению, это вращение влечет за собой циклическую смену условий на\nЗемле, подобно тому как времена года появляются из-за вращения Земли\nвокруг Солнца.", "Источник": "http://www.science.org.au/nova/newscientist/104ns_011.htm", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "В опубликованной журналом \"Максим\" шуточной версии известной картины\nперсонажи переговариваются: \"Ты как?\" - \"После вчерашнего девичника мне\nкажется, что я раньше тебя умру\". Назовите эту картину.", "Ответ": "\"Неравный брак\".", "Комментарий": "После бурного предсвадебного девичника невеста себя чувствует так\nневажно, что боится умереть раньше престарелого жениха.", "Источник": "http://www.maximonline.ru/humor/made-in-maxim/_article/pictures-talks/", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "В оформлении ЕЕ Альфреда Шнитке имеется знак паузы с фермАтой. Назовите\nЕЕ.", "Ответ": "Могила.", "Зачет": "Могильная плита; надгробная плита; надпись на могиле; эпитафия.", "Комментарий": "Фермата - музыкальный знак, означающий увеличение продолжительности. Это\nизображение на могильном камне говорит, что в жизни композитора\nнаступила бесконечно длинная пауза...", "Источник": "http://mi3ch.livejournal.com/3309311.html", "Автор": "Мишель Матвеев (Санкт-Петербург)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Для того чтобы ребенок охотнее изучал Тору, еврейские учителя ПРОПУСК\nгрифельную доску, на которой были записаны слова Священного Писания.\nЗаполните пропуск двумя словами, которые начинаются на одну и ту же\nбукву.", "Ответ": "Мазали медом.", "Зачет": "Мажут медом.", "Комментарий": "Вместе с медом ученик поглощал знания.", "Источник": "http://jewhist.narod.ru/traditions/kicur_138.htm", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 2": {"Вопрос": "Историки сомневаются в том, что воспетая Петраркой Лаура когда-либо\nсуществовала. Рассказывая о Лауре, Ян ПарандОвский упоминает другую\nженщину, о которой известно, пожалуй, лишь то, что она была... Какой?", "Ответ": "Смуглой.", "Комментарий": "ПарандОвский сравнивает Лауру со смуглой леди сонетов Шекспира, о\nкоторой тоже достоверно ничего не известно.", "Источник": "   1. http://ru.wikipedia.org/wiki/Лаура_(Петрарка)\n   2. Я. Парандовский. Петрарка. http://www.flibusta.is/b/41655/read\n   3. http://dic.academic.ru/dic.nsf/shakespeare/530/", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 3": {"Вопрос": "Одна из аллегорических фигур в пражских средневековых часах - человек,\nкоторый периодически встряхивает ИКС. Мы не спрашиваем, какая известная\nфраза фигурирует в рассказе об этих часах. Назовите ИКС.", "Ответ": "Кошелек.", "Зачет": "Кошель.", "Комментарий": "В часах есть аллегорическая фигура человека, звенящего монетами в\nнаполненном кошельке. Видимо, это одна из самых ранних иллюстраций\nтезиса Бенджамина Франклина \"Время - деньги\".", "Источник": "   1. http://www.itogi.ru/archive/2000/18/112644.html\n   2. http://dic.academic.ru/dic.nsf/dic_wingwords/486/", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 4": {"Вопрос": "В одной статье утверждается, что громоотвод - это первый случай, когда\nНовый Свет обогнал в научном отношении Европу. Даже изобретатель\nлейденской банки Питер ван МУшенбрук писал, что против молнии могут быть\nэффективными ПЕРВЫЕ и ВТОРЫЕ. Три с лишним века назад множество ПЕРВЫХ\nпревратились во ВТОРЫЕ. Назовите ПЕРВЫЕ и ВТОРЫЕ.", "Ответ": "Колокола и пушки.", "Комментарий": "Пока Бенджамин Франклин изобретал громоотвод, его современник, не чуждый\nфизики, утверждал, что против молнии эффективно бороться, стреляя из\nпушки и звоня в колокола. В 1701 году после указа Петра I множество\nколоколов были перелиты на пушки.", "Источник": "   1. http://www.itogi.ru/archive/2000/42/115714.html\n   2. http://www.pravoslavie.ru/sretmon/uchil/kolokola.htm", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 5": {"Вопрос": "Нанотехнологии, которые сейчас повсеместно насаждаются в России,\nакадемик Захаров в шутку сравнил с НЕЙ. Назовите ЕЕ словом с удвоенным\nслогом.", "Ответ": "Кукуруза.", "Комментарий": "Нанотехнологии в современной России насаждаются так же повально и\nбездумно, как и кукуруза при Хрущёве.", "Источник": "http://www.ng.ru/science/2010-01-13/12_ran.html", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 6": {"Вопрос": "Николай ГорькАвый пишет, что справочник, изданный в 1474 году уроженцем\nКёнигсберга, спустя тридцать лет помог обменять ЕЕ на мешок кукурузы.\nНазовите ЕЕ.", "Ответ": "Луна.", "Комментарий": "Обладая точными знаниями о том, когда произойдет лунное затмение, Колумб\nзапугал доверчивых индейцев, а потом согласился поменять Луну на мешок\nкукурузы, который существенно пополнил продовольственные запасы\nэкспедиции. Всё это произошло во время последнего плавания Колумба, 29\nфевраля 1504 года. Таблицы затмений были составлены астрономом\nРегиомонтАном, который родился в Кёнигсберге, но в другом - баварском.", "Источник": "   1. Н. Горькавый. Небесные механики.\nhttp://www.flibusta.is/b/425345/read\n   2. http://ru.wikipedia.org/wiki/Региомонтан\n   3. http://ru.wikipedia.org/wiki/Колумб,_Христофор", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 7": {"Вопрос": "Европейское рекламное агентство выпустило серию фотографий. На одной из\nних подруги поднимают девушку, которая ловит букет невесты, на другой\nизображена схватка в магазине женской одежды. Популяризации чего\nпосвящена эта рекламная акция?", "Ответ": "[Женского] регби.", "Комментарий": "Серия фото изображает регбийные ситуации в реальной жизни.", "Источник": "http://www.sports.ru/tribuna/blogs/mama4h/881348.html", "Автор": "Александр Колышкин (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "СтанИслав Ежи Лец назвал изменения, происходящие с ИКСОМ, деликатностью\nсо стороны жертвы. Назовите ИКСА коротким словом.", "Ответ": "Рак.", "Комментарий": "Рак во время варки краснеет, т.е., согласно польскому сатирику, ведет\nсебя чересчур деликатно для жертвы. Кстати, рак - это еще и фаза игры\nрегби.", "Источник": "   1. http://citaty.info/man/2659-stanislav-ezhi-lets\n   2. http://ru.wikipedia.org/wiki/Рак_(регби)", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 9": {"Вопрос": "Персонаж МИрчи ЭлиАде рассуждает о том, что безостановочно делящиеся\nраковые клетки теряют способность коммуницировать между собой, поэтому\nне могут следовать плану развития, который присущ здоровому организму. С\nчем персонаж сравнивает раковую опухоль?", "Ответ": "С Вавилонской башней.", "Зачет": "По упоминанию Вавилонской башни, столпа или столпотворения.", "Комментарий": "Огромное строительство тоже не было завершено из-за проблем с\nкоммуникацией.", "Источник": "М. Элиаде. Les trois Gr&acirc;ces. http://www.flibusta.is/b/356194/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 10": {"Вопрос": "[Ведущему: никак не акцентировать внимание команд, что в вопросе \"вы\"\nнаписано со строчной буквы!]\n   Книгу о том, как он собирал свой зоопарк, ДжЕральд Даррелл назвал\n\"вы\". Какие три буквы мы дважды пропустили в предыдущем предложении?", "Ответ": "Ной.", "Зачет": "Ной Ной.", "Комментарий": "На самом деле книга называется \"Новый Ной\". Даррелл сравнивает зоопарк с\nковчегом.", "Источник": "Дж. Даррелл. Новый Ной. http://www.flibusta.is/b/261053/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 11": {"Вопрос": "Фернан БродЕль пишет, что некие технологии были известны в Африке еще с\nтретьего тысячелетия до нашей эры. В африканских сообществах немалым\nуважением пользовалась могущественная ОНА. Назовите ЕЕ двумя словами,\nкоторые начинаются на одну и ту же букву.", "Ответ": "Каста кузнецов.", "Зачет": "Кузнечная каста.", "Комментарий": "По мнению Броделя, причина процветания средневековых африканских\nгосударств заключается, в том числе, в раннем знакомстве с железом. А\nмогущество касты кузнецов - лишнее тому доказательство.", "Источник": "Ф. Бродель. Грамматика цивилизаций.\nhttp://ybex.com/index.php?c=start&m=pic&key=iugmdjpbafb2wjnr7hdxdtamk3quedqufsfbvlar", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 12": {"Вопрос": "В своих северных экспедициях ОН часто мог наблюдать за плавающими\nльдинами. На посвященной ЕМУ марке вместо Атлантического океана видна\nузкая полоска воды. Назовите ЕГО.", "Ответ": "[Альфред ЛОтар] ВЕгенер.", "Комментарий": "В теории, предложенной ВЕгенером, континенты дрейфуют подобно льдинам.\nНа посвященной ему марке между Африкой и Южной Америкой - узкая полоска\nводы, поэтому видно, что очертания двух континентов совпадают,\nподтверждая тем самым, что Вегенер прав.", "Источник": "http://ru.wikipedia.org/wiki/Вегенер,_Альфред_Лотар", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 13": {"Вопрос": "В Европе ИМ поначалу не поверили. В газете начала XX века ИХ назвали\nсозвучным словом \"лгуны\". Назовите ИХ.", "Ответ": "[Братья] Райт.", "Комментарий": "Уилбура и Орвилла Райтов в Европе не восприняли серьезно и утверждали,\nчто они выдумали историю своих полетов. Вместо \"летунов\" - \"flyers\"\n[флАерс] - их называли \"лгунами\" - \"liars\" [лАйерс].", "Источник": "http://generalaviationnews.com/2011/05/09/fliers-or-liars/", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 14": {"Вопрос": "Тем, кто желает стать бизнес-ангелом, необычный тест предлагает\nпопробовать СДЕЛАТЬ ЭТО и прислушаться к своим ощущениям. В классическом\nпроизведении ЭТО СДЕЛАЛА героиня, которую называли падшим ангелом.\nОтветьте двумя словами: что такое \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Жечь деньги.", "Зачет": "Палить деньги.", "Комментарий": "Ангел - это бизнес-инвестор, который финансово поддерживает\nперспективные компании на ранних этапах их развития. Поскольку\nподавляющее большинство подобных компаний разоряются, ангелу надо быть\nготовым к потере вложений. Необычный тест предлагает достать из кошелька\nденьги, поджечь их и следить за своими ощущениями - если потеря не\nслишком беспокоит, то можно попробовать себя в роли ангела. В романе\nДостоевского \"Идиот\" деньги жгла Настасья Филипповна, которую называли\nпадшим ангелом.", "Источник": "   1. http://www.ain.ua/2016/07/21/660497\n   2. http://ru.wikipedia.org/wiki/Бизнес-ангел\n   3. Ф.М. Достоевский. Идиот.\nhttp://az.lib.ru/d/dostoewskij_f_m/text_0070.shtml", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 15": {"Вопрос": "Герои пьесы под названием \"Вода жизни\" под конец чувствуют себя не\nлучшим образом. Подзаголовок произведения - \"Пьеса в четырех ИКСАХ\".\n\"ИКС\" рифмуется со словом \"дворянин\". Назовите ИКС.", "Ответ": "Графин.", "Комментарий": "Герои пьесы выпивают четыре графина водки, после чего им становится\nнехорошо. Слово \"графин\" многие считают родственным слову \"граф\", хотя\nих этимология совсем разная - \"граф\" происходит из греческого, а\n\"графин\" из арабского языка.", "Источник": "   1. Л.И. Тихвинская. Повседневная жизнь театральной богемы Серебряного\nвека. http://www.na-100.ru/literatura/2494/index.html?page=27\n   2. http://rifmus.net/rifma/графин\n   3. http://ru.wiktionary.org/wiki/граф\n   4. http://ru.wiktionary.org/wiki/графин", "Автор": "Максим Мерзляков (Воронеж)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "В 1911 году к городу ГамбОа был проложен кабель длиной 4000 километров\nспециально для того, чтобы символическое заключительное действие смог\nвыполнить глава государства. В какой стране находится город Гамбоа?", "Ответ": "Панама.", "Комментарий": "Президент США нажал на кнопку, и последняя преграда, разъединявшая воды\nТихого и Атлантического океана, была взорвана. Строительство Панамского\nканала велось США на территории Панамы (которая была теми же\nамериканцами отобрана у Колумбии, но это другая история).", "Источник": "http://ru.wikipedia.org/wiki/Панамский_канал", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "По современным научным представлениям, население всех континентов, кроме\nодного, происходит от небольшой группы людей, некогда СДЕЛАВШИХ ЭТО.\nНазовите предводителя другой группы людей, которая, по известной\nлегенде, СДЕЛАЛА ЭТО.", "Ответ": "Моисей.", "Комментарий": "Вид Homo Sapiens, как и более ранние виды Homo, появился в Африке.\nНебольшая группа сапиенсов пересекла Красное море, и от них, как\nсчитается, произошло население всех остальных континентов. Хотя не\nобошлось без скрещивания, например, с неандертальцами.", "Источник": "http://ru.wikipedia.org/wiki/Неандерталец", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "Один россиянин рассказывал, что приезжает на дачу по воскресеньям и\nкаждый раз кормит местного голодного бродячего кота, которому дал\nпрозвище из шести иностранных слов. Напишите это прозвище.", "Ответ": "Же Не Манж Па Сис Жур.", "Зачет": "Je ne mange pas six jours; близкие написания.", "Комментарий": "Эта французская фраза, хорошо известная благодаря роману \"Двенадцать\nстульев\", означает \"Я не ел шесть дней\", что вполне соответствует\nситуации.", "Источник": "http://bash.im/quote/438807/", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Не все смирились с тем, что экспедиция Лаперуза пропала. Название одного\nиз отправленных на ее поиски кораблей в оригинале имеет общий корень с\nназванием того, что появилось в конце XIX века. Чего именно?", "Ответ": "Эсперанто.", "Комментарий": "Многие всё же надеялись найти Лаперуза, поэтому корабли поисковой\nэкспедиции назывались \"Recherche\" [решЕрш] (\"Поиск\") и \"Esperance\"\n[эсперАнс] (\"Надежда\"). Как известно, слово \"эсперанто\" означает\n\"надеющийся\".", "Источник": "Е.Н. Авадяева, Л.И. Зданович. 100 великих мореплавателей.\nhttp://www.flibusta.is/b/177083/read", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Один сайт в шутку объясняет, как запомнить написание латинских букв: S\nпишется как доллар, V - как галочка, а еще одна буква - как ОН. Впервые\nОН появляется в произведении 1919 года. Назовите ЕГО.", "Ответ": "Зорро.", "Зачет": "Знак Зорро; символ Зорро.", "Комментарий": "Буква, соответственно, - Z.", "Источник": "   1. http://skakdollar.ru/?rastalkuy=abcdefghijklmnopqrstuvwxyz.com\n   2. http://ru.wikipedia.org/wiki/Зорро", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Один московский музей называют домом ЕЕ, хотя ЕЙ в дом заходить не\nразрешалось, и при необходимости ОНА ожидала у крыльца. Назовите ЕЕ.", "Ответ": "Муму.", "Комментарий": "Муму всегда ходила за Герасимом, но в господский дом собаке дворника\nзаходить не позволялось, и если Герасим шел в дом, она ждала у крыльца.\nДом, в котором жила мать Тургенева и в котором впоследствии создали его\nмузей, прозвали домом Муму, поскольку в нем произошли события, легшие в\nоснову рассказа \"Муму\".", "Источник": "http://ru.wikipedia.org/wiki/Музей_И._С._Тургенева", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "   <раздатка>\n   Общепринято соглашение, что первый живой организм обитал на этой\nпланете приблизительно три с половиной - четыре миллиарда лет назад.\nПоскольку было продемонстрировано, что все живые организмы на земле\nгенетически связаны, поистине несомненно, что все живые организмы\nпроисходят от этого первого микроорганизма. Сходящиеся свидетельства\nмногих исследований физических и биологических наук повышают\nобоснованность аргументации теории эволюции в оценке развития и\nразнообразия жизни на земле, в то время как продолжается полемика по\nповоду скорости и механизмов эволюции.\n   </раздатка>\n   Перед вами фрагмент официального документа 2004 года. По мнению\nавтора вопроса, этот текст свидетельствует, что отрицающие эволюцию\nпытаются... Закончите идиомой.", "Ответ": "Быть святее папы римского.", "Комментарий": "В 2004 году кардинал Ратцингер, будущий папа Бенедикт XVI, подписал в\nкачестве главы Международной богословской комиссии это ее заявление,\nпризнавая, таким образом, современные научные взгляды на происхождение\nВселенной и жизни.", "Источник": "http://ru.wikipedia.org/wiki/Теистический_эволюционизм", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Однажды, посаженный за что-то на гауптвахту, ОН нашел в помещении старый\nтом юстиниановского сборника по римскому праву. Назовите ЕГО.", "Ответ": "Наполеон Бонапарт.", "Комментарий": "Имея достаточно времени, Наполеон его внимательно прочел и, обладая\nвеликолепной памятью, хорошо запомнил прочитанное. 15 лет спустя он\nприменил полученные знания при создании знаменитого Наполеоновского\nкодекса, который в результате во многом был основан на римском праве.", "Источник": "Е.В. Тарле. Наполеон. http://www.flibusta.is/b/266553/read", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "В статье Википедии \"Великий ОН\" отмечается, что Великий ОН помог\nизбавиться от Великой ЕЕ. Назовите ЕГО и ЕЕ.", "Ответ": "[Лондонский] пожар и [Лондонская] чума.", "Комментарий": "Великий лондонский пожар уничтожил многие антисанитарные дома и\nобитавших в них крыс, и после пожара чума уже не вернулась в город.\nВпрочем, историки расходятся во мнениях о том, действительно ли пожар\nстал главной причиной прекращения чумы.", "Источник": "http://ru.wikipedia.org/wiki/Великий_лондонский_пожар", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Недавно из-за вспышки сибирской язвы Казахстан ввел временный запрет на\nпоставку из России таких сомнительных товаров, как ПЕРВЫЕ и ВТОРЫЕ.\nНазовите ПЕРВЫЕ и ВТОРЫЕ.", "Ответ": "Рога, копыта.", "Зачет": "В любом порядке.", "Комментарий": "Сибирская язва - заболевание, особенно опасное для крупного рогатого\nскота. Рога и копыта сомнительны не только потому, что являются\nпотенциальным источником инфекции, но и в связи с названием\nфирмы-однодневки из \"Золотого теленка\".", "Источник": "http://lenta.ru/news/2016/08/04/kazakhstan/", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "В статье о празднике при дворе известного правителя рассказывается, что\nИКСЫ были вынуждены изображать АЛЬФЫ. Вероятно, ИКСОВ было не больше\nшести. В знаменитом произведении местом обитания ТАКОГО ИКСА была ТАКАЯ\nАЛЬФА. Назовите ТАКОГО ИКСА и ТАКУЮ АЛЬФУ.", "Ответ": "Маленький принц, маленькая планета.", "Зачет": "Маленький принц, астероид.", "Комментарий": "На празднике, где Людовик XIV играл Солнце, принцы изображали,\nсоответственно, планеты.", "Источник": "   1. http://ru.wikipedia.org/wiki/Людовик_XIV\n   2. http://ru.wikipedia.org/wiki/Маленький_принц", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Папа римский Франциск в ходе одного выступления призвал использовать\nЕвангелие в качестве ЭТОГО, имея в виду, что Евангелие должно давать\nморально-нравственные ориентиры. Назовите ЭТО, использовав аббревиатуру.", "Ответ": "GPS-навигатор.", "Зачет": "GPS.", "Источник": "http://lenta.ru/news/2016/07/31/gps/", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "Когда президент Академии художеств предложил в почетные члены Аракчеева,\nсекретарь Академии ЛабзИн спросил, в чем состоят заслуги графа в\nотношении к искусствам. Президент отвечал, что Аракчеев - \"самый близкий\nчеловек к государю\". Тогда ЛабзИн предложил избрать другого человека,\nкоторый не просто близок к государю, а всегда впереди него. Назовите\nпрофессию этого человека.", "Ответ": "Кучер.", "Комментарий": "Кучер всегда сидит впереди пассажира. Кстати, в результате Аракчеева\nтаки не выбрали.", "Источник": "http://subscribe.ru/archive/funny.abhoc/201004/10090721.html", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "Впервые ОН был введен в России еще в 1912 году, относился к англичанам и\nвыражался числом 3. Назовите ЕГО, использовав два слова, начинающиеся на\nодну и ту же букву.", "Ответ": "Лимит на легионеров.", "Комментарий": "Англичане, которые, собственно, и привезли футбол в нашу страну,\nсоставляли большинство во многих командах. И в определенный момент их\nчисло ограничили тремя на команду.", "Источник": "http://football.sport-express.ru/reviews/47729/", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "В сказке Петра БОрмора музыкант просит демиурга, чтобы в мире счастья\nстало больше, а неприятностей - меньше. В ответ демиург спрашивает,\nможет ли музыкант не использовать ИХ. Назовите ИХ двумя словами.", "Ответ": "Черные клавиши.", "Комментарий": "Мол, нельзя играть на рояле только на белых клавишах, вот и он, демиург,\nне может делать только хорошее.", "Источник": "П. Бормор. Игры демиургов. http://www.flibusta.is/b/191957/read", "Автор": "Мишель Матвеев (Санкт-Петербург)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "В 1970 году в симфонических оркестрах было пять процентов женщин.\nСитуация изменилась, когда при приеме на работу стали практиковаться\nОНИ. ОНИ - важный элемент некоторых телешоу. Назовите ИХ двумя словами.", "Ответ": "Слепые прослушивания.", "Зачет": "Синонимичные ответы.", "Комментарий": "На популярном шоу \"Голос\" слепые прослушивания - один из важнейших\nэлементов.", "Источник": "   1. http://www.nber.org/papers/w5903\n   2. http://ru.wikipedia.org/wiki/Голос_(телешоу,_Россия)", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 2": {"Вопрос": "(pic: 20160613.jpg)\n   Чтобы раздатка не была цветной, пришлось удалить фрагмент\nизображения.\n   Наглядное пособие, которое вы видите на этом снимке, использовали,\nчтобы объяснить разницу между ПЕРВЫМИ и ВТОРЫМИ. Назовите ПЕРВЫЕ и\nВТОРЫЕ.", "Ответ": "Палочки и колбочки.", "Зачет": "В любом порядке.", "Комментарий": "Черные маркеры в этом пособии играют роль палочек, а зеленый, красный и\nсиний маркеры - роль колбочек. Если удалить колбочки, картинка, которую\nвидит человек, станет черно-белой.", "Источник": "http://www.youtube.com/watch?v=Yk0-2fUNBpE", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 3": {"Вопрос": "Одним из наиболее интересных экспонатов дома-музея известного американца\nможно считать пол. По мнению Джеймса Фокса, во время работы этот\nамериканец напоминал шамана. Назовите этого американца.", "Ответ": "[Пол Джексон] Поллок.", "Комментарий": "На полу остались многочисленные следы работы Джексона Поллока, из-за\nчего он напоминает большое абстрактное полотно. Во время работы Поллок\nклал холст на пол и расхаживал по нему, самоуглубленно разбрызгивая\nкраску.", "Источник": "Документальный фильм \"Яркие огни, блестящие умы. Повесть о трех городах", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 4": {"Вопрос": "В анекдоте об особенностях австралийского английского британский\nполисмен останавливает австралийца, нарушившего правила движения.\nПолисмен спрашивает: \"Вы приехали в Англию, чтобы умереть?!\". В ответ\nзвучит слово, ставшее названием известного произведения. Назовите это\nслово.", "Ответ": "Yesterday [чтецу: йЕстэдэй].", "Зачет": "Вчера.", "Комментарий": "Полисмен спрашивает: \"You came to England to die?\" [ю кэйм ту Ингланд ту\nдай]. Британское \"to die\" [ту дай] (умереть) звучит, как австралийское\n\"today\" [тудЭй] (сегодня).", "Источник": "http://valhalla.ulver.com/f101/t5693.html", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 5": {"Вопрос": "Исаак Дунаевский любимцем властей не был, из-за чего большинство АЛЬФ\nограничились традиционными маленькими прямоугольниками. Какое слово мы\nзаменили АЛЬФОЙ?", "Ответ": "Газета.", "Комментарий": "Развернутые некрологи на смерть Исаака Дунаевского были опубликованы\nтолько в \"Литературной газете\" и \"Советском искусстве\".", "Источник": "Телепроект \"Абсолютный слух\", выпуск N 1.", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 6": {"Вопрос": "Герой фильма, работающий музыкантом, оказывается втянут в бандитские\nразборки. В названии фильма обыгрывается известная фраза, а на постере\nна пиджаке героя нарисованы несколько геометрических фигур,\nобразующих... Что?", "Ответ": "Мишень.", "Комментарий": "Фильм называется \"Стреляйте в пианиста\", а концентрические окружности на\nего пиджаке образуют мишень.", "Источник": "http://ru.wikipedia.org/wiki/Стреляйте_в_пианиста", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 7": {"Вопрос": "(pic: 20160614.jpg)\n   В 1992 году пост заняла изображенная на раздатке Стелла РИмингтон.\nСчитается, что из-за этого известная британка получила заманчивое\nпредложение. Назовите эту британку.", "Ответ": "[Джуди] Денч.", "Комментарий": "В 1992 году Стелла Римингтон стала генеральным директором MI5 [ми пять].\nЭто побудило авторов бондианы в следующем фильме, которым стал \"Золотой\nглаз\", поменять пол М. Роль предложили британке Джуди Денч. Стелла\nРимингтон и Джуди Денч в роли М похожи: обе уже в возрасте, у обеих -\nкороткие светлые слегка всклокоченные волосы.", "Источник": "   1. http://www.telegraph.co.uk/education/educationnews/11684235/Girls-take-future-careers-too-seriously-says-ex-MI5-head-Dame-Stella-Rimington.html\n   2. http://ru.wikipedia.org/wiki/Римингтон,_Стелла\n   3. http://www.aif.ru/culture/person/1401716", "Автор": "Павел Трощенко (Николаев)"}, "Вопрос 8": {"Вопрос": "[Ведущему: сделать смысловое ударение на слове \"настоящий\".]\n   В вопросе есть замены.\n   По словам БОриса Джонсона, Черчилль рвался участвовать в высадке\nсоюзников в Нормандии, желая доказать всему миру, что он настоящий\nУИНСТОН, а не УИНСТОН СИЛЬВЕР. Что мы заменили словами \"УИНСТОН\nСИЛЬВЕР\"?", "Ответ": "Мальборо Лайт.", "Зачет": "Marlborough Lite (Джонсон употребляет именно это слово - Lite);\nMarlborough Light; Marlboro Light; а также сочетания вышеупомянутых двух\nслов, одно из которых написано кириллицей, а другое - латиницей.", "Комментарий": "До этого несколько военных операций под руководством Черчилля окончились\nнеудачей, и он стремился лично повести войска в бой, подобно знаменитому\nпредку - герцогу Мальборо. Одну марку легких сигарет мы заменили на\nдругую.", "Источник": "Б. Джонсон. Фактор Черчилля. Как один человек изменил историю.\nhttp://www.flibusta.is/b/423052/read", "Автор": "Юлия Лунёва (Днепродзержинск)"}, "Вопрос 9": {"Вопрос": "В сериале \"Доктор Хаус\" в больницу поступает пациент, который увлекается\nвоенными ролевыми играми. Хаус комментирует состояние пациента так", "Ответ": "Приступ.", "Источник": "Сериал \"Доктор Хаус\", s06e18, 7:05.", "Автор": "Юлия Лунёва (Днепродзержинск)"}, "Вопрос 10": {"Вопрос": "Несовершеннолетняя Дженна Джеймсон хотела работать танцовщицей в\nпрестижном клубе, но получила отказ из-за НИХ. Чтобы добиться своего,\nДженна использовала плоскогубцы. Назовите ИХ словом английского\nпроисхождения.", "Ответ": "Брекеты.", "Комментарий": "Решительная девушка с помощью плоскогубцев самостоятельно сняла свои\nбрекеты.", "Источник": "http://en.wikipedia.org/wiki/Jenna_Jameson", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 11": {"Вопрос": "Некоторые источники сообщают, что Мария пошла под венец, не будучи\nдевицею. Царь приказал посадить Марию ПРОПУСК в телегу и отправить на\n\"студеное озеро\". На закате своей карьеры футболист ДрАган СтОйкович\nотыграл почти две сотни матчей за \"ПРОПУСК\". Восстановите любой из\nпропусков.", "Ответ": "Нагою.", "Зачет": "\"Нагою\".", "Комментарий": "Пропуски отличаются капитализацией и наличием кавычек. Правда, сослана\nбыла не Мария Нагая, седьмая жена Ивана Грозного, а Мария Долгорукая,\nего пятая жена. Закат своей карьеры известный сербский футболист, как и\nмногие другие его коллеги, провел в Стране Восходящего Солнца.", "Источник": "   1. http://pikabu.ru/story/zhenyi_praviteley_22_ivan_groznyiy_3916499\n   2. http://www.sport-express.ru/football/reviews/811500/", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 12": {"Вопрос": "Вынужденная социализация первого поколения ИХ начнется примерно в 2030\nгоду. Назовите ИХ несклоняемым словом.", "Ответ": "ХикикомОри.", "Зачет": "ХИкки.", "Комментарий": "Социальная группа в японском обществе, ведущая затворническую жизнь и\nнаходящаяся на иждивении родителей. В районе 2030 года первое поколение\nхикикомори, скорее всего, останется без родителей.", "Источник": "http://ru.wikipedia.org/wiki/Хикикомори", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 13": {"Вопрос": "На юмористическом рисунке, изображающем древнее одноклеточное существо,\nесть слово с морфемой \"great\" [грэйт] в степени сто миллиардов. Как в\nданном случае следует перевести на русский язык эту морфему?", "Ответ": "Пра.", "Комментарий": "Это наш пра-пра- и т.д. -дедушка.", "Источник": "http://waitbutwhy.com/2013/12/your-ancestor-is-jellyfish.html", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 14": {"Вопрос": "   <раздатка>\n   Char\n   </раздатка>\n   В действительности первооткрыватель назвал ИКС в честь своей жены\nШарлИн, которую ласково называл Шар. Поэтому произношение со звуком \"ш\"\nв начале слова стало своеобразным шуточным шибболетом в среде его\nколлег. Назовите ИКС.", "Ответ": "ХарОн.", "Комментарий": "Астроном Джеймс Кристи назвал спутник Плутона в честь своей жены и\nпроизносил его название как \"Шэрон\". О существовании мифологического\nХарона он узнал позднее.", "Источник": "http://en.wikipedia.org/wiki/Charon_(moon)#Name", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 15": {"Вопрос": "В тексте вопроса мы немного изменили одно слово.\n   Журнал \"Русская речь\" пишет, что название нижнего отдела происходит\nот старорусского слова \"конец\", имевшего значение \"межевой знак в виде\nбугра\". Напишите в исходном виде измененное слово.", "Ответ": "КопЕц.", "Комментарий": "\"Копец\" мы заменили на \"конец\". От этого слова происходит название\nкопчика - нижнего отдела позвоночника.", "Источник": "http://www.gramota.ru/biblio/magazines/gramota/28_141", "Автор": "Александр Кудрявцев (Николаев)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "[Ведущему: четко прочитать окончания в словах \"словам\" и\n\"переименование\".]\n   На одном демотиваторе изображены сдающиеся немецкие солдаты. Какое\nустойчивое словосочетание из трех слов предшествует на этом демотиваторе\nсловам \"переименование Кёнигсберга в Калининград\"?", "Ответ": "Двумя руками за.", "Зачет": "Обеими руками за; всеми руками за.", "Источник": "http://demotivators.to/p/995334/nemtsyi-dvumya-rukami-golosuyut-za-pereimenovanie-kenigsberga-v-kaliningrad-1945-g.htm", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 2": {"Вопрос": "(pic: 20160615.jpg)\n   В знак признательности за заботу об экологии ЕМУ недавно подарили\nбело-золотой велосипед с удобным сидением и широкими шинами, которые\nдолжны сделать более приятной езду по булыжникам. Назовите ЕГО.", "Ответ": "Папа римский Франциск.", "Зачет": "Франциск; папа римский; папа.", "Комментарий": "Чехол для цепи выполнен в виде крыла ангела. Площадь Святого Петра\nпокрыта булыжником. Флаг Ватикана состоит из двух вертикальных полос -\nбелой и золотисто-желтой.", "Источник": "   1. http://philadelphia.cbslocal.com/2015/09/23/mayor-nutter-unveils-gifts-to-be-given-to-pope/\n   2. http://bicycletimesmag.com/the-popemobile-gets-streamlined/\n   3. http://www.votpusk.ru/story/article.asp?ID=8011\n   4. http://www.holidaygid.ru/category/italy/page/3/", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 3": {"Вопрос": "Продвигая \"Фольксваген Жук\" на американском рынке, фирма делала ставку\nна удобство и экономичность малолитражки. Рекламный слоган гласил", "Ответ": "Второй.", "Комментарий": "\"Жук\" рекламировался как идеальная машина для домохозяйки с ребенком.", "Источник": "   1. А.Н. Иванов. Бесплатная реклама: результат без бюджета. - М.", "Автор": "Юлия Лунёва (Днепродзержинск)"}, "Вопрос 4": {"Вопрос": "Слово \"ИКС\" является заменой.\n   Впереди процессии, сопровождавшей китайского императора, обычно шел\nевнух, выкрикивавший одну фразу. По словам Пу И, этот евнух выполнял\nроль ИКСА. Бренд, под которым выпускались ИКСЫ, стал именем\nнарицательным. Назовите этот бренд.", "Ответ": "Клаксон.", "Комментарий": "ИКС - автомобильный гудок. Евнух кричал, чтобы люди посторонились и не\nмешали процессии. Изначально клаксон - это автомобильный гудок,\nвыпускавшийся компанией \"Klaxon Signals Ltd\".", "Источник": "   1. В.Я. Сидихменов. Маньчжурские правители Китая.\nhttp://www.flibusta.is/b/337556/read\n   2. http://ru.wikipedia.org/wiki/Клаксон", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 5": {"Вопрос": "Когда наследник Генри Форда Билл решил уволить наемных менеджеров и\nвзять управление компанией в свои руки, Алекс Тротман иронично назвал\nБилла ИМ. Благодаря давлению общественного мнения у НЕГО есть шансы\nвскоре достичь вершины власти, перешагнув через одну ступень. Назовите\nЕГО двумя словами.", "Ответ": "Принц Уильям.", "Комментарий": "Из-за негативного отношения англичан к принцу Чарльзу Уильям вполне\nможет унаследовать трон бабушки напрямую.", "Источник": "   1. П. Инграссия. Падение титанов. Сага о \"Форде\", \"Крайслере\",\n\"Дженерал моторс\" и упущенных возможностях.\nhttp://www.flibusta.is/b/343228/read\n   2. http://www.bbc.com/russian/uk/2011/04/110420_prince_william_next_king", "Автор": "Юлия Лунёва (Днепродзержинск)"}, "Вопрос 6": {"Вопрос": "Герою фильма \"Донская повесть\" говорят, что ребенок, которого он нянчит,\nзачат от другого. Чтобы развеять сомнения, герой идет к НЕМУ. Заглавному\nгерою классического романа ЕГО однажды заменил холеный ноготь на мизинце\nкоролевы. Назовите автора этого романа.", "Ответ": "[Джонатан] Свифт.", "Комментарий": "ОНО - зеркало. Герой фильма \"Донская повесть\" сравнивает черты своего\nлица с чертами младенца. В Стране великанов Лемюэль Гулливер изучал свой\nвнешний вид, глядя в ноготь королевы, словно в зеркало.", "Источник": "   1. Х/ф \"Донская повесть\" (1964), реж. Владимир Фетин.\nhttp://www.youtube.com/watch?v=9KU4vKar8dk\n   2. Дж. Свифт. Путешествия Гулливера.\nhttp://www.flibusta.is/b/294374/read", "Автор": "Павел Трощенко (Николаев)"}, "Вопрос 7": {"Вопрос": "Радиоведущий Джек Гибсон любил поболтать в промежутках между песнями.\nПрозвище Джека, которое было дано в подражание более известному,\nсчитается одним из первых случаев употребления... Какого слова?", "Ответ": "Рэпер.", "Зачет": "Rapper.", "Комментарий": "Джека Гибсона прозвали Jack The Rapper [джек зэ рЭпер] - Джек-рэпер. Это\nобыгрыш прозвища Jack The Ripper [джек зэ рИпер], т.е. Джек-потрошитель.\nОдно из значений глагола \"to rap\" [ту рэп] - \"разговаривать\".", "Источник": "   1. https://books.google.com.ua/books?id=aW1CdaYjwDgC&pg=PA87#v=onepage&q&f=false\n   2. http://ru.wikipedia.org/wiki/Рэп", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 8": {"Вопрос": "Согласно венгерской пословице, виноград любит солнце и ЕЕ. ЕЮ называли\nличного секретаря Сталина Александра Поскрёбышева. Назовите ЕЕ двумя\nсловами.", "Ответ": "Тень хозяина.", "Комментарий": "Окружение Сталина за глаза называло его Хозяином.", "Источник": "   1. http://www.geo.ru/node/41913?page=1\n   2. http://www.sekretarskoe-delo.ru/index.php?id=665", "Автор": "Юлия Лунёва (Днепродзержинск)"}, "Вопрос 9": {"Вопрос": "Решил один мужик СДЕЛАТЬ ЭТО своей жене, а закончив, услышал, что в дом\nзабрался вор. В Советском Союзе, СДЕЛАВ ЭТО, можно было попасть в\nтюрьму. Что такое \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Рассказать анекдот.", "Комментарий": "Анекдот был таким смешным, что вор, тайно пробравшийся в дом, не\nвыдержал и рассмеялся. Это вполне реальная история, никакой не анекдот.", "Источник": "   1. http://joyreactor.cc/post/1649590\n   2. http://joyreactor.cc/post/2320901", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 10": {"Вопрос": "Профессор РамачандрАн называет зеркальные нейроны \"нейронами ЕГО\",\nпоскольку те реагируют на боль, причиняемую другому человеку. В\nтридцатые годы прошлого века стали популярны солонки в виде НЕГО.\nНазовите ЕГО.", "Ответ": "[Махатма] Ганди.", "Комментарий": "Солонки появились после знаменитого Соляного похода Махатмы Ганди,\nнаправленного против колониальной соляной монополии.", "Источник": "   1. В. Рамачандран. Мозг рассказывает. Что делает нас людьми.\nhttp://www.flibusta.is/b/366027/read\n   2. http://www.irishexaminer.com/examviral/real-life/29-things-you-may-not-know-about-mahatma-gandhi-289963.html\n   3. http://ru.wikipedia.org/wiki/Соляной_поход", "Автор": "Юлия Лунёва (Днепродзержинск)"}, "Вопрос 11": {"Вопрос": "Потолок нескольких станций московского метро, построенных по одному\nтиповому проекту, поддерживают два длинных ряда колонн. Эти станции в\nнароде прозвали АЛЬФАМИ. С АЛЬФОЙ сравнивает себя герой Александра\nЖитинского, завидующий людям, которые могут действовать естественно и\nбез раздумий. Назовите АЛЬФУ.", "Ответ": "Сороконожка.", "Зачет": "Многоножка.", "Комментарий": "Потолок станции поддерживают два ряда по сорок колонн в каждом. Когда у\nсороконожки спросили, в каком порядке она передвигает ноги, она\nзадумалась и разучилась ходить.", "Источник": "   1. http://ru.wikipedia.org/wiki/Колонная_станция_мелкого_заложения\n   2. А.Н. Житинский. Голоса. http://www.flibusta.is/b/155426/read", "Автор": "Юлия Лунёва (Днепродзержинск)"}, "Вопрос 12": {"Вопрос": "Согласно шутке, россияне не могут заходить на украинские сайты в домене\nin.ua [ин точка ю-эй], потому что российские серверы автоматически\nзаменяют в адресе одну букву. Назовите домен, получающийся в результате\nэтой замены.", "Ответ": "on.ua", "Комментарий": "До сих пор не утихают споры, что более правильно - \"в Украине\" или \"на\nУкраине\".", "Источник": "   1. http://antibash.org.ua/31725/\n   2. http://gn.org.ua/in_ua\n   3. http://uk.wikipedia.org/wiki/На_Укра%D1%97н%D1%96", "Автор": "Юлия Лунёва (Днепродзержинск)"}, "Вопрос 13": {"Вопрос": "Пережившая клонирование героиня фильма \"Шестой день\", стоя у своего\nстарого тела, досадует, что снова придется кое-что делать. При этом\nгероиня держит в пальцах одну из НИХ. Назовите ИХ.", "Ответ": "Серьги.", "Зачет": "Сережки.", "Комментарий": "У клона уши, разумеется, не проколоты.", "Источник": "Х/ф \"Шестой день\" (2000), реж. Роджер Споттисвуд.", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 14": {"Вопрос": "Во время барселонской Олимпиады высказывалось мнение, что\nсеверокорейская гимнастка Ким Кван Сук гораздо младше указанного в\nдокументах возраста. Одним из аргументов скептиков стало отсутствие ИХ,\nхотя вскоре выяснилось, что девушка просто ошиблась во время тренировки.\nНазовите ИХ одним словом.", "Ответ": "Зубы.", "Зачет": "Резцы.", "Комментарий": "Скептики считали, что у гимнастки нет передних зубов, из-за того что\nмолочные выпали, а постоянные еще не выросли.", "Источник": "http://en.wikipedia.org/wiki/Kim_Gwang-suk", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 15": {"Вопрос": "Исследование, посвященное взаимному влиянию творчества Ильфа и Петрова и\nтворчества Булгакова, называется \"Мастер и Маргарита\". Какое односложное\nслово мы пропустили в предыдущем предложении?", "Ответ": "Гамбс.", "Комментарий": "Книга называется \"Мастер Гамбс и Маргарита\".", "Источник": "З. Бар-Селла, М. Каганская. Мастер Гамбс и Маргарита. - Tel-Aviv: Milev,\n1984.", "Автор": "Юлия Лунёва (Днепродзержинск)"}}, {"name": "6 тур", "Вопрос 1": {"Вопрос": "Рассказывают, что Майкл боялся прыгать, поэтому прежде всего освоил ЭТО.\nНазовите ЭТО тремя словами.", "Ответ": "Плавание на спине.", "Зачет": "Кроль на спине.", "Комментарий": "Речь идет о Майкле Фелпсе, теперь уже двадцатитрехкратном олимпийском\nчемпионе. Плавание на спине отличается от прочих стилей тем, что в нем\nнадо стартовать не с тумбочки, а из воды. Впрочем, эта история похожа на\nбайку, так как во время обучения плаванию во всех стилях стартуют от\nбортика.", "Источник": "   1. http://www.sports.ru/tribuna/blogs/innuendo/1000650.html\n   2. http://ru.wikipedia.org/wiki/Плавание_на_спине", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 2": {"Вопрос": "Поэту Валентину СтЕничу были свойственны частые смены настроения,\nдекадентство и провокационная манера поведения. Маяковский иронически\nдобавлял к фамилии Стенича пять букв. Каких?", "Ответ": "Невра.", "Зачет": "Невро.", "Комментарий": "Маяковский назвал поэта НеврастЕничем.", "Источник": "Н.К. Чуковский. Литературные воспоминания.\nhttp://www.flibusta.is/b/200771/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 3": {"Вопрос": "[Ведущему: сделать логическую паузу после слова \"галлами\"!]\n   Плебей ЛУций АльбИн был настолько предан государству, что во время\nосады Рима галлами высадил из повозки свою жену и детей и эвакуировал\nвместо них весталок. Виктор Сонькин сравнил АльбИна с человеком,\nкоторому были поставлены памятники во многих лагерях. Назовите этого\nчеловека.", "Ответ": "Павел Трофимович Морозов.", "Зачет": "Павлик Морозов; Морозов.", "Комментарий": "Сонькин приводит мнение Михаила Гаспарова, согласно которому в Риме\nобязательно поставили бы памятник Павлику Морозову, предавшему отца ради\nгосударства. Памятники Павлику были поставлены во многих советских\nпионерских лагерях.", "Источник": "   1. В.В. Сонькин. Здесь был Рим. Современные прогулки по древнему\nгороду. http://www.flibusta.is/b/342642/read\n   2. http://ru.wikipedia.org/wiki/Морозов,_Павел_Трофимович", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 4": {"Вопрос": "Сравнивая этого деятеля с коллегами, Дмитрий ГОрчев назвал его\nцветочком. Его жена Ида до сорока пяти лет не дожила. Назовите этого\nдеятеля.", "Ответ": "[Генрих Григорьевич] ЯгОда.", "Комментарий": "Цветочком Генрих ЯгОда был назван, очевидно, в сравнении с более\nкровожадными властителями сталинских времен. Как известно, баба ягодка\nопять в сорок пять, однако жене ЯгОды до этих лет дожить не удалось -\nона была репрессирована и расстреляна вслед за мужем.", "Источник": "   1. http://gorchev.lib.ru/txt/misc/pokemon.shtml\n   2. http://ru.wikipedia.org/wiki/Ягода,_Генрих_Григорьевич\n   3. http://ru.wikipedia.org/wiki/Авербах,_Ида_Леонидовна", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 5": {"Вопрос": "Роджер Бэкон пытался объяснить некий процесс еще в XIII веке. По мнению\nБэкона, в каждом конкретном случае формируется конус, в основании\nкоторого лежит тот или иной объект. В центре чего находится вершина\nконуса?", "Ответ": "В центре глаза.", "Зачет": "По словам \"глаз\", \"зрачок\", \"роговица\" или \"сетчатка\".", "Комментарий": "Бэкон пытался объяснить физику зрения.", "Источник": "А. Мангуэль. История чтения. http://www.flibusta.is/b/440813/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 6": {"Вопрос": "(pic: 20160616.jpg)\n   По словам коллег, философ Жиль Делёз и психоаналитик ФелИкс ГваттарИ\nбыли из разных миров, однако их сотрудничество получилось очень\nплодотворным. Гваттари, отвечавший за анализ бессознательных животных\nинстинктов, был назван ЕЮ - хоть и не указано, какой конкретно. Назовите\nЕЕ двумя словами.", "Ответ": "Половина кентавра.", "Зачет": "Часть кентавра.", "Комментарий": "Творческий тандем Делёза и Гваттари напоминал кентавра, в котором\nпсихоаналитик, очевидно, был в роли задней, лошадиной половины. На\nраздаточном материале половина слова \"кентавр\", что можно заметить,\nнапример, по укороченной планке псевдобуквы \"г\" [гэ].", "Источник": "   1. http://ru.wikipedia.org/wiki/Делёз,_Жиль\n   2. http://ru.wikipedia.org/wiki/Гваттари,_Феликс\n   3. М. Рыклин. Памяти Феликса Гваттари.\nhttp://ybex.com/index.php?c=start&m=pic&key=la306g15zlyub7l9wiepk1hz1bdob9alxbgni6ul", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 7": {"Вопрос": "Одно из первых дошедших до нас изображений распятого Христа -\nиздевательский античный рисунок, на котором Иисус изображен с НЕЙ. За\nнесколько дней до распятия Иисус видел ЕЕ перед собой. Назовите ЕЕ двумя\nсловами.", "Ответ": "Ослиная голова.", "Зачет": "Голова осла.", "Комментарий": "Иисус на рисунке изображен с ослиной головой, поскольку античная\nтрадиция насмешливо относилась к христианству. Иисус въехал в Иерусалим\nна осле, так что некоторое время видел перед собой ослиную голову.", "Источник": "   1. http://ru.wikipedia.org/wiki/Граффито_Алексаменоса\n   2. http://ru.wikipedia.org/wiki/Вход_Господень_в_Иерусалим", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 8": {"Вопрос": "По одной из версий, в детстве отважного героя Ахилла кормили КОРОЛЯМИ.\nКакие два слова мы заменили словом \"КОРОЛИ\"?", "Ответ": "Львиные сердца.", "Зачет": "Сердца львов.", "Комментарий": "Из-за подобной диеты герой и вырос таким храбрым. Львиное сердце -\nпрозвище английского короля Ричарда I.", "Источник": "   1. А.Э. Ермановская. Древний мир.\nhttp://www.flibusta.is/b/309187/read\n   2. http://ru.wikipedia.org/wiki/Ричард_I_Львиное_Сердце", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 9": {"Вопрос": "У средневекового воина щит находился на левом плече, поэтому в бою воин\nдвигался левым плечом вперед. Этим объясняют взаимное расположение\nПЕРВЫХ и ВТОРЫХ. Назовите ПЕРВЫЕ и ВТОРЫЕ словами, которые начинаются на\nодну и ту же букву.", "Ответ": "Пуговицы и петли.", "Зачет": "В любом порядке.", "Комментарий": "При таком движении важно было, чтобы левая пола одежды находилась выше\nправой, чтобы меч не скользнул в зазор между ними. Поэтому пуговицы на\nмужской одежде стали располагать на правой поле, а петли на левой.", "Источник": "http://www.itogi.ru/archive/2000/32/126108.html", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 10": {"Вопрос": "В период Регентства самым элитарным и престижным клубом Лондона был\nУайтс. В рассказе о клубе Уайтс говорится, что многие аристократы и\nзнаменитости воспринимали ИКС как смертельную пулю. Во время популярного\nклубного развлечения ИКС остается последним. Назовите ИКС двумя словами.", "Ответ": "Черный шар.", "Комментарий": "Во время голосования черный шар обозначал отказ, который ставил крест на\nсветской карьере неудачника и был в определенном смысле равнозначен\nсмертельной пуле. При игре в снукер, которым часто развлекаются\nзавсегдатаи английских клубов, черный шар надо забить последним.", "Источник": "   1. О.Б. Вайнштейн. Денди.\nhttp://www.e-reading.club/bookreader.php/131423/Dendi:_moda,_literatura,_stil'_zhizni.pdf\n   2. http://ru.wikipedia.org/wiki/Снукер", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 11": {"Вопрос": "У низкорослого Бальзака была длинная трость с массивным набалдашником.\nОстрословы говорили, что Бальзак с этой тростью похож на Наполеона, у\nкоторого в руках ОНА. ОНА заменила Людовика XIV. Назовите ЕЕ двумя\nсловами.", "Ответ": "ВандОмская колонна.", "Комментарий": "Острословы сравнивали трость со знаменитой ВандОмской колонной,\nпоставленной по приказу Наполеона и заменившей стоявшую на том же месте\nстатую Людовика XIV.", "Источник": "   1. О.Б. Вайнштейн. Денди.\nhttp://www.e-reading.club/bookreader.php/131423/Dendi:_moda,_literatura,_stil'_zhizni.pdf\n   2. http://ru.wikipedia.org/wiki/Вандомская_колонна", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 12": {"Вопрос": "Сторонники Наполеона видели ПРОПУСК предшественника своего кумира. Как\nизвестно, Наполеон родился ПРОПУСК. Пропуски неразличимы на слух.\nЗаполните любой из них.", "Ответ": "В Августе.", "Зачет": "В августе.", "Комментарий": "Сторонники создания Бонапартом Первой Империи видели в нем последователя\nпервого римского императора - ОктавиАна Августа. Сам Наполеон родился 15\nавгуста 1769 года.", "Источник": "   1. http://ru.wikipedia.org/wiki/Октавиан_Август_в_культуре_и_искусстве\n   2. http://ru.wikipedia.org/wiki/Наполеон_I", "Автор": "Василий Богатов (Москва)"}, "Вопрос 13": {"Вопрос": "Действие российского мультсериала происходит в августе. Персонаж по\nкличке Бублик поздравляет всех с днем ЕЕ, а на замечание Рекса, что день\nЕЕ давно прошел, уточняет, что сегодня день ТАКОЙ ЕЕ. Назовите ТАКУЮ ЕЕ.", "Ответ": "Собачья космонавтика.", "Комментарий": "Герои этого сериала - собаки. День космонавтики отмечается 12 апреля, а\nсобачьей космонавтики - 19 августа, когда в космос запустили Белку и\nСтрелку.", "Источник": "Мультсериал \"Белка и Стрелка. Озорная семейка\", серия \"День\nкосмонавтики\". http://www.youtube.com/watch?v=yK_gnyOK8cs", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 14": {"Вопрос": "В российском профессиональном жаргоне название известного бренда\nнесколько искажают - возможно, за сногсшибательные цены. На сленге этот\nбренд звучит так же, как и фамилия владельцев компании \"К2\" [ка-два].\nНазовите и упомянутый бренд, и упомянутых владельцев.", "Ответ": "\"[Вдова] Клико\", [братья] [Виталий и Владимир] Кличко.", "Комментарий": "На жаргоне российских сомелье вИна бренда \"Вдова Клико\" называются\n\"Кличко\" - по фамилии украинских братьев-боксеров, владельцев\nпромоутерской компании \"К2\".", "Источник": "   1. http://www.trendspace.ru/lifestyle/ultimativnyy_slovar_dlya_lyubiteley_vina_2_0/\n   2. http://ru.wikipedia.org/wiki/К2_Promotions", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 15": {"Вопрос": "Так называемое триасовое вымирание, которое произошло в начале\nмезозойской эры, тоже могло быть связано с падением астероида. В статье,\nрассказывающей об этом, динозавры сравниваются с сыном. Чьим?", "Ответ": "[Тараса] Бульбы.", "Комментарий": "Во время триасового вымирания исчезли многие виды, которые могли бы\nсоставить конкуренцию динозаврам. Таким образом, астероиды обусловили и\nрасцвет динозавров, и их вымирание. Ситуацию можно описать фразой Тараса\nБульбы в отношении сына АндрИя: \"Я тебя породил, я тебя и убью\".", "Источник": "http://lenta.ru/news/2016/07/14/firstastero/", "Автор": "Максим Мерзляков (Воронеж)"}}, {"name": "Перестрелка", "Вопрос 1": {"Вопрос": "[Ведущему: обозначить паузой тире после слов \"ЧЕТЫРЕ СЛОВА ПРОПУЩЕНО\".]\n   Читая о планетах земной группы, автор вопроса подсчитал, что при\nмаксимальном сближении ЧЕТЫРЕ СЛОВА ПРОПУЩЕНО - примерно треть\nастрономической единицы, что по космическим меркам - расстояние\nнебольшое. Какие слова мы пропустили?", "Ответ": "Между первой и второй.", "Комментарий": "При максимальном сближении Меркурий будет отделять от Венеры примерно\n0,33 астрономических единицы. Справедливость поговорки \"между первой и\nвторой - промежуток небольшой\" доказана на межпланетном уровне.", "Источник": "http://www.km.ru/referats/9E24066E8A19492C90656DE8DBAFB912", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 2": {"Вопрос": "На картине Жоржа де ЛатУра ОНИ являются символом неряшливости и\nраспущенности персонажа. ИХ можно увидеть на памятнике Герою Советского\nСоюза. Назовите ИХ двумя словами.", "Ответ": "Развязанные шнурки.", "Зачет": "Развязавшиеся шнурки.", "Комментарий": "Вопреки исторической правде, на брянском памятнике Юрию Гагарину\nкосмонавт изображен именно с развязавшимися шнурками, хотя считается,\nчто на самом деле это были подвязки для носков.", "Источник": "   1. Документальный цикл \"Палитры\", 1-я серия.\n   2. http://photoblog.org.ua/archives/3425", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 3": {"Вопрос": "В некоторых фольклорных произведениях ОН появляется в одежде яркого\nцвета, что с одной стороны подчеркивает ЕГО статус командира, а с другой\nнамекает на ЕГО имя. Назовите ЕГО главного противника.", "Ответ": "Шериф Ноттингемский.", "Комментарий": "ОН - Робин Гуд. В средневековой Англии красные ткани были дороже других\nиз-за использования ценного красителя кермЕса. Слово \"robin\" [рОбин]\nпо-английски означает еще и птичку малиновку.", "Источник": "Дж. Ллойд, Дж. Митчинсон. Книга всеобщих заблуждений.\nhttp://www.flibusta.is/b/334374/read", "Автор": "Юлия Лунёва (Днепродзержинск)"}, "Вопрос 4": {"Вопрос": "В японской версии офисной программы \"Lotus 1-2-3\" [лотус один два три]\nбыла удалена одна полезная функция, поскольку она уязвляла самолюбие\nработавших в переполненных офисах японских клерков. Дело в том, что\nпрограмма в случае ошибки делала то же, что на протяжении двух недель\nделал ОН. Назовите ЕГО.", "Ответ": "\"Спутник-1\".", "Зачет": "Спутник; первый искусственный спутник.", "Комментарий": "В случае ошибки программа издавала громкое \"бип\", и все коллеги узнавали\nо допущенной ошибке. Радиопередатчики \"Спутника-1\" работали две недели,\nпосылая в эфир беспрестанное \"бип\".", "Источник": "   1. http://www.schilke.net/j10n/chapter4.pdf\n   2. http://ru.wikipedia.org/wiki/Спутник-1", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 5": {"Вопрос": "Герой известного произведения мечтает о домике на острове Уайт, куда\nсмогут приезжать его внуки. Какое числительное фигурирует в названии\nэтого произведения?", "Ответ": "64.", "Зачет": "Шестьдесят четыре.", "Комментарий": "Герой песни \"The Beatles\" [зэ битлз] \"When I'm Sixty Four\" [вэн айм\nсИксти фо].", "Источник": "http://www.amalgama-lab.com/songs/b/beatles/when_i_am_sixty_four.html", "Автор": "Александр Кудрявцев (Николаев)"}}], "Чемпионат": "\"Янтарная сова - 2016\" (Калининград)", "URL": "/znatoki/boris/reports/201608Kaliningrad.html", "Дата": "20-Aug-2016"}