{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "В произведении Александра Величанского ОН заявляет: \"Мой рок под моею\nтрепещет стопой\". Назовите ЕГО.", "Ответ": "Вещий Олег.", "Источник": "http://www.bdn-steiner.ru/modules.php?name=Poezia&go=page&pid=40302", "Автор": "Илья Иткин (Москва)"}, "Вопрос 2": {"Вопрос": "Ответьте тремя словами: какое произведение дважды - сначала правильно, а\nзатем неправильно - исполнил Жан-Франсуа Зижель, чтобы показать разницу\nмежду мажором и минором?", "Ответ": "\"Ода к радости\".", "Комментарий": "В миноре \"Ода к радости\" звучит так, что ее впору было бы назвать \"Ода к\nгрусти\".", "Источник": "\"Ключи от оркестра\" с Жаном-Франсуа Зижелем. Телеканал \"Культура\", эфир\n26.12.2015 г.", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 3": {"Вопрос": "Несколько лет назад архитектор Робин Стам создал все семь объектов,\nиспользуя цветной бетон. Ранее эти объекты можно было увидеть только ...\nГде?", "Ответ": "На купюрах евро различных номиналов.", "Зачет": "На купюрах евро; на евро.", "Комментарий": "Речь идет о мостах с купюр евро; это не фотографии реальных объектов, а\nпросто схематические иллюстрации в различных архитектурных стилях.\nКаждая банкнота посвящена определенному стилю, например, 20 евро -\nготике, а 100 евро - барокко и рококо.", "Источник": "http://en.wikipedia.org/wiki/Euro_banknotes", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 4": {"Вопрос": "Персонаж оперетты \"Бандиты\" блаженствует, видя, что любимая рядом с ним.\nЛюбимая же пользуется его состоянием и нагло требует отдать ей некий\nпредмет, цитируя классика. Назовите этот предмет.", "Ответ": "Часы.", "Комментарий": "Бандитка отбирает у персонажа часы, цитируя Грибоедова: \"Счастливые\nчасов не наблюдают\".", "Источник": "Оперетта \"Бандиты\", Саратовский театр оперы и балета, 14.04.2016 г.", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 5": {"Вопрос": "Отар Иоселиани сомневается в правдивости легшей в основу произведения\nистории, ведь этот вид вооруженных сил в империи пользовался\nпривилегиями. О каком произведении так рассуждает Иоселиани?", "Ответ": "\"Броненосец \"Потёмкин\"\".", "Комментарий": "Отар Иоселиани - известный кинорежиссер. \"Флот был привилегированной\nчастью империи, никаких червей в борще там быть не могло, и вообще,\nвосстали-то в девятьсот пятом не рядовые, а офицеры... Но сделано это\nкино так талантливо, что историю стали воспринимать по нему\".", "Источник": "http://philologist.livejournal.com/8343307.html", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 6": {"Вопрос": "Гарри Трумэн, которому не нравилось это выражение, предпочитал вместо\nприлагательного в нем использовать слово \"нервов\". Что это за выражение?", "Ответ": "Холодная война.", "Комментарий": "Трумэн предпочитал выражение \"война нервов\".", "Источник": "Л.М. Млечин. Холодная война: политики, полководцы, разведчики.\nhttp://www.flibusta.is/b/311184/read", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 7": {"Вопрос": "Писатель \"полюбил\" ЕЕ еще в юности, так сказать, подражая любимому\nгерою. Подаренная писателю одна из НИХ, тяжелая и вместительная, была на\nколесиках, в результате чего руки оставались свободны, и можно было\nпечатать. Назовите ЕЕ.", "Ответ": "Курительная трубка.", "Зачет": "Трубка.", "Комментарий": "Питерский мастер Фёдоров сделал Сименону специальную трубку, ее не надо\nбыло держать в руках, и можно было спокойно печатать. Сименон полюбил\nтрубку, так сказать, подражая любимому герою - комиссару Мегрэ.", "Источник": "   1. http://www.itrubka.com/people/Simenon.html\n   2. http://www.pressmon.com/ru/a/ru/1684075/TRUBKI-I-TRUBOChNIKI", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 8": {"Вопрос": "Жена и дочь героя рассказа Павла Сутина носили одно и то же немецкое\nимя. Чтобы их различать, герой придумал для дочери уменьшительное имя,\nсовпадающее с названием представительницы рода млекопитающих. Что это за\nуменьшительное имя?", "Ответ": "Мартышка.", "Комментарий": "Жену и дочь звали Марта.", "Источник": "   1. П. Сутин. Осенняя Музыка Гариваса. Рассказ \"Парижанин\". - М.", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 9": {"Вопрос": "Описывая Мандельштама, Алексей Александров заметил, что это был странный\nмолодой человек: сутулый, но при этом высоко державший голову и, тем\nсамым, похожий на НЕГО. ОН был \"напарником\" Питера О'Тула во время\nсъемок \"Лоуренса Аравийского\", причем О'Тул сначала испытывал\nдискомфорт, но поролон спас положение. Назовите ЕГО.", "Ответ": "Верблюд.", "Комментарий": "Питер О'Тул был вынужден много времени проводить верхом на верблюде, не\nимея такого опыта ранее. В один из перерывов он съездил на рынок, купил\nпоролон и приспособил его к седлу, которое стало значительно удобнее.", "Источник": "   1. http://7days.ru/caravan/2013/10/tsvetaeva-i-mandelshtam-podrobnosti-romana-velikikh-poetov/2.htm\n   2. http://en.wikipedia.org/wiki/Lawrence_of_Arabia_(film)", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 10": {"Вопрос": "Однажды с Александром Генисом произошла мелкая неприятность. Описывая\nсвое положение, Генис вспомнил классическую строчку - \"только детские\nкниги читать\". Какая неприятность произошла с Генисом?", "Ответ": "Потеря очков.", "Зачет": "Сломались очки, потерял линзы и т.п. по смыслу.", "Комментарий": "Без очков Генис видел только крупные буквы, которые, как правило,\nвстречаются только в детских книжках. У Мандельштама \"Только детские\nкниги читать, только детские думы лелеять...\" было в другом смысле -\n\"отгородиться от мира, вернуться в спокойное детство\".", "Источник": "http://www.svoboda.org/content/transcript/27454153.html", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 11": {"Вопрос": "По мнению ряда искусствоведов, в средневековье об успешности и богатстве\nхудожника и заказчика картин можно было судить по количеству ЭТОГО на\nполотнах. Во многом дело объяснялось дороговизной доставки. Назовите ЭТО\nсловом латинского происхождения.", "Ответ": "Ультрамарин.", "Комментарий": "Сырье приходилось привозить из-за моря, соответственно, оно было очень\nдорогим; краска, получаемая из лазурита и ляпис-лазури - полудрагоценных\nкамней, ценилась дороже золота, в отличие от земляных красок, пигменты\nкоторых содержат окислы металлов; ультрамарин - от лат. ultra и mare -\n\"море\", т.е. привезенный из-за моря.", "Источник": "   1. http://www.youtube.com/watch?v=Au57-rO7mZI\n   2. http://etymological.academic.ru/5465/", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 12": {"Вопрос": "Критик Степан Шевырёв выделял в \"Мертвых душах\" еще одно, так сказать,\n\"действующее лицо\", составленное из многих данных, подмеченных Гоголем в\nразных концах России и слитых в одно новое, странное целое. Что это за\n\"действующее лицо\"?", "Ответ": "Город N.", "Зачет": "Город NN.", "Источник": "http://ru.wikipedia.org/wiki/Город_N", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 13": {"Вопрос": "Пауль Клее заметил, что линия - это точка, которая СДЕЛАЛА ЭТО. А кто\nнеосторожно СДЕЛАЛ ЭТО во второй строчке известного произведения?", "Ответ": "Зайчик.", "Комментарий": "СДЕЛАТЬ ЭТО - выйти погулять. В известной считалке зайчик опрометчиво\nвышел погулять и попал под пулю охотника, но, по некоторым данным, всё\nзакончилось хорошо.", "Источник": "   1. https://www.brainyquote.com/quotes/quotes/p/paulklee380480.html\n   2. http://www.happy-kids.ru/page.php?id=232", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 14": {"Вопрос": "В начале 1942 года Клавдия Шульженко записывала в одном из московских\nтеатров концерт для фронта. После нескольких дублей оператор попросил ее\nвстать на светлом фоне. А что смутило оператора?", "Ответ": "Пар изо рта.", "Зачет": "По смыслу.", "Комментарий": "Нужно было, чтобы на фронте не догадались, что в Москве не топят, и это\nне подорвало боевой дух солдат.", "Источник": "http://www.shanson.org/forum/showthread.php?t=611", "Автор": "Илья Иткин (Москва)"}, "Вопрос 15": {"Вопрос": "[Ведущему: отточия игнорировать.]\n   Закончите одним словом слегка парадоксальное высказывание Игоря\nГубермана: \"Каждый раз <...> я заново радуюсь тому, что Россия еще\nвполне жива - несмотря на все усилия ее <...> правителей. И народ\nроссийский предается своему извечному любимому занятию - оживленно...\".", "Ответ": "\"... безмолвствует\".", "Комментарий": "\"Народ безмолвствует...\" - так заканчивается пушкинский \"Борис Годунов\".", "Источник": "   1. http://magazines.russ.ru/ier/2012/43/g4.html\n   2. http://www.bibliotekar.ru/encSlov/13/58.htm", "Автор": "Борис Гуревич (Саратов)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "В 1945 году ОН писал, что слова \"демократизм\", \"социализм\", \"свобода\",\n\"патриотизм\", \"реальный\", \"справедливость\" стали иметь по нескольку\nзначений, которые нельзя примирить друг с другом. Назовите ЕГО.", "Ответ": "[Джордж] Оруэлл.", "Комментарий": "Видимо, эти лингвистические изыскания о современном состоянии\nанглийского языка получили потом развитие в \"1984\".", "Источник": "Дж. Оруэлл. Политика и английский язык.\nhttp://www.flibusta.is/b/41082/read", "Автор": "Андрей Солдатов (Москва)"}, "Вопрос 2": {"Вопрос": "Оруэлл писал, что ОНА - желание бессильного человека, и отмечал, что\nудовольствия ОНА не приносит. Так что Оруэлл называл ЕЕ кислой. Назовите\nЕЕ.", "Ответ": "Месть.", "Комментарий": "В противовес устоявшимся выражениям \"сладкая месть\" и \"месть - блюдо,\nкоторое подают холодным\" Оруэлл отмечал, что месть нередко просто\nмерзка.", "Источник": "Дж. Оруэлл. Кислая месть. http://www.flibusta.is/b/423440/read", "Автор": "Андрей Солдатов (Москва)"}, "Вопрос 3": {"Вопрос": "Преподаватель одного училища рассказывал про японских монстров.\nНапример, Сагари - лошадиная голова, свисающая с ветки, - или Хоонадэ -\nпризрачные руки, летающие отдельно от хозяина. По мнению преподавателя,\nстоль странная мифология объясняется тем, что японцы достаточно рано\nпереняли изобретение. Какое?", "Ответ": "Порох.", "Комментарий": "Так преподаватель военного училища предварял технику безопасности перед\nминно-взрывным делом.", "Источник": "http://www.anekdot.ru/id/820431/", "Автор": "Андрей Солдатов (Москва)"}, "Вопрос 4": {"Вопрос": "Англичане втыкали ИХ в землю перед собой - так было намного быстрее, а\nгрязь позже часто доделывала работу. Назовите ИХ.", "Ответ": "Стрелы.", "Комментарий": "Английские лучники не использовали колчан, а втыкали стрелы перед собой.\nТак намного быстрее, да и занесенные инфекции потом добивали раненых.", "Источник": "http://ru.wikipedia.org/wiki/Английский_длинный_лук", "Автор": "Андрей Солдатов (Москва)"}, "Вопрос 5": {"Вопрос": "В ходе Столетней войны англичане нанесли сокрушительное поражение\nфранцузам в бухте Слёйс. Позднее англичане говорили, что если бы\nПРОПУСК, то делали бы это по-французски. Восстановите пропуск.", "Ответ": "Рыбы говорили.", "Зачет": "Рыбы могли говорить и другие похожие ответы.", "Комментарий": "Утонуло какое-то огромное по тем временам количество французов, так что\nу англичан родилась не очень приятная шутка.", "Источник": "http://ru.wikipedia.org/wiki/Битва_при_Слёйсе", "Автор": "Андрей Солдатов (Москва)"}, "Вопрос 6": {"Вопрос": "Эллиот Дэвис, который одним из первых был допущен увидеть все\nсемнадцать, подтвердил предположение о том, что ОН - действительно очень\nглубокий. Назовите ЕГО.", "Ответ": "Пхеньянский метрополитен.", "Зачет": "Метрополитен Пхеньяна, северокорейский метрополитен и другие похожие\nответы.", "Комментарий": "Из-за дефицита электроэнергии многие станции часто закрыты и плохо\nосвещены, так что иностранцев долгое время пускали только на две\nпарадные станции. Зато все они зарыты крайне глубоко, чтобы использовать\nкак бомбоубежища.", "Источник": "   1. http://www.businessinsider.com/north-korea-metro-photos-2016-4\n   2. http://forum.nashtransport.ru/index.php?showtopic=1884", "Автор": "Андрей Солдатов (Москва)"}, "Вопрос 7": {"Вопрос": "Согласно официальной версии, поезда Пхеньянского метрополитена\nизготовлены в Северной Корее, так что портреты вождей в каждом вагоне\nеще и закрывают ЕЕ. Сделайте ЕЕ на своем бланке.", "Ответ": "Сделано в Китае.", "Зачет": "Made in China.", "Комментарий": "На самом деле подвижной состав сделан в Китае, а портреты вождей\nзакрывают надписи об истинном месте изготовления вагонов.", "Источник": "http://ru.wikipedia.org/wiki/Пхеньянский_метрополитен", "Автор": "Андрей Солдатов (Москва)"}, "Вопрос 8": {"Вопрос": "В Ливане по ходу одного из этапов нужно убить живую змею и съесть\nкусочек. Ответьте двумя словами: что является итогом успешного\nпрохождения всех подобных этапов в России?", "Ответ": "Краповый берет.", "Комментарий": "Ливанские коммандос выполняют вот такую вот процедуру, выглядит не очень\nприятно.", "Источник": "http://www.dailymail.co.uk/news/article-3228067/Lebanese-commandos-grit-teeth-eat-LIVE-SNAKES-display-strength-daring-security-convention-Beirut-don-t-look-like-enjoying-it.html", "Автор": "Андрей Солдатов (Москва)"}, "Вопрос 9": {"Вопрос": "С 2003 года крупная корпорация проводила исследования, и оказалось, что\nпериферийное устройство используется всё реже. Так что в 2007 году было\nпринято решение заменить ПЕРВЫЙ на ВТОРОЙ. Назовите либо ПЕРВЫЙ, либо\nВТОРОЙ.", "Ответ": "Times [New Roman].", "Зачет": "Calibri.", "Источник": "http://www.forbes.com/sites/quora/2013/12/18/why-did-microsoft-change-the-default-font-to-calibri/", "Автор": "Андрей Солдатов (Москва)"}, "Вопрос 10": {"Вопрос": "Рассказывают, что в знак уважения к Сергею Параджанову жители Еревана за\nодну ночь СДЕЛАЛИ ЭТО руками. Что именно?", "Ответ": "Вырыли могилу.", "Зачет": "Выкопали могилу, выкопали яму для могилы и другие аналогичные ответы.", "Комментарий": "В знак уважения к умершему классику мужчины рыли могилу руками.", "Источник": "Т. Гуэрра. Дождь над всемирным потопом.\nhttp://www.flibusta.is/b/463777/read", "Автор": "Андрей Солдатов (Москва)"}, "Вопрос 11": {"Вопрос": "Начиная с 1946 года \"Boston Red Sox\" двадцать лет не выходили в\nплей-офф. Авторы Википедии связывают данный факт с тем, что \"Ред Сокс\"\nСДЕЛАЛИ ЭТО последними среди клубов главной американской бейсбольной\nлиги, лишь в 1959 году. Первыми ЭТО СДЕЛАЛИ \"Los Angeles Dodgers\" в 1945\nгоду. Что именно?", "Ответ": "Подписали контракт с чернокожим игроком.", "Зачет": "По смыслу.", "Комментарий": "Руководство \"Бостона\" не без оснований подозревали в расизме, однако тем\nсамым оно лишало себя целого пласта чернокожих игроков, которые\nусиливали другие команды.", "Источник": "http://en.wikipedia.org/wiki/Baseball_color_line", "Автор": "Андрей Солдатов (Москва)"}, "Вопрос 12": {"Вопрос": "Гарри Стивенс был предпринимателем, зарабатывавшим на продаже мороженого\nна бейсбольных аренах. Однако один из апрельских дней 1901 года в\nНью-Йорке был аномальным, так что предприимчивый Стивенс позднее\nзаявлял, что именно он изобрел ставший популярным способ удерживать ЕЕ.\nНазовите ЕЕ.", "Ответ": "Сосиска.", "Комментарий": "Чтобы поддерживать объем продаж, пришлось придумать что-то горячее, и он\nпредложил продавать горячие сосиски, держа их в разрезанной булке.", "Источник": "http://en.wikipedia.org/wiki/Harry_M._Stevens", "Автор": "Андрей Солдатов (Москва)"}, "Вопрос 13": {"Вопрос": "В пределах Занесвилля, небольшого городка в штате Огайо, Ликинг и\nТускаварас образуют Мускингам. Неудивительно, что самая известная\nдостопримечательность Занесвилля - Y. Что мы пропустили в предыдущем\nпредложении?", "Ответ": "-образный мост.", "Зачет": "-подобный мост, мост и другие ответы с примерно похожим смыслом.", "Источник": "   1. http://en.wikipedia.org/wiki/Zanesville,_Ohio\n   2. http://en.wikipedia.org/wiki/Y-Bridge_(Zanesville,_Ohio)\n   3. http://www.muskingumcounty.org/mcybridge.html", "Автор": "Андрей Солдатов (Москва)"}, "Вопрос 14": {"Вопрос": "За давностью лет источники расходятся в причинах - то ли Джон Фелпс был\nподслеповат на один глаз, то ли была плохая погода. Однако выводы были\nсделаны, и в 1878 году было решено построить специальные воротца. В\nакватории какой реки?", "Ответ": "Темза.", "Комментарий": "В 1877 году не удалось определить победителя гонки Оксфорд - Кембридж,\nтак что на следующий год всё сделали серьезнее.", "Источник": "   1. http://en.wikipedia.org/wiki/The_Boat_Race\n   2. http://www.theboatraces.org/classic-moments-the-1877-dead-heat", "Автор": "Андрей Солдатов (Москва)"}, "Вопрос 15": {"Вопрос": "В 1931 году Франц и Тони Шмидт совершили восхождение по считавшейся\nнеприступной северной стене горы Маттерхорн. 14 августа 1932 года они\nстали последними, кто был удостоен ЕЕ. Назовите ЕЕ абсолютно точно.", "Ответ": "Золотая олимпийская медаль по альпинизму.", "Зачет": "Близкие по смыслу ответы.", "Источник": "   1. http://www.sports-reference.com/olympics/summer/1932/ALP/\n   2. http://wiki.risk.ru/index.php/Северная_стена,_классика,_6", "Автор": "Андрей Солдатов (Москва)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "В одном из эпизодов \"Романа о лИсе\" лис с волком пробираются в церковный\nпогреб, где хранится вино. Через некоторое время волк порывается СДЕЛАТЬ\nЭТО, но лис удерживает его и говорит, что в церкви ЭТОГО нельзя делать\nбез тонзуры. Что же он хочет сделать?", "Ответ": "Спеть.", "Зачет": "Отслужить мессу.", "Комментарий": "Лис Ренар с волком Примо в погребе вовсю пьянствуют, пока волк, словно\nсвой мультипликационный собрат, не решает спеть мессу вместо священника.\nПосле этого лис радостно бреет ему голову и одевает в подобие\nепитрахили. Жители реагируют на пение волка примерно так же, как и в\nмультфильме.", "Источник": "http://www.scicenter.online/zarubejnaya-literatura/roman-lise-65150.html", "Автор": "Дмитрий Великов (Москва)"}, "Вопрос 2": {"Вопрос": "После выхода фильма \"За пригоршню долларов\" Серджио Леоне обвиняли в\nзаимствованиях из японского фильма \"Телохранитель\". По сюжету обоих\nфильмов герой поочередно помогает двум соперничающим в городке бандам,\nчтобы в итоге избавиться от обеих. Оправдываясь, итальянский режиссер\nговорил, что просто вернул сюжет на родину, намекая на известного\nперсонажа. Назовите этого персонажа.", "Ответ": "Труффальдино.", "Комментарий": "Леоне говорил, что у обоих фильмов просто один источник вдохновения -\nпьеса Гольдони. Так что, по словам Леоне, это Куросава заимствовал у\nитальянца, а Леоне только вернул всё обратно.", "Источник": "http://en.wikipedia.org/wiki/A_Fistful_of_Dollars", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 3": {"Вопрос": "\"Потерянные годы\" - это период в юности Шекспира, о котором историкам\nнеизвестно практически ничего. Роберт Най в связи с этим упоминает\n\"Золотую лихорадку\" и подтверждает свое мнение, анализируя, в том числе,\nтекст \"Бури\". Какое слово мы заменили в этом вопросе?", "Ответ": "Лань.", "Комментарий": "Есть версия, что Шекспир в юности сбежал из дома и записался в матросы к\nФрэнсису Дрейку, поэтому никаких данных об этих годах и нет. Дрейк\nплавал на корабле \"Пеликан\", который потом переименовал в \"Золотую\nлань\".", "Источник": "   1. https://books.google.ru/books?id=6IoMbi7WC5QC&pg=PA181#v=onepage&q&f=false\n   2. https://books.google.ru/books?id=SXmkQBLECT4C&pg=PA30#v=onepage&q&f=false", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 4": {"Вопрос": "Финалы произведений со счастливым концом зачастую похожи друг на друга.\nДействие одной из повестей Бестужева-Марлинского происходит в XVI веке.\nВ концовке автор пишет, что мимо отрицательного героя с шумом пронесся\nОН. Назовите ЕГО одним словом.", "Ответ": "Поезд.", "Комментарий": "Речь идет о свадебном поезде (других Бестужев-Марлинский, написавший\nсвою повесть в 1825 году, еще не знал).", "Источник": "А.А. Бестужев-Марлинский. Ревельский турнир.\nhttp://az.lib.ru/b/bestuzhewmarlins_a_a/text_0060.shtml", "Автор": "Дмитрий Великов (Москва)"}, "Вопрос 5": {"Вопрос": "Сергей Бессмертный вспоминает, что действие фильма должно было\nпроисходить в условной стране, поэтому на униформе охранников было\nрешено написать буквы АТ. А вот буквы UN, которые до сих пор можно\nувидеть написанными на заводской трубе на месте съемок, обозначали\nреальную Организацию Объединенных Наций. О каком фильме идет речь?", "Ответ": "\"Сталкер\".", "Комментарий": "АТ - Андрей Тарковский. Действие фильма происходит в некой стране, где\nпоявилась Зона - ее охраняют войска ООН. Бессмертный был одним из\nпомощников оператора на съемках фильма.", "Источник": "   1. http://immos.livejournal.com/67613.html\n   2. http://ru.wikipedia.org/wiki/Сталкер_(фильм)", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 6": {"Вопрос": "Дуплет.\n   1. В одной из глав своего романа Диккенс дважды упоминает ИКС: сперва\nв описании курящейся расселины, мимо которой зимним днем идут герои,\nвторой раз - в конце главы, когда добравшихся до гостиницы героев ждет\nИКС. Назовите ИКС.\n   2. В том же романе Диккенс высмеивает полицейских, сравнивая их с\nизвестным персонажем. Он пишет, что полисмены подражают ему и при выборе\nоружия, и при пользовании им. Назовите этого персонажа.", "Ответ": "   1. Пунш.\n   2. Панч.", "Комментарий": "   1. Герои идут мимо расселины, которая курится, как чаша пунша\n(Диккенс, собственно, уточняет, что эта расщелина и называется Пуншевой\nчашей дьявола), а вечером в гостинице их ждет уже вполне реальная чаша\nпунша.\n   2. Полицейские, с точки зрения Диккенса, орудуют дубинками, как Панч,\nанглийский аналог Петрушки, - в кукольных представлениях он часто\nдерется с полисменами.\n   Слова \"Панч\" и \"пунш\" в английском языке являются омонимами.", "Источник": "   1. Ч. Диккенс. Жизнь и приключения Николаса Никльби.\nhttp://www.flibusta.is/b/13036/read\n   2. http://en.wikipedia.org/wiki/Punch", "Автор": "Дмитрий Великов (Москва)"}, "Вопрос 7": {"Вопрос": "Ономатопея - это подражание звукам, которые издают животные, например\n\"ж-ж-ж\" или \"з-з-з\". Что с помощью ономатопеи однажды удалось сделать\nгероине сериала \"My Little Pony\"?", "Ответ": "Победить в конкурсе \"Spelling Bee\".", "Зачет": "По словам \"spelling bee\".", "Комментарий": "\"Spelling Bee\" - конкурс произношения слов по буквам, распространенный в\nанглоязычных странах. Пони в сериале занимаются многими вещами, которыми\nне занимаются реальные пони!", "Источник": "http://www.youtube.com/watch?v=dzSwC9HkNxI", "Автор": "Дмитрий Великов (Москва)"}, "Вопрос 8": {"Вопрос": "Благочестивый герой викторианского романа всегда старался тщательно\nвыбирать выражения. Так, автор пишет, что он не приписывал излишней\nосведомленности силам более высоким, чем неведомый... Кто?", "Ответ": "Кто.", "Комментарий": "Герой был благочестив, поэтому не любил выражения \"бог его знает\" и\n\"чёрт его знает\", предпочитая им нейтральное \"кто его знает\".", "Источник": "http://lib.ru/INPROZ/ELIOT/middlema.txt", "Автор": "Дмитрий Великов (Москва)"}, "Вопрос 9": {"Вопрос": "   <раздатка>\n   <...> sometimes a single sorrow\n   Will touch even heroes - and such was <ПРОПУСК>.\n   ------------------------\n   Порой печаль находит даже на героев - таких, каким был <ПРОПУСК>.\n   &nbsp;\n   Announcing the appointment of that lover of\n   Battles to the command <ПРОПУСК>\n   ------------------------\n   Сообщая о назначении этого любителя командовать в сражениях <ПРОПУСК>\n   </раздатка>\n   Перед вами цитаты из поэмы Байрона. Заполните любой из пропусков\nпо-русски или по-английски.", "Ответ": "Суворов.", "Зачет": "Souvaroff, Suwarrow, Suvorov и т.п.; также любое из этих написаний в\nсочетании с \"Field-Marshal\".", "Комментарий": "Англичане не очень хорошо разбираются в русских фамилиях. Байрон даже в\nрамках одной и той же главы писал фамилию как Suwarrow [суварроу] и\nSouvaroff [соуварофф].", "Источник": "http://en.wikisource.org/wiki/Don_Juan_(Byron)/Canto_the_Seventh", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 10": {"Вопрос": "В западноевропейском средневековом произведении автор, описывая огромные\nруки Люцифера, упоминает сто и десять ПЕРВЫХ, а описывая пальцы - сто и\nдесять ВТОРЫХ. Что находится между ПЕРВЫМ и ВТОРОЙ?", "Ответ": "Предплечье.", "Зачет": "Запястье; локтевая кость; лучевая кость.", "Комментарий": "Руки были сто локтей в длину и десять в ширину, пальцы - сто ладоней в\nдлину и десять в ширину. Часть руки между ладонью и локтем называется\nпредплечьем. Впрочем, запястье тоже находится где-то там.", "Источник": "http://www.scicenter.online/zarubejnaya-literatura/pervom-nakazanii-ubiyts-65074.html", "Автор": "Дмитрий Великов (Москва)"}, "Вопрос 11": {"Вопрос": "Евгения Гинзбург вспоминает, что ОН был окрашен в голубой. По мнению\nГинзбург, он должен был вызывать у окружающих мысли о хлебе, молоке,\nколбасе. Назовите ЕГО теми же двумя словами, что и Гинзбург.", "Ответ": "Черный ворон.", "Зачет": "Черный воронок.", "Комментарий": "Гинзбург пишет: \"Наконец мы погружены в \"черный ворон\". <...> Он <...>\nвыглядит даже приятно, окрашен в светло-голубой цвет. Безусловно,\nпрохожие уверены, что в нем хлеб, молоко, колбаса\".", "Источник": "Е.С. Гинзбург. Крутой маршрут. http://www.flibusta.is/b/429856/read", "Автор": "Дмитрий Великов (Москва)"}, "Вопрос 12": {"Вопрос": "В начале XVII века Шекспир находился в расцвете славы, а Бен Джонсон,\nнаоборот, утрачивал популярность. На картине Карела ван Мандера,\nнаписанной в это время, Шекспир ДЕЛАЕТ ЭТО Бену Джонсону. В финале\nкакого произведения XIX века описано, как ДЕЛАЕТСЯ ЭТО?", "Ответ": "\"Алиса в Зазеркалье\".", "Зачет": "\"Сквозь зеркало и что там увидела Алиса\".", "Комментарий": "На картине Шекспир и Джонсон играют в шахматы, и Шекспир ставит мат.", "Источник": "   1. http://ru.wikipedia.org/wiki/Бен_Джонсон_и_Уильям_Шекспир\n   2. Л. Кэрролл. Сквозь зеркало и что там увидела Алиса, или Алиса в\nЗазеркалье. http://www.flibusta.is/b/250402/read", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 13": {"Вопрос": "В 1930 году стамбулец Зейнел придумал музыкальный инструмент джумбуш. А\nчерез несколько лет он воспользовался джумбушем, когда был вынужден\nпридумать... Что именно?", "Ответ": "Фамилию.", "Комментарий": "Когда вышло распоряжение о том, что все турки должны обзавестись\nфамилиями, изобретатель решил зваться в честь своего инструмента. Хотя\nчаще бывает наоборот.", "Источник": "   1. http://mirsoglasnomne.ru/mir-soglasno-google-69-110-let-so-dnya-rozhdeniya-moxammeda-abd-al-vaxaba.html\n   2. http://en.wikipedia.org/wiki/C%C3%BCmb%C3%BC%C5%9F", "Автор": "Андрей Островский (Москва)"}, "Вопрос 14": {"Вопрос": "(pic: 20160517.jpg)\n   [Ведущему: название сериала читается так, словно там нет никаких\nточек: \"Агенты щита\".]\n   В телесериале \"Агенты Щ.И.Т.а\" хакер, оказавшийся на секретной\nрусской военной базе, в растерянности называет ЕЕ Нью-Гемпширом, который\nотрастил ноги. Напишите ЕЕ.", "Ответ": "Д.", "Комментарий": "На русской базе все компьютеры на кириллице, что дезориентирует героя.\nНью-Гемпшир действительно по форме похож на русскую печатную букву \"Д\"\nбез ног.", "Источник": "Сериал \"Agents of S.H.I.E.L.D.\", s03e13.", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 15": {"Вопрос": "Во время чумы в Италии места на кладбищах очень быстро заканчивались, и\nумерших просто сбрасывали одного за другим в наспех вырытые ямы. Один из\nхронистов сравнивал чумные ямы с жуткой ЕЮ. Первые упоминания о НЕЙ\nвстречаются в книгах с тринадцатого века, но лишь спустя три века ЕЕ\nсостав стал таким, как сейчас. Назовите ЕЕ.", "Ответ": "Лазанья.", "Комментарий": "Трупы сваливали слоями, подобно лазанье - известному итальянскому блюду.\nВ кулинарных книгах приводятся рецепты лазаньи еще с XIII века, но тогда\nв ней, конечно, не было томатов.", "Источник": "   1. http://www.newyorker.com/magazine/2005/03/21/the-end-of-the-world-6\n   2. http://en.wikipedia.org/wiki/Lasagne\n   3. http://it.wikipedia.org/wiki/Lasagne_al_forno", "Автор": "Александр Рождествин (Самара)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "В 1850 году Барнум организовал в США гастроли певицы Йенни Линд. Залы\nбыли переполнены до такой степени, что перед началом одного из концертов\nслушателям пришлось передавать ЕГО на сцену над головами. Скорее всего,\nвам известно, что в Ледвилле, штат Колорадо, к НИМ относились совсем\nиначе. Назовите ЕГО.", "Ответ": "Пианист.", "Комментарий": "Все подходы к сцене были закрыты, так что аккомпаниатору пришлось\nдобираться до сцены на манер нынешних рок-звезд. Оскар Уайльд,\nпосетивший Ледвилл и прочитавший местным шахтерам лекцию об этике\nискусства, заметил на пианино в салуне объявление: \"Не стреляйте в\nпианиста, он играет, как умеет\".", "Источник": "   1. Н. Лебрехт. Кто убил классическую музыку. - 9.25% текста.\n   2. http://www.phrases.org.uk/bulletin_board/37/messages/932.html", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 2": {"Вопрос": "В 1874 году проводивший свадебную церемонию священник сказал\nмолодоженам, что для них солнце светит ярче. Считается, что это была\nпервая свадьба, проведенная на ИКСЕ - можно сказать, дословно реализуя\nизвестное выражение. Назовите ИКС двумя словами.", "Ответ": "Воздушный шар.", "Комментарий": "Браки, как известно, заключаются на небесах. Священник в своей речи\nсравнивал людей внизу, для которых солнце уже заходит, с новобрачными,\nдля которых оно сияет ярче, чем когда-либо, и желал им, чтобы и в\nдальнейшем тьма и тени обходили их стороной. Кстати, новобрачные -\nЧарльз Колтон и Мэри Уолш - были сотрудниками шоу Барнума, которому и\nпринадлежал воздушный шар.", "Источник": "http://www.futilitycloset.com/2015/12/24/lofty-sentiments/", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 3": {"Вопрос": "   <раздатка>\n   Сражение у Командорских островов, произошедшее 26 марта 1943 года,\nзакончилось стратегическим поражением японского флота: несмотря на\nчисленное превосходство и нанесенные американским кораблям тяжелые\nповреждения, японцы покинули поле боя.\n   </раздатка>\n   Японские источники, рассказывающие об этом сражении, не вполне\nсогласны с приведенной информацией. Причина этого в том, что битва\nпроходила неподалеку от НЕЕ. Назовите ЕЕ.", "Ответ": "Линия перемены дат.", "Комментарий": "Американский флот считал даты по времени Гонолулу, а сражение\nпроисходило к западу от линии перемены дат. Поэтому в большинстве\nисточников указывается другая дата - 27 марта.", "Источник": "http://en.wikipedia.org/wiki/Battle_of_the_Komandorski_Islands", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 4": {"Вопрос": "Пол Халперн сравнивает исходную статью с домом, в котором ОН вполне\nуместился бы где-нибудь на подоконнике. Назовите ЕГО.", "Ответ": "Кот Шрёдингера.", "Комментарий": "Мысленному эксперименту с живым-и-неживым котом Шрёдингер отвел совсем\nнемного места, но, в конце концов, кот стал гораздо известнее всего\nостального.", "Источник": "http://www.pbs.org/wgbh/nova/blogs/physics/2015/11/schrodingers-cat-lives-on-or-not-at-the-age-of-80/", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 5": {"Вопрос": "[Ведущему: никак не выделять голосом кавычки.]\n   На следующее утро стюард \"Принца Адельберта\", ничего не знавший о\nпроизошедшем, сфотографировал ИКС, так как обратил внимание на длинную\nполосу красной краски: она не могла бы сохраниться больше нескольких\nчасов. Назовите ИКС одним словом.", "Ответ": "Айсберг.", "Комментарий": "Стюард лайнера \"Принц Адельберт\" утром 15 апреля 1912 года\nсфотографировал айсберг, столкновение с которым стало роковым для\n\"Титаника\". След красной краски с корпуса судна не мог, по мнению\nспециалистов, продержаться более двенадцати часов - вероятно, частички\nкраски были бы смыты в море при таянии льда на солнце.", "Источник": "http://www.navcen.uscg.gov/?pageName=iipHowLargeWasTheIcebergThatSankTheTITANIC", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 6": {"Вопрос": "Герой Эрика-Эммануэля Шмитта сравнивал ИКСОВ с отвратительными огромными\nколбасами. Однако, наблюдая за ними, он старался побороть свои\nпредрассудки, вытолкнуть их из сознания. Какое слово мы заменили ИКСОМ?", "Ответ": "Сумотори.", "Зачет": "Рикиси; сумоист.", "Комментарий": "Как борцы перед ним пытались вытолкнуть друг друга из круга, так же и он\nпытался вытолкнуть из сознания свои предрассудки.", "Источник": "Э.-Э. Шмитт. Борец сумо, который никак не мог потолстеть.\nhttp://www.flibusta.is/b/198870/read", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 7": {"Вопрос": "Австралийская птица расписной малюр, как только отложит яйца, начинает\nкаждые несколько секунд петь особую песню. Кто не успевает ее выучить?", "Ответ": "Кукушата.", "Комментарий": "Краснохвостая бронзовая кукушка, яйца которой очень похожи на яйца\nмалюра, подбрасывает их в гнездо, когда малюр уже высиживает птенцов.\nКроме того, кукушата вылупляются на два дня раньше (и выбрасывают яйца\nмалюра из гнезда) - так что у них меньше времени на выучивание песни.\nМалюры стараются не выкармливать кукушат - если птенец не может спеть\nпесню-пароль, то малюр покидает гнездо и начинает всё заново. Впрочем,\nиногда малюры ошибаются.", "Источник": "http://blogs.discovermagazine.com/notrocketscience/2012/11/08/fairy-wrens-teach-secret-passwords-to-their-unborn-chicks-to-tell-them-apart-from-cuckoo-impostors", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 8": {"Вопрос": "ОН был простого происхождения и не чурался черной работы. По словам\nДжайлса Слэйда, ОН рассматривал продукцию своей фирмы как первый шаг к\nбесклассовому обществу. Назовите ЕГО.", "Ответ": "[Генри] Форд.", "Комментарий": "Форд полагал, что одинаковые Ford T у всех американцев будут первым\nшагом к бесклассовому обществу. Его конкуренты из \"General motors\",\nнапротив, сделали ставку на разнообразие моделей разных ценовых\nкатегорий.", "Источник": "G. Slade. Made to break. - 8.5%, 10.2%, 11% текста.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 9": {"Вопрос": "В 1603 году драматург Томас Деккер жаловался на новую разновидность ИХ в\nпредисловии к одному из своих сочинений. В одном американском\nуниверситете студентам, которые пройдут курсы фехтования, парусного\nспорта, стрельбы из пистолета и лука, выдают диплом ЕГО, стилизованный\nпод старину. Правда, первоначально предлагалось вместо этого надевать\nим... Ответьте тремя словами: что?", "Ответ": "Повязку на глаз.", "Зачет": "По смыслу.", "Комментарий": "ОНИ - пираты. Деккер жаловался на \"word-pirates\" - это считается первым\nприменением термина \"пиратство\" по отношению к нарушению авторского\nправа. Диплом пирата в MIT долгое время был студенческой традицией, но\nне так давно ее решили поддержать официально: на специальной церемонии\nвручаются пергаментные дипломы. Однако рассматривался и менее\nофициальный вариант - повязывать пиратскую повязку на глаз.", "Источник": "   1. http://en.wikipedia.org/wiki/Copyright_infringement\n   2. http://www.uoregon.edu/~rbear/yeare.html\n   3. https://www.bostonglobe.com/arts/2012/03/03/mit-awards-pirate-certificates-undergraduates/7bevphhaZi94oVMvctNslL/story.html", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 10": {"Вопрос": "Путешественник XVII века Пьер-Мартин ла Мартиньер рассказывает, что\nкапитан корабля купил у некоего финна лоскут полотна. На нем было\nзавязано три узла, и, развязав один из них, капитан тотчас добился\nжелаемого. Назовите персонажа, от которого получил в подарок аналогичный\nпредмет известный герой.", "Ответ": "Эол.", "Комментарий": "Таким образом капитан купил у местного колдуна ветер: лоскут привязали к\nпарусу, и, лишь только развязали первый узел, \"этого было достаточно,\nчтобы подул самый приятный западно-северо-западный ветер, который нес\nнас и остальные корабли нашей Компании миль тридцать за Мальштрём, и нам\nне нужно было развязывать других узлов\". Как и в истории Одиссея,\nполучившего мешок с ветрами в подарок от Эола, в конце концов, третий\nузел развязали не вовремя, и из-за разыгравшейся бури корабль пришлось\nремонтировать.", "Источник": "http://umbloo.livejournal.com/433972.html", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 11": {"Вопрос": "Каждый из испытуемых получал прибор, на экране которого быстро мелькают\nцифры, и отправлялся с ним на аттракцион - тридцатиметровую вышку, с\nкоторой нужно шагнуть спиной вперед. В результате исследователи пришли к\nвыводу, что ОНО имеет место только в воспоминаниях. ЕГО возможность была\nдоказана в конце XIX века. Назовите ЕГО двумя словами.", "Ответ": "Замедление времени.", "Комментарий": "В первом эксперименте ученые решили проверить распространенное\nутверждение о том, что в опасных ситуациях \"время замедляется\", и\nчеловек успевает обдумать и сделать гораздо больше. Как оказалось, нет", "Источник": "   1. http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0001295\n   2. http://en.wikipedia.org/wiki/Time_dilation\n   3. http://ru.wikipedia.org/wiki/Преобразования_Лоренца", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 12": {"Вопрос": "   <раздатка>\n   No matter how kind you are, <...> children are kinder.\n   </раздатка>\n   В розданной вам шутке есть небольшая ошибка. Какое прилагательное мы\nв ней пропустили?", "Ответ": "German.", "Зачет": "Немецкие.", "Комментарий": "Последнее слово в этой фразе должно читаться не по-английски, а\nпо-немецки: по-немецки \"дети\" - Kinder. Ошибка состоит в том, что\nсуществительные в немецком пишутся с большой буквы, а в розданном вам\nтексте - с небольшой. :-)", "Источник": "http://9gag.com/gag/arKXoLK", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 13": {"Вопрос": "Некоторые из действующих лиц, которых ОН не заимствовал у\nпредшественников, связаны с геральдикой: так, на гербе Кольбера был\nизображен уж, а на гербе Фуке - белка. Назовите ЕГО.", "Ответ": "Лафонтен.", "Комментарий": "Список животных, которые часто используются в баснях, довольно\nограничен: например, часто встречаются лев, волк, лиса, осел, которые\nтрадиционно ассоциируются с теми или иными качествами. В баснях\nЛафонтена они также встречаются наиболее часто, но в общей сложности\nупоминается более сорока животных. Некоторые из них при этом\nсимволизировали конкретных людей.", "Источник": "   1. http://historylib.org/historybooks/Mishel-Pasturo_Simvolicheskaya-istoriya-evropeyskogo-srednevekovya/102\n   2. http://historylib.org/historybooks/Mishel-Pasturo_Simvolicheskaya-istoriya-evropeyskogo-srednevekovya/103", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 14": {"Вопрос": "Во время Первой мировой войны в Средиземном море неожиданно для\nнемецкого командования появились три английских линкора, которые должны\nбыли быть в Северном море. Когда позднее один из них был потоплен\nнемецкой подводной лодкой, капитан подлодки увидел, что орудия\nлинкора... Что сделали?", "Ответ": "Всплыли.", "Комментарий": "Это был линкор-имитатор - старый торговый корабль, замаскированный под\nлинкор. Деревянные башни и орудия после его затопления всплыли.", "Источник": "А. Мурхед. Битва за Дарданеллы.\nhttp://militera.lib.ru/h/moorehead_a/06.html,\nhttp://militera.lib.ru/h/moorehead_a/app.html", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 15": {"Вопрос": "Герой арабской сказки, зайдя в дом, услышал некий звук. Хозяин дома\nпопытался его успокоить, говоря, что ОНА так славит Всевышнего. Но герой\nвсё же поспешил выйти наружу, объяснив, что боится, как бы ОНА в порыве\nблагочестия не простерлась ниц. ОНА упоминается в поэтическом названии\nазиатского региона. Воспроизведите это название.", "Ответ": "Крыша мира.", "Комментарий": "ОНА - крыша. \"Крышей мира\" изначально называли Памир, но позднее нередко\nстали применять то же название для обозначения Тибетского нагорья или\nГималаев, а иногда и всех этих регионов вместе.", "Источник": "   1. http://www.ark.ru/zapoved/tigr/horhe-luis-borhes-adolfo-bijom-kasar/\n   2. http://en.wikipedia.org/wiki/Roof_of_the_World", "Автор": "Михаил Иванов (Саратов)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "Как-то раз в детские годы известный человек попал в музей с прекрасным\nмозаичным полом. У входа в музей стоял знак с перечеркнутой ЕЮ. Иногда\nнеофициально используется другой знак - ОНА в красном треугольнике.\nНазовите фамилию упомянутого человека.", "Ответ": "Лубутен.", "Зачет": "Лабутен.", "Комментарий": "Он рассказывает, что этот эпизод впервые вызвал в нем интерес к туфлям\nна высоких каблуках. Носить их в музее было запрещено, чтобы не\nповредить мозаику. Предупреждающий знак с туфелькой в красном\nтреугольнике иногда вешают на заднее стекло машины девушки-водители.", "Источник": "http://ostrovok.ru/blog/samye-krasivye-tufelki-v-mire-ot/", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 2": {"Вопрос": "В середине XIX века Рэналд Макдональд для последней части своего\nпутешествия взял шлюпку и выдал себя за жертву кораблекрушения. Через\nнесколько лет один из местных жителей, обученных Макдональдом\nанглийскому языку, вынужден был выступить в роли переводчика. Куда\nсовершил путешествие Макдональд?", "Ответ": "В Японию.", "Комментарий": "К моменту путешествия Макдональда иностранцам было запрещено появляться\nв Японии, поэтому он и выдавал себя за жертву кораблекрушения. Через\nнесколько лет один из его учеников - Эйносуке Морияма - работал\nпереводчиком во время визита командора Перри, вынудившего японцев под\nдулами пушек отказаться от политики изоляции.", "Источник": "http://en.wikipedia.org/wiki/Ranald_MacDonald", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 3": {"Вопрос": "[По ходу чтения вопроса один из членов игрового жюри подходит и\nвыключает микрофон. А потом включает обратно. Текст между \"выкл\" и \"вкл\"\nпроизносится так, чтобы команды его не слышали.]\n   Эми Николсон считает, что антивоенная реплика не прозвучала [выкл] в\nэтом фильме не случайно - создатели очень хотели понравиться всем.\nПоэтому получившаяся сцена отлично подходит для фильма, которому нечего\nсказать. [вкл] Назовите этот фильм.", "Ответ": "\"Форрест Гамп\".", "Комментарий": "Критик полагает, что создатели так хотели, чтобы фильм всем понравился,\nчто исключили всё, что может вызвать споры: вот и рассказ о войне во\nВьетнаме произносится в выключенный микрофон.", "Источник": "http://www.laweekly.com/arts/we-need-to-talk-about-forrest-gump-5045629", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 4": {"Вопрос": "По одной из версий, принятие в Вайоминге некоего закона было ответом\nдемократов на предоставление права голоса независимо от цвета кожи.\nВпрочем, официально этот закон преследовал иную цель: исправить\nситуацию, вызванную обнаружением в штате золота и строительством\nжелезной дороги. Эту ситуацию можно описать, заменив в строчке из песни\nнекое слово на \"шестьдесят\". Какое именно слово?", "Ответ": "Девять.", "Комментарий": "Демократы, контролировавшие законодательное собрание штата, предоставили\nправо голоса женщинам. Одной из причин было то, что в Вайоминге на тот\nмомент \"на десять девчонок\" приходилось не \"девять ребят\", а шестьдесят,\nи законодатели хотели привлечь этой мерой больше женщин-переселенцев.\nВпрочем, к их недоумению, на следующих выборах многие из них\nпроголосовали за республиканцев. В остальных штатах женщины получили\nправо голоса на полвека позже.", "Источник": "http://www.wyohistory.org/essays/right-choice-wrong-reasons-wyoming-women-win-right-vote", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 5": {"Вопрос": "Дизайнер Джон Стирс придумал для \"Звездных войн\" внешний вид световых\nмечей, дроидов и \"Звезды смерти\". Однако к тому моменту он уже был\nизвестен благодаря аналогичной работе над другой серией фильмов, за что\nдаже получил прозвище \"Настоящий...\". Кто?", "Ответ": "Q.", "Комментарий": "Стирс создал многие секретные разработки для первых восьми фильмов о\nДжеймсе Бонде.", "Источник": "   1. http://www.todayifoundout.com/index.php/2015/12/mega-list-fascinating-star-wars-facts-probably-didnt-know/\n   2. http://en.wikipedia.org/wiki/John_Stears\n   3. http://www.todayifoundout.com/wp-content/uploads/2015/12/QF-942.jpg", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 6": {"Вопрос": "Терри Майер вспоминает, что когда корабль, наконец, достиг этого места,\nна палубу приземлился сбитый с толку альбатрос. Назовите это место\nмаксимально точно.", "Ответ": "Южный магнитный полюс.", "Комментарий": "Альбатросы ориентируются по линиям магнитного поля Земли. На полюсах эти\nлинии уходят внутрь Земли, и сбитая с толку птица, выдерживая курс,\nполетела вниз. В северном полушарии альбатросы не водятся.", "Источник": "Т. Мейер. Восемь полюсов Фредерика Паульсена. - 86.95% текста.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 7": {"Вопрос": "Зверолов Чарльз Майер пишет, что, оказавшись в клетке, доведенный до\nбешенства тигр может СДЕЛАТЬ ЭТО. Кто ДЕЛАЕТ ЭТО на печати масонской\nложи Великий Восток Франции?", "Ответ": "Уроборос.", "Зачет": "Змей; змея.", "Комментарий": "Майер пишет, что, по рассказам туземцев, пойманный тигр может съесть\nсобственный хвост. Змей, пожирающий собственный хвост, - древний символ\nбесконечности, который использовали в том числе и масоны.", "Источник": "   1. Ч. Майер. Как я ловил диких зверей. - 6.8% текста.\n   2. http://ru.wikipedia.org/wiki/Уроборос", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 8": {"Вопрос": "(pic: 20160518.jpg)\n   Три черных звезды справа наверху - это три полностью уничтоженных, а\nдве справа внизу - это два выделенных переселенцам и находящиеся очень\nдалеко от их родины. Назовите эту родину.", "Ответ": "[Атолл] Бикини.", "Комментарий": "Это флаг атолла Бикини, все жители которого были переселены на гораздо\nменее подходящие для жизни острова Кили и Эджит. Сходство с флагом США\nпридано для того, чтобы напомнить, кто виноват в трагедии. Набор\nраздаток чем-то похож своей формой на схематичное изображение купальника\nбикини.", "Источник": "http://en.wikipedia.org/wiki/Flag_of_Bikini_Atoll", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 9": {"Вопрос": "В XIX веке ОН стал одним из важнейших экспортных товаров Новой Англии,\nпоставлявшимся, в первую очередь, в страны Карибского бассейна. Права на\nдобычу первоначально были привязаны к близлежащим земельным участкам, но\nежегодно возникали споры о собственности, переместившейся... Ответьте\nдвукоренным словом: во время чего?", "Ответ": "Ледохода.", "Комментарий": "Речь о добыче льда, который из Северной Америки экспортировали в\nтропические районы. Первые права собственности на \"места добычи\" были\nсвязаны с участками земли на берегу, но потом их стали продавать\nотдельно. Отдельной юридической проблемой каждую весну становился лед,\nунесенный с того или иного участка ледоходом.", "Источник": "http://www.99percentinvisible.org/episode/frozen-assets/", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 10": {"Вопрос": "Многих музыкантов возмутило приглашение Вильгельма Фуртвенглера на пост\nглавного дирижера Чикагского оркестра. За дирижера вступился скрипач\nНатан Мильштейн, заявивший, что не видит разницы между Фуртвенглером и\nИМ. Однажды, когда ОН был маленьким, его забрали в полицейский участок\nза подрыв обвязанного петардами игрушечного автомобиля. Назовите ЕГО.", "Ответ": "Вернер фон Браун.", "Комментарий": "Фуртвенглер, хотя и не одобрял нацистский режим, считал неправильным\nпокинуть родину в тяжелый час. Однако обвинения в пособничестве нацистам\nбыли окончательно сняты с него только после смерти. Мильштейн полагал,\nчто немецкие ракетчики сотрудничали с нацистами куда больше, а теперь\nнеплохо себя чувствуют в США. Вернер фон Браун пытался сделать\nреактивный автомобиль, но у него не очень получилось.", "Источник": "   1. Н. Лебрехт. Кто убил классическую музыку. - 28.25% текста.\n   2. http://ru.wikipedia.org/wiki/Браун,_Вернер_фон", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 11": {"Вопрос": "Главные естественные враги молодых пингвинов - поморники и буревестники,\nкоторые могут преследовать и убить детенышей, отбившихся от стаи.\nВозможно, поэтому документальный фильм о пингвинах в русском переводе\nполучил такое же название, как малоизвестный художественный фильм,\nслоган которого - \"Иногда история повторяется\". Напишите это название\nточно.", "Ответ": "\"Птицы-2\".", "Зачет": "\"Птицы-2: На краю Земли\", \"Птицы-2: Путешествие на край света\" и похожие\nварианты.", "Комментарий": "Художественный фильм - это римейк классического фильма Хичкока \"Птицы\",\nв котором птицы нападают на людей. Французский документальный фильм\n(кстати, получивший \"Оскар\" в этой категории) \"Императорский марш\"\nпо-русски называется так же, как этот телефильм. Возможно, такой\nстранный перевод связан с тем, что документальный фильм Жака Перрена\n\"Перелетные птицы\" был ранее переведен просто как \"Птицы\".", "Источник": "   1. http://www.kinopoisk.ru/film/94151/\n   2. http://ru.wikipedia.org/wiki/Птицы_2:_Путешествие_на_край_света\n   3. http://en.wikipedia.org/wiki/The_Birds_II:_Land's_End", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 12": {"Вопрос": "Жарким летним днем 1904 года Фредерик Лорц устал и решил просто поехать\nзабрать свои вещи, но по дороге машина сломалась. В результате он\nненадолго получил... Ответьте абсолютно точно: что именно?", "Ответ": "Золотую медаль [Олимпийских игр] в марафоне.", "Комментарий": "Марафон проходил в сильную жару, и после девяти миль Лорц решил сняться\nи вернуться на стадион - место старта и финиша - на автомобиле. Но из-за\nаварии до стадиона ему пришлось-таки пробежаться, и там его приняли за\nпобедителя марафона. Его даже успели наградить медалью, но потом\nразобрались в ситуации, медаль отобрали и на год дисквалифицировали.", "Источник": "http://en.wikipedia.org/wiki/1904_Summer_Olympics#Marathon", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 13": {"Вопрос": "Бартоломей Английский пишет, что Александр Македонский собрался пойти\nвойной на расположенную у границ Азии страну, но передумал, получив\nписьмо, в котором говорилось: если ты нас победишь - слава твоя будет\nневелика; если же проиграешь - навсегда покроешь себя позором. Назовите\nэту страну.", "Ответ": "Амазония.", "Зачет": "Страна амазонок и синонимичные ответы.", "Комментарий": "Победить женщин - невеликое будет достижение, быть побежденным женщинами\n- вообще лучше сразу из летописей вычеркивать. :-) Страна Амазония, по\nуверению Бартоломея, находится \"частью в Европе, частью в Азии и\nсоседствует с Албанией\".", "Источник": "http://www.vostlit.info/Texts/rus5/Bart_angl/frametext.htm", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 14": {"Вопрос": "В 1847 году на севере Канады погибла экспедиция Джона Франклина,\nискавшая проход из Атлантики к Тихому океану. Одной из причин, по мнению\nряда исследователей, стало отравление свинцом, источником которого были\nнекачественные ОНИ. ОНИ, созданные в 1960-е годы, могут стоить более\nдесяти миллионов долларов. Созданные кем?", "Ответ": "[Энди] Уорхолом.", "Комментарий": "ОНИ - это консервные банки. Огромный заказ на поставку консервов был\nразмещен за несколько недель до отплытия и выполнялся в спешке; потому\nмногие банки были запаяны неаккуратно, из-за чего свинец, которым паяли,\nвступал в контакт с пищей. Впрочем, другие исследователи полагают, что\nтолько этим такой уровень свинца в тканях найденных тел объяснить\nневозможно. Картины Энди Уорхола с изображениями банок супа \"Campbell's\"\nна аукционах стоят до 12 миллионов долларов.", "Источник": "   1. http://ru.wikipedia.org/wiki/Экспедиция_Франклина_(1845%E2%80%941847)\n   2. http://ru.wikipedia.org/wiki/Консервная_банка", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 15": {"Вопрос": "[Раздаточный материал раздается в подарочном конвертике, кладется на\nкрай стола команд.]\n   <раздатка>\n   Инструменты, использованные при строительстве <...>, позднее\nхранились в храме Афины в Метапонте.\n   </раздатка>\n   Заполните пропуск.", "Ответ": "\"... Троянского коня...\".", "Комментарий": "Мы вам раздали много чего-то в подарочной упаковке. Троянский конь тоже\nбыл оставлен в подарок.", "Источник": "http://ru.wikipedia.org/wiki/Эпей", "Автор": "Михаил Иванов (Саратов)"}}, {"name": "6 тур", "Вопрос 1": {"Вопрос": "Одна из тактик, позволяющая выигрывать аукционы, - делать ставку в\nпоследний момент, чтобы никто не успел ее перебить. Чтобы помешать\nиспользовать такую тактику, в XVIII веке в Англии аукционы рекомендовали\nпроводить иначе: ставки можно было делать, ПРОПУСК длиной в дюйм.\nЗаполните пропуск словами из песни 1979 года.", "Ответ": "Пока горит свеча.", "Комментарий": "Нужно было добавить некоторый элемент случайности в процесс проведения.\nКогда именно потухнет свеча, предсказать нельзя, поэтому такой метод\nсчитался достаточно хорошим. Песня \"Машины времени\".", "Источник": "   1. http://en.wikipedia.org/wiki/English_auction#Candle_auction\n   2. http://ru.wikipedia.org/wiki/Машина_времени_(группа)", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 2": {"Вопрос": "В 1857 году в одном из южных штатов проповедник Джон Чивингтон\nнеоднократно выступал против рабовладения. Поэтому как-то раз он,\nначиная службу, сказал, что будет проповедовать милостью Господа и двух\nИХ. Сходное высказывание приписывается человеку, заявлявшему, что был\nранен в Первую мировую. Назовите этого человека.", "Ответ": "Аль Капоне.", "Комментарий": "Чивингтон, которого часть прихожан собиралась вывалять в смоле и перьях,\nсказал, что будет проповедовать милостью Господа и двух револьверов.\nФразу \"Добрым словом и пистолетом можно добиться большего, чем просто\nдобрым словом\" приписывают Аль Капоне, который получил прозвище \"Лицо со\nшрамом\" в результате драки в баре, но предпочитал говорить, что чудом\nвыжил в атаке легендарного \"Потерянного батальона\", хотя на самом деле\nне служил в армии.", "Источник": "   1. https://www.pbs.org/weta/thewest/people/a_c/chivington.htm\n   2. http://ru.wikiquote.org/wiki/Аль_Капоне\n   3. http://ru.wikipedia.org/wiki/Капоне,_Аль", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 3": {"Вопрос": "(pic: 20160519.jpg)\n   Инуиты вырезАли ИХ из дерева и клали в рукавицу, отправляясь в\nплавание. По мнению Билла Бакстона, в условиях Гренландии инуитская ОНА\nгораздо удобнее европейского аналога: не утонет, не намокнет, ее не\nунесет ветром, ею в равной степени удобно пользоваться в любое время\nсуток. Назовите ЕЕ.", "Ответ": "Карта.", "Комментарий": "Это инуитская карта, изображающая фрагмент побережья Гренландии. В\nотличие от европейской бумажной, ее обычно клали в рукавицу и не\nрассматривали, а ощупывали. В местности, где зимой светло всего\nнесколько часов, а холодно - почти всегда, это гораздо удобнее.", "Источник": "   1. http://www.visualisingdata.com/2013/03/tactile-visualisations-inuit-wood-maps/\n   2. http://www.geovista.psu.edu/publications/MacEachren/MacEachren_ALinearView_86.pdf\n   3. http://www.spacecollective.org/userdata/W3rK0uDX/1202738775/greenland_carved_wood_map_reversed.gif", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 4": {"Вопрос": "В древности карты нередко представляли собой полоску, на которой\nизображалась местность вдоль обычного маршрута - такими, например, были\nкарты римских дорог. Алан МакЭхрен полагает, что такая карта зачастую\nудобнее, чем современная, для человека, который идет этим маршрутом\nвпервые. Самым древним примером таких карт, пусть и довольно\nсвоеобразным, он называет египетские, которые традиционно рисовали на\nдне... Чего?", "Ответ": "Гроба.", "Зачет": "Саркофага; погребальной лодки. Незачет: Лодки.", "Комментарий": "Душе, которая отправляется в царство мертвых, тоже нужно как-то\nориентироваться на местности. А она там явно впервые.", "Источник": "http://www.geovista.psu.edu/publications/MacEachren/MacEachren_ALinearView_86.pdf", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 5": {"Вопрос": "Иззи Айнстайн был самым успешным представителем своей опасной профессии.\nСкажем, однажды он в середине зимы шел по Кони-Айленду в мокром\nкупальном костюме, и получил нужный совет. Другой раз - пришел в кафе с\nтромбоном и играл так хорошо, что другие посетители решили его\nпоблагодарить. А еще как-то раз он устроился шофером грузовика к...\nОтветьте одним словом: кому?", "Ответ": "Бутлегеру.", "Комментарий": "Айнстайн был самым успешным из агентов, следивших за выполнением сухого\nзакона в США: более 4000 проведенных арестов. Хотя о нем постоянно\nписали в газетах, он так ловко маскировался, что раз за разом добивался\nот барменов подпольных забегаловок, чтобы те продали ему порцию виски.\nЗамерзающему человеку в мокром костюме, конечно, подсказали, где тут\nнальют; посетители кафе заказали выпивку тромбонисту (и тот ответил им\nвзаимностью). Ну а шофером он устроился к бутлегеру, и отвез всю партию\nспиртного прямо в полицейский участок.", "Источник": "http://www.todayifoundout.com/index.php/2016/03/izzy-einstein-littlest-prohibition-agent/", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 6": {"Вопрос": "ОНИ, сделанные на острове Ява еще в домусульманские времена, часто имели\nформу того же животного, что и сделанные в Европе, - хотя целые\nэкземпляры, по которым можно об этом судить, необычайно редки. Назовите\nИХ.", "Ответ": "Копилка.", "Зачет": "Свинья-копилка.", "Комментарий": "Яванские копилки также традиционно имели вид дикой свиньи - но\nнеразбитые средневековые образцы встречаются очень редко.", "Источник": "http://www.thefinancialbrand.com/24204/history-of-piggy-banks/", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 7": {"Вопрос": "Хронист пишет, что Джанпьетро Карафа с отрядом стражников не пропускал\nни одной лавки, таверны или гостиницы: если где находили мясо, то\nгрузили на мулов и увозили. Сергей Львов полагает, что Карафа мог\nпослужить прототипом одного из персонажей... Чего?", "Ответ": "\"Битва поста и масленицы\".", "Зачет": "\"Битва поста и карнавала\".", "Комментарий": "Карафа был великим инквизитором Италии и следил за тем, чтобы в Великий\nпост никто не ел мяса. В те годы Питер Брейгель совершил поездку в Рим.\nЛьвов пишет: \"Фигура сумрачного аскета, отправляющегося в поход против\nмяса, вспомнится нам, когда мы будем смотреть работу Брейгеля \"Битва\nМасленицы с Великим Постом\". <...> Уж не Великий ли инквизитор Карафа\nпослужил ему прототипом?\".", "Источник": "С. Львов. Питер Брейгель Старший. - 38.7% текста.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 8": {"Вопрос": "[Раздается чистый листок бумаги.]\n   Перед отъездом за границу Джордж Бэйкон получил от Карла обратно свои\nчерные носки. Карл объяснил: для получения ИХ носки нужно намочить и\nвыжать. Назовите ИХ.", "Ответ": "Симпатические чернила.", "Зачет": "Невидимые чернила.", "Комментарий": "Во время Первой мировой Карл Вюнненберг - начальник немецкой разведки в\nСША - завербовал журналиста Бэйкона, и тот отправился в Англию якобы\nделать репортажи на военные темы. Чтобы его шпионские донесения не были\nобнаружены английской цензурой, он должен был писать их симпатическими\nчернилами, концентратом которых были пропитаны носки. Правда, на его\nбеду, адрес в Голландии, куда он отправлял донесения, уже был известен\nразведке, так что его быстро поймали.", "Источник": "http://www.scientificamerican.com/article/invisible-ink-history-wwi/", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 9": {"Вопрос": "На знаменитом диптихе Дюрера ОНИ - яблоневые. Назовите ИХ двумя словами.", "Ответ": "Фиговые листки.", "Комментарий": "На диптихе \"Адам и Ева\" заглавные персонажи изображены с тем самым\nяблоком, и роль фиговых листков выполняют листки с яблоневой ветки.", "Источник": "https://www.gentlemansgazette.com/undershirt-guide-to-wear-or-not-to-wear-one/sony-dsc/", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 10": {"Вопрос": "   <раздатка>\n   \"Глянь-ка\", - сказал один. \"А что?\" - спросил другой. \"Следы. Да\nбосиком. Как будто кто по грязи шлепал\".\n   Я поглядел вниз и увидел, что мальчишки, выпучив глаза, рассматривают\nгрязные следы, оставленные мной на свежевыбеленных ступеньках.\n   </раздатка>\n   Генрих Бурмин полагает, что в начале XX века будущий лауреат\nНобелевской премии вполне мог читать роман Герберта Уэллса\n\"Человек-невидимка\", благодаря чему у него и возникла идея его\nизобретения. Назовите фамилию этого лауреата.", "Ответ": "Вильсон.", "Зачет": "Уилсон.", "Комментарий": "Речь об изобретателе первого визуального детектора элементарных частиц -\nкамеры Вильсона. В то время как сами эти частицы невидимы, они могут\nоставлять след из капелек сконденсировавшейся воды в паре камеры\nВильсона. За свое открытие Чарльз Вильсон получил Нобелевскую премию по\nфизике 1927 года.", "Источник": "   1. Г. Уэллс. Человек-невидимка. http://www.flibusta.is/b/186418/read\n   2. Г. Бурмин. Штурм абсолютного нуля. - 34.03% текста.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 11": {"Вопрос": "Когда войска Наполеона захватили Германию, французский генерал Пернети\nполучил обеспокоенное письмо от знакомой, в детстве зачитывавшейся\nантичными жизнеописаниями. После этого Пернети немедленно выслал отряд,\nчтобы найти и взять под охрану... Кого?", "Ответ": "Гаусса.", "Комментарий": "Чтобы тот не повторил судьбу Архимеда.", "Источник": "У. Гратцер. Эврики и эйфории. Об ученых и их открытиях. - 80% текста.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 12": {"Вопрос": "(pic: 20160520.jpg)\n   В 1960-х годах в английском языке у одного прилагательного появилось\nзначение \"безвкусный, вульгарный, неискренний\". Напишите это английское\nприлагательное.", "Ответ": "Cheesy.", "Зачет": "С небольшими ошибками.", "Комментарий": "Считается, что благодаря Франклину Делано Рузвельту пошла в народ\nрекомендация \"Say cheese\". В 1940-х искусственная улыбка, достигаемая\nпроизнесением слова \"cheese\", отлично подходила для любого фото. Однако\nпозднее слово \"cheesy\" стало синонимом неискренности, поддельности,\nдурного вкуса и т.п.\n   z-checkdb: Подпись к раздаточному материалу ошибочна: это не Франклин\nРузвельт, а американский дипломат Джозеф Дэвис, см.\nhttp://en.wikipedia.org/wiki/Joseph_E._Davies (Евгений Рубашкин).", "Источник": "   1. http://www.phrases.org.uk/meanings/say-cheese.html\n   2. http://www.oxforddictionaries.com/ru/определение/английский/cheesy?searchDictCode=all", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 13": {"Вопрос": "В тридцатые в США получила распространение мысль о том, что естественный\nизнос товаров недостаточен, чтобы загрузить промышленность. Только\nзапланированное устаревание товаров - например, машин - может решить все\nпроблемы американской экономики. Один памфлетист называл запланированное\nустаревание новым верховным ИМ. Назовите автора \"ИХ\".", "Ответ": "[Нил] Гейман.", "Комментарий": "Чтобы обеспечить загруженность производства, люди должны хотеть заменить\nтовары на новые - например, более совершенные - до того, как выработают\nсвой ресурс. Так запланированное устаревание поможет победить Великую\nдепрессию. Впервые сравнение запланированного устаревания с новым\nверховным американским богом встречается, по всей видимости, у Пола\nМазура, хотя позднее подобное писали и другие авторы, например, Джордж\nФредерик.", "Источник": "G. Slade. Made to break. - 18% текста.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 14": {"Вопрос": "Математик Уильям Гамильтон придумал кватернионы - числа, состоящие из\nчетырех компонент. До этого он долго пытался работать с\nтрехкомпонентными числами - по одной компоненте на каждую размерность\nпространства, - но так удавалось описать лишь вращение в пределах\nплоскости. Мелани Бэйли полагает, что ОНО - это сатира на теорию\nГамильтона. Назовите ЕГО.", "Ответ": "Безумное чаепитие.", "Комментарий": "Гамильтон предположил, что четвертая компонента придуманных им\nкватернионов - это время. Чарльз Доджсон крайне скептически относился ко\nвсей этой новой математике и, по мнению Мелани Бэйли, в свою сказку\nвставил ряд пародийных эпизодов. В отсутствие Времени, с которым Шляпник\nпоссорился, остальная троица - Мартовский Заяц, Шляпник и Соня -\nвынуждена вращаться вокруг стола.", "Источник": "https://www.newscientist.com/article/mg20427391.600-alices-adventures-in-algebra-wonderland-solved?full=true", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 15": {"Вопрос": "Однажды по приказанию Домициана во время праздника на волю выпустили\nмножество ПЕРВЫХ. Автор вопроса полагает, что это был своеобразный\nдревний аналог ВТОРОГО. Слова \"ПЕРВЫЙ\" и \"ВТОРОЙ\" происходят из разных\nязыков, но от корней с одним значением. Какие слова мы заменили на\n\"ПЕРВЫЙ\" и \"ВТОРОЙ\"?", "Ответ": "Фламинго, фейерверк.", "Комментарий": "Устраивать фейерверки в Риме не могли из-за отсутствия пороха.\nЛюбопытно, что и слово \"фейерверк\", и слово \"фламинго\" происходят от\nкорня со значением \"огонь\".", "Источник": "   1. http://www.historytoday.com/matt-salusbury/did-romans-invent-christmas\n   2. http://dic.academic.ru/dic.nsf/dic_fwords/12280/\n   3. http://dic.academic.ru/dic.nsf/dic_fwords/11914/", "Автор": "Михаил Иванов (Саратов)"}}], "Чемпионат": "Фестиваль \"Саратов-2016\"", "URL": "/znatoki/boris/reports/201604Saratov.html", "Дата": "01-May-2016"}