{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "В предисловии к одному произведению критик сравнивает четырехстопный\nхорей с плеском весел, топотом копыт и рокотом водопада МиннехАха.\nНазовите фамилию автора этого произведения.", "Ответ": "Лонгфелло.", "Комментарий": "\"Песнь о Гайавате\" своим мерным ритмом напоминает критику плеск весел\nканоэ, топот копыт бизонов и рокот водопада МиннехАха.", "Источник": "The Song of Hiawatha by Henry Wadsworth Longfellow, New York, Hurst &\nCompany Publishers, 1898.", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 2": {"Вопрос": "В начале книги автор просит читателя о снисхождении, если в его грубом\nстиле встретятся чужеземные выражения и добавляет, что чередование\nнаречий соответствует искусству мгновенных превращений. Назовите эту\nкнигу.", "Ответ": "\"Метаморфозы\".", "Зачет": "\"Золотой осел\".", "Комментарий": "Автор как раз хотел рассказать о метаморфозах. Похоже на дисклеймер\nПушкина - \"Что уж и так мой бедный слог // Пестреть гораздо б меньше мог\n// Иноплеменными словами\".", "Источник": "https://ru.wikisource.org/wiki/Метаморфозы,_или_Золотой_осёл_(Апулей/Кузмин,_1956)/01", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 3": {"Вопрос": "В 1917 году в порту города Галифакс произошел сильнейший взрыв на\nкорабле, нагруженном боеприпасами. До сих пор некоторые предприятия в\nСеверной Америке опасаются работать с сырьем из окрестностей Галифакса,\nпоскольку оно может повредить оборудование. Какие именно предприятия?", "Ответ": "Лесопилки.", "Зачет": "Лесопильни; синонимичные ответы.", "Комментарий": "Катастрофа разрушила значительную часть города. Взрыв был такой силы,\nчто якорь весом в полтонны отбросило на четыре километра от эпицентра.\nОсколки камня и металла до сих пор находят внутри стволов старых\nдеревьев в окрестностях Галифакса. Камни и металл в бревнах могут\nповредить оборудование лесопилок.", "Источник": "   1. https://www.macleans.ca/news/canada/a-century-after-the-halifax-explosion-grim-reminders-can-still-be-found-in-trees/\n   2. https://www.historicplaces.ca/en/rep-reg/place-lieu.aspx?id=2582", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 4": {"Вопрос": "У семян калифорнийского колокольчика есть свойство, которое помогало\nобеспечить молодому растению плодородную почву и отсутствие конкуренции.\nОднако загрязнение атмосферы заставляет семена прорастать и в\nнеблагоприятное время, можно сказать, опровергая известную поговорку.\nНапишите эту поговорку.", "Ответ": "Нет дыма без огня.", "Комментарий": "Семена калифорнийского колокольчика (yellow whispering bells [йЕллоу\nуИсперинг бэллз]) огнеупорны и прорастают после лесных пожаров. Чтобы\nпрорасти, семенам необходимо соприкоснуться с частицами дыма. Это\nпозволяет молодым растениям развиваться на расчищенной огнем и\nобогащенной золой земле. Но индустриальные выхлопы стали включать этот\nмеханизм прорастания невовремя.", "Источник": "http://www.pbs.org/wnet/nature/the-seedy-side-of-plants-endlessly-adaptable/1265/", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 5": {"Вопрос": "В одной буддийской легенде человек снял с себя шляпу, чтобы укрыть от\nснега статую бодхисаттвы, чем заслужил благодарность и помощь духов. По\nмнению СьЮзан НЭпьер, современный вариант этой истории можно увидеть в\nпроизведении 1988 года. Назовите это произведение.", "Ответ": "\"Мой сосед ТОторо\".", "Зачет": "\"ТОторо\".", "Комментарий": "Только вместо шляпы героиня поделилась с духом зонтиком.", "Источник": "Susan Napier. Miyazaki World - A Life in Art.", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 6": {"Вопрос": "Императоры древнего Рима проводили зрелищные инсценировки морских\nсражений - навмАхии. В 80 году нашей эры император Тит впервые провел\nнавмАхию... Где именно?", "Ответ": "В амфитеатре Флавиев.", "Зачет": "В Колизее.", "Комментарий": "Ради эффектного зрелища арену амфитеатра затопили.", "Источник": "   1. https://w.histrf.ru/articles/article/show/navmakhiia_dr_ghriech_naumakh_a_morskaia_bitva_lat_naumachia_navalia_proelia\n   2. https://www.nationalgeographic.com/archaeology-and-history/magazine/2017/09-10/roman-mock-naval-sea-battles-naumachia/", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 7": {"Вопрос": "Некоторые люди считают, что это - тренажер отложенного удовольствия для\nдетей. В продаже встречаются экземпляры этого со сладостями маршмЕллоу.\nНазовите это.", "Ответ": "Адвент-календарь.", "Зачет": "Рождественский календарь; новогодний календарь; календарь Адвента.", "Комментарий": "Адвент-календарь - календарь, где на каждый день декабря до Рождества\nприходится ячейка со сладостью или другим небольшим сюрпризом. В\nклассическом эксперименте психологи использовали маршмЕллоу, изучая\nфеномен отложенного удовольствия у детей.", "Источник": "   1. https://planetterry.wordpress.com/category/b-f-skinner/\n   2. https://nakedmarshmallow.co.uk/product/marshmallow-advent-calendar/", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 8": {"Вопрос": "В торонтской детской больнице есть рождественская традиция. Можно\nсказать, что эта традиция практически повторяет начало куплета известной\nпесни, но только ОН - зеленый, поскольку принадлежит канадской армии.\nНазовите ЕГО.", "Ответ": "Вертолет.", "Комментарий": "В канун Рождества к детям прилетает Санта-Клаус в зеленом вертолете ВВС\nКанады и приземляется прямо на вертолетную площадку на крыше больницы.\nВторой куплет песни крокодила Гены начинается словами \"Прилетит вдруг\nволшебник в голубом вертолете\".", "Источник": "https://www.skiesmag.com/news/operation-ho-ho-ho-spreads-christmas-cheer-sickkids/", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 9": {"Вопрос": "В хит-параде журнала \"Нью-Йоркер\" \"Сто лучших ИХ\" упоминаются десять\nзаповедей, сорок третий сонет ЭлИзабет БрАунинг, Билль о правах,\nпрограмма Анонимных Алкоголиков, тезисы Мартина Лютера и песня \"Мои\nлюбимые вещи\" из мюзикла \"Звуки музыки\" . Назовите ИХ.", "Ответ": "Списки.", "Комментарий": "\"Нью-Йоркер\" составил список из ста лучших списков. В него вошли\nлитературные, исторические, научные и культурные документы, состоящие из\nпунктов или содержащие перечисление однородных элементов.", "Источник": "https://www.newyorker.com/humor/daily-shouts/the-hundred-best-lists-of-all-time", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 10": {"Вопрос": "Ходили слухи, что сотрудники должны были работать с НЕЙ в полной\nтемноте. Адвокат компании сидел на НЕЙ всё время перелета через\nАтлантику. Журнал \"Тайм\" шутит, что уровень безопасности вокруг НЕЕ был,\nкак... Где именно?", "Ответ": "В Азкабане.", "Комментарий": "Рукопись \"Гарри Поттера\" защищали от утечек, как могли. Азкабан -\nволшебная тюрьма строгого режима в мире Роулинг.", "Источник": "TIME The Magic of Harry Potter: TIME Goes Inside the Tale That Enchanted\nthe World.", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 11": {"Вопрос": "Его художественное оформление обошлось заказчикам в три тысячи фунтов -\nв основном, из-за выплат многочисленным знаменитостям. К нему\nприлагались картонные усы. Назовите фамилию, которая присутствует в его\nназвании.", "Ответ": "Пеппер.", "Комментарий": "На обложке альбома \"Битлз\" \"Клуб одиноких сердец сержанта Пеппера\"\nизображено несколько десятков знаменитостей. Многим из этих людей (или\nих наследникам) были положены гонорары за использование их изображений.\nК альбому прилагались картонные аксессуары - сержантские шевроны и\nнакладные усы.", "Источник": "https://www.rollingstone.com/music/music-features/beatles-sgt-pepper-artwork-10-things-you-didnt-know-107812/", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 12": {"Вопрос": "В честь НЕЕ назван сорт яблок. По одной из версий, цветущее дерево на\nизвестой картине - символ возрождения, а возможно - просто свидетельство\nтого, что ОНА там пролетала. Назовите ЕЕ словом с дефисом.", "Ответ": "Жар-птица.", "Комментарий": "Жар-птица уносила золотые яблоки из царского сада. Цветущая яблоня на\nкартине Васнецова \"Иван Царевич и Серый волк\", возможно, выросла из\nсемечка, которое обронила Жар-птица.", "Источник": "   1. https://muzei-mira.com/kartini_russkih_hudojnikov/1369-kartina-vasnecova-ivan-carevich-na-serom-volke-1889.html\n   2. http://www.planetaskazok.ru/rusnarskz/skazkaocarevichezharpticeiseromvolkerusskz\n   3. https://vniispk.ru/varieties/zhar-ptitsa", "Автор": "Ольга Ярославцева (Торонто)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "В 1835 году один нью-йоркский фермер СДЕЛАЛ ЭТО весом в 1400 фунтов\nпрезиденту Джексону. Три года спустя президент Ван БЮрен был вынужден\nпоменять в Белом Доме ковры и занавески. Кто кому СДЕЛАЛ ЭТО в\nпроизведении XIX века?", "Ответ": "Бог вороне.", "Комментарий": "Джексон обожал сыр, фермер послал ему в подарок кусок сыра весом в 1400\nфунтов, который Джексон ел до конца президентского срока. Холодильник\nеще не изобрели, так что ковры и занавески провонялись. В басне Крылова\nвороне бог послал кусочек сыру.", "Источник": "   1. http://mentalfloss.com/article/27228/andrew-jacksons-big-block-cheese\n   2. И.А. Крылов. Ворона и Лисица.\nhttps://rvb.ru/18vek/krylov/01text/vol3/01fables/037.htm", "Автор": "Дмитрий Варшавский (Чикаго)"}, "Вопрос 2": {"Вопрос": "[Ведущему: не сообщать командам, где верх и низ у раздатки.]\n   (pic: 20180468.jpg)\n   Ареал распространения какого отряда обозначен более темным цветом?", "Ответ": "Рукокрылые.", "Зачет": "Летучие мыши.", "Комментарий": "Поскольку они могут летать, единственным ограничительным фактором для\nних является холод. Карта, перевернутая вверх ногами (или, если угодно,\nномер вопроса, перевернутый вверх ногами), - подсказка.", "Источник": "https://ru.wikipedia.org/wiki/Рукокрылые", "Автор": "Дмитрий Варшавский (Чикаго)"}, "Вопрос 3": {"Вопрос": "Герой серии книг Йона ШЕшки - гениальный мальчик, однофамилец великого\nученого. Другой персонаж - созданный им робот. Назовите имя мальчика.", "Ответ": "Франк.", "Зачет": "Фрэнк.", "Комментарий": "На самом деле Франк Эйнштейн создал даже двух роботов, которые были\nсобраны из частей других приборов и ожили во время грозы. Автор явно\nвдохновлялся историей доктора Франкенштейна.", "Источник": "   1. https://www.frankeinsteinbooks.com/book-1-the-antimatter-motor/\n   2. https://en.wikipedia.org/wiki/Jon_Scieszka", "Автор": "Григорий Остров (Чикаго)"}, "Вопрос 4": {"Вопрос": "По легенде, центурион Люций убил свою дочь, чтобы уберечь ее от\nпосягательств консула. То же имя, что и дочь центуриона, получила первая\nдевочка, родившаяся у английских колонистов в Новом Свете. Напишите это\nимя.", "Ответ": "Виргиния.", "Зачет": "Вергиния; Вирджиния.", "Комментарий": "Девушка, девственность которой отец сберег ценой ее жизни, носила имя,\nозначающее \"девственница\". Хотя дело было за 450 лет до рождества\nХристова, и сюжет, и имя Виргиния стали популярны у христиан. Например,\nЧосер пересказал эту историю в \"Рассказе врача\", сохранив имя героини.\nВирджиния Дэйр родилась в колонии Вирджиния и была названа в ее честь.", "Источник": "   1. https://en.wikipedia.org/wiki/Verginia\n   2. https://ru.wikipedia.org/wiki/Дэйр,_Вирджиния\n   3. Дж. Чосер. Кентерберийские рассказы.\nhttps://www.e-reading.club/chapter.php/73411/39/Choser_-_Kenterberiiiskie_rasskazy.html", "Автор": "Турьян Мамедов (Чикаго)"}, "Вопрос 5": {"Вопрос": "Местоимением \"TAM\" мы заменили два слова.\n   В фильме 1961 года командир группы приказывает выходить в шесть часов\nна рассвете. Это звучит нелепо, так так группа находится TAM. В\nстихотворении \"Забастовка стриптиза\" ТАМ появился халатик с коротенькими\nрукавами. Восстановите замену.", "Ответ": "На Венере.", "Комментарий": "Советский фантастический фильм \"Планета бурь\" рассказывает о полете на\nВенеру. Рассвет на Венере наступает раз в 243 земных дня, да и тогда его\nне видно из-за облачности. В 1961 году еще не знали точный период\nобращения Венеры, но уже знали, что он очень велик. В стихотворении\nВознесенского одели всех, даже статую Венеры Милосской.", "Источник": "   1. Х/ф \"Планета бурь\" (1961).\nhttps://www.youtube.com/watch?v=WU6NjkYH4UQ\n   2. https://en.wikipedia.org/wiki/Venus\n   3. А.А. Вознесенский. Забастовка стриптиза.\nhttp://www.wysotsky.com/0009/527.htm#74", "Автор": "Дмитрий Варшавский (Чикаго)"}, "Вопрос 6": {"Вопрос": "Героиню романа Алексея ТарновИцкого подозревают в кровавом убийстве.\nСледователь не верит ей и требует не врать на допросе. Догадайтесь,\nкакие два слова мы заменили словом \"врать\", и назовите отчество героини.", "Ответ": "Родионовна.", "Комментарий": "Эдакая духовная дочь Родиона Раскольникова и Арина Родионовна в одном\nлице, по мнению следователя. Следователь требует не рассказывать сказки.", "Источник": "А.В. Тарновицкий. Убью кого хочу. http://flibusta.is/b/467304/read", "Автор": "Дмитрий Варшавский (Чикаго)"}, "Вопрос 7": {"Вопрос": "Статья о проблемах, разрушающих жизнь бывших военных спустя годы после\nвозвращения из Ирака, называется \"ОНИ войны\". Максим Эйдис пишет, что,\nвопреки определению, в триллере под названием \"ОН\" каждое следующее\nиспытание опаснее предыдущего. Назовите ИХ заимствованным словом или\nдвумя русскими.", "Ответ": "Афтершоки.", "Зачет": "Повторные толчки.", "Комментарий": "Возвращающиеся проблемы подобны повторным толчкам после землетрясения.\nАфтершоки слабее основного землетрясения и постепенно затухают, но в\nтриллере законы жанра диктуют обратную зависимость.", "Источник": "   1. https://www.shrm.org/hr-today/news/hr-magazine/pages/0404andrews.aspx\n   2. https://ru.wikipedia.org/wiki/Афтершок\n   3. https://en.wikipedia.org/wiki/Aftershock\n   4. https://www.m24.ru/articles/kino/22112013/30566", "Автор": "Турьян Мамедов (Чикаго)"}, "Вопрос 8": {"Вопрос": "Созданная в XVII веке книга Бласа ВалЕры содержит материалы, связанные с\nкультурой инков. В книге есть белая, черная, серая, желтая, бежевая,\nкоричневая и даже зеленоватая ОНА. Индейцы использовали ЕЕ четырех\nвидов, назовите любой из них.", "Ответ": "Шерсть ламы.", "Зачет": "Шерсть альпаки/гуанако/викуньи; лама/альпака/гуанако/викунья.", "Комментарий": "Книга содержит связанные материалы в буквальном смысле, т.е. образцы\nткани и нитяного плетения из шерсти южноамериканских верблюдовых. Они\nдовольно разнообразны по окраске - в частности, шерсть альпаки бывает 22\nцветов и более чем трехсот оттенков. По биологической классификации\nгуанако иногда считают подвидом ламы, а альпаку - подвидом викуньи, но в\nлюбом случае это четыре вида шерсти.", "Источник": "   1. https://ru.wikipedia.org/wiki/Невиновный_изгнанник_Блас_Валера_своему_народу_Тауантинсуйу\n   2. https://ru.wikisource.org/wiki/ЭСБЕ/Ламы\n   3. https://ru.wikipedia.org/wiki/Викунья\n   4. https://ru.wikipedia.org/wiki/Ламы\n   5. https://en.wikipedia.org/wiki/Alpaca_fiber", "Автор": "Григорий Остров (Чикаго)"}, "Вопрос 9": {"Вопрос": "Дуплет.\n   1. На АЛЬФАХ можно увидеть, например, всадников, борцов и двугорбых\nверблюдов. Назовите АЛЬФЫ двумя словами, начинающимися на одни и те же\nтри буквы.\n   2. На БЕТАХ можно увидеть, например, минареты, тушканчиков и\nодногорбых верблюдов. Назовите БЕТЫ двумя словами, начинающимися на одни\nи те же три буквы.", "Ответ": "   1. Монеты Монголии.\n   2. Марки Марокко.", "Зачет": "   1. Монгольские монеты.\n   2. Марокканские марки.", "Комментарий": "Двугорбые верблюды характерны для Монголии, а одногорбые верблюды - для\nМарокко.", "Источник": "   1. https://www.gcoins.net/ru/catalog/377/2\n   2. https://www.stampworld.com/ru/stamps/Morocco/", "Автор": "Дмитрий Варшавский (Чикаго)"}, "Вопрос 10": {"Вопрос": "В рассказе Алекса Тарна своеобразным героем повествования является томик\n\"Доктора Живаго\" в мягкой обложке. Зажатый в чемодане между другими\nпредметами, томик осознаёт себя всего лишь ЕЮ. Назовите ЕЕ одним словом.", "Ответ": "Прослойка.", "Комментарий": "Обыгрывается известное высказывание Сталина об интеллигенции как о\nпрослойке общества. Юрий Живаго - классический представитель русской\nинтеллигенции.", "Источник": "А. Тарн. Томик в мягкой обложке. http://flibusta.is/b/499458/read", "Автор": "Дмитрий Варшавский (Чикаго)"}, "Вопрос 11": {"Вопрос": "   <раздатка>\n   Сочинив в 1962 году новую песню, Кэрри Кинг и Джерри Гоффин доверили\nее первое исполнение своей двухлетней дочери и, когда песня стала хитом,\nначали платить ей 50 долларов в неделю.\n   </раздатка>\n   В розданном вам тексте мы пропустили название стихотворения. Напишите\nего первую строчку.", "Ответ": "Подруга дней моих суровых.", "Комментарий": "Конечно, двухлетняя девочка не могла быть первой исполнительницей хита.\nПесню \"The Loco-Motion\" исполнила 19-летняя Ева Бойд, работавшая в семье\nКинг и Гоффина няней, после чего хозяева увеличили ее жалованье с 15 до\n50 долларов. Пропущено слово \"няне\". А Луиза Гоффин действительно стала\nпевицей, но дебютировала всё же не в два года, а в четырнадцать лет.", "Источник": "   1. https://ru.wikipedia.org/wiki/The_Loco-Motion\n   2. https://en.wikipedia.org/wiki/The_Loco-Motion\n   3. https://en.wikipedia.org/wiki/Louise_Goffin\n   4. https://ru.wikisource.org/wiki/Няне_(Пушкин)", "Автор": "Григорий Остров (Чикаго)"}, "Вопрос 12": {"Вопрос": "[Ведущему: перед \"но\" сделать бОльшую логическую паузу, чем перед \"то\nесть\".]\n   Роден изобразил ЕГО истощенным, но с высоко поднятой головой, то есть\nвсё же оторвавшимся. Назовите ЕГО.", "Ответ": "Нарцисс.", "Комментарий": "По легенде, Нарцисс умер от голода, не в силах оторвать взгляд от\nсобственного отражения в ручье. Как правило, Нарцисса изображают\nглядящим вниз.", "Источник": "   1. https://www.magnoliabox.com/products/desperate-adolescent-or-narcissus-xir202751\n   2. https://commons.wikimedia.org/wiki/Category:Statues_of_Narcissus_(mythology)\n   3. https://commons.wikimedia.org/wiki/Category:Paintings_of_Narcissus_(mythology)\n   4. https://ru.wikipedia.org/wiki/Нарцисс_(мифология)", "Автор": "Марина Краснер (Чикаго)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Людовик XIII, разъезжая в карете, иногда использовал более полусотни\nподушечек, скрепленных вместе, и много разнообразных булавок. Сколько\nбыло булавок?", "Ответ": "32.", "Комментарий": "Подушечки образовывали доску, а фигуры, в сущности, были большими\nбулавочными головками. Такие вот дорожные шахматы.", "Источник": "Е.В. Глаголева. Людовик XIII. http://flibusta.is/b/474841/read", "Автор": "Ярослав Петрашко (Ростов-на-Дону)"}, "Вопрос 2": {"Вопрос": "Персонаж американского фильма - респектабельный сотрудник фирмы, но при\nэтом серийный автоугонщик. Узнав некую подробность об угнанном им\nавтомобиле, он великодушно возвращает его владельцу. Чем занимается\nфирма, в которой работает персонаж?", "Ответ": "Страхованием.", "Зачет": "По упоминанию страхового дела.", "Комментарий": "Автомобиль оказался не застрахован, и хозяин был в отчаянии. Благородный\nугонщик и при этом агент страховой фирмы - случайная, но забавная\nпараллель с Юрием Деточкиным.", "Источник": "Х/ф \"Угнать за 60 секунд\" (1974), реж Генри Блайт Халицкий.", "Автор": "Павел Ержарский (Ростов-на-Дону)"}, "Вопрос 3": {"Вопрос": "Начинающая исполнительница канкана Луиза Вебер была дочерью простой\nАЛЬФЫ. Танцуя в парижских клубах, Луиза постоянно удивляла новизной, а\nмать ни о чем не догадывалась либо не обращала внимания. В XX веке\nпрофессиональные АЛЬФЫ практически исчезли. Какое слово заменено АЛЬФОЙ?", "Ответ": "Прачка.", "Комментарий": "Луиза брала в пользование платья клиенток и меняла наряды с частотой,\nудивительной для бедной девушки. Тяжелый ручной труд прачек начал\nисчезать с появлением стиральных машин.", "Источник": "   1. https://ru.wikipedia.org/wiki/Ла_Гулю\n   2. https://kak-eto-sdelano.ru/stirka/", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 4": {"Вопрос": "Существует версия, что фельдъегерь Масков, случайно погибший в 1825 году\nпо дороге к Мариуполю, после смерти СДЕЛАЛ ЭТО. Владимир Максимов СДЕЛАЛ\nэто в 1926 году в \"Декабристах\". Что мы заменили словами \"СДЕЛАЛ ЭТО\"?", "Ответ": "Изобразил Александра I.", "Зачет": "Сыграл роль, представил собой царя, императора и т.п. по смыслу.", "Комментарий": "Есть легенда, что смерть императора в Таганроге - инсценировка, а вместо\nнего был похоронен Масков, имевший сходство с Александром. \"Декабристы\"\n- фильм к 100-летию восстания.", "Источник": "   1. http://www.rodon.org/society-150806171636\n   2. http://www.k-istine.ru/sants/our_sants_feodor_fedorov_book-04.htm\n   3. https://ru.wikipedia.org/wiki/Декабристы_(фильм)", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 5": {"Вопрос": "Фердинанд МонуайЕ спрятал в своем детище собственные имя и фамилию. Идея\nне очень удачная, поскольку в данном случае использовались буквы слишком\nразных пропорций. Кроме того, Монуайе ввел в оборот несистемную единицу.\nНазовите эту единицу словом греческого происхождения.", "Ответ": "Диоптрия.", "Комментарий": "В таблице Монуайе для проверки остроты зрения читается фамилия самого\nофтальмолога. Но даже при неважном зрении можно отличить, например,\nлатинское I от O, поэтому тест не дает нужной точности. В таблицах\nСивцева и Снеллена форма букв близка к квадратной. Диоптрия - единица\nоптической силы линз.", "Источник": "   1. \"Наука и жизнь\", 2018, N 9. - С. 33.\n   2. https://fr.wikipedia.org/wiki/Ferdinand_Monoyer\n   3. https://ru.wikipedia.org/wiki/Диоптрия\n   4. http://www.olis.us/clauses/iso/iso.htm", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 6": {"Вопрос": "В крупном созвездии есть звезда Менкар, что переводится как \"ноздря\", а\nдругой такой звезды нет. Назовите это созвездие.", "Ответ": "Кит.", "Комментарий": "Это не более чем курьез, но ноздря в созвездии единственная, что\nхарактерно именно для зубатых китов.", "Источник": "   1. https://ru.wikipedia.org/wiki/Менкар\n   2. https://ru.wikipedia.org/wiki/Китообразные", "Автор": "Павел Ержарский (Ростов-на-Дону)"}, "Вопрос 7": {"Вопрос": "В советской экранизации \"Американской трагедии\" Драйзера ОНО бесцветное,\nхотя на самом деле ОН желто-коричневый. Назовите ЕГО.", "Ответ": "Виски.", "Комментарий": "В СССР его мало кто видел. Вероятно, советские бутафоры думали, что\nвиски - как водка, потому и налили в бутылку из-под \"Jack Daniel's\"\nнечто похожее на простую воду. Род слова \"виски\" колеблется, в фильме\nоно среднего рода, но в современной речи преобладает мужской.", "Источник": "   1. Т/ф \"Американская трагедия\". Литовская киностудия, 1981. 1-я\nсерия.\n   2. Корпус русского языка, запрос \"виски\".\nhttp://www.ruscorpora.ru/search-main.html", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 8": {"Вопрос": "Иногда ОНА продается в комплекте с другими предметами. Два из них очень\nмаленькие, из силикона или другого полимера, а третий побольше,\nнадувной. Летучая мышь склАдчатомОрдый листонОс, можно сказать, обладает\nЕЮ от природы. Назовите ЕЕ тремя словами.", "Ответ": "Маска для сна.", "Комментарий": "К ней могут прилагаться затычки для ушей и надувная подушка на шею. А у\nлистоноса это просто складка кожи.", "Источник": "   1. https://www.wildberries.ru/catalog/1610916/detail.aspx?targetUrl=SS\n   2. http://batona.net/11076-10-neobychnyh-letuchih-myshey-10-foto.html\n   3. https://psihomatrica.ru/sredstva/kak-vybrat-berushi", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 9": {"Вопрос": "Век назад глагол \"лидировать\" употреблялся не так, как сейчас. Например,\nо банкире и министре Михаиле Терещенко писали, что он человек\nевропейский и великолепно лидирует... Закончите фразу сложным\nиностранным словом.", "Ответ": "Автомобиль.", "Зачет": "Автомобилем.", "Комментарий": "Употреблялся не творительный, а именно винительный падеж - \"лидирует\nчто\". Говоря по-нынешнему, водит.", "Источник": "   1. https://www.nkj.ru/archive/articles/12359/\n   2. https://ru.wikipedia.org/wiki/Терещенко,_Михаил_Иванович", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 10": {"Вопрос": "В вопросе есть замена.\n   Природную зону, простиравшуюся в плейстоценовую эпоху от Европы до\nКанады, называют тундростепью или ТАКОВОЙ степью. Семья ТАКОВЫХ имела в\nсвоей усадьбе оранжерею, свидетельством чему - известное произведение.\nНазовите фамилию семьи.", "Ответ": "Мамонтовы.", "Комментарий": "Существует термин \"мамонтова степь\" (иначе - мамонтовая степь). Персики\nна портрете Веры Мамонтовой работы Серова - не какие-нибудь привозные, а\nсвои, из оранжереи усадьбы Абрамцево.", "Источник": "   1. https://www.nkj.ru/archive/articles/12438/\n   2. http://gorod.tomsk.ru/index-1281209397.php\n   3. https://ru.wikipedia.org/wiki/Тундростепь\n   4. http://centrmamontovoi.ru/turizm/abramcevo/\n   5. https://ru.wikipedia.org/wiki/Девочка_с_персиками", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 11": {"Вопрос": "(pic: 20180469.jpg)\n   Колода художника Шарлеманя - одна из первых в России колод с ТАКИМИ\nкартами. В России она стала стандартом, но в XX веке червовый валет\nутратил два элемента, которые тоже ТАКИЕ. Какое прилагательное\nобозначено словом \"ТАКИЕ\"?", "Ответ": "Двухголовые.", "Зачет": "Двуглавые.", "Комментарий": "Симметричные карты называются двухголовыми, раньше людей рисовали в\nполный рост. На щитах у валета были двухголовые орлы, которые после\nреволюции, понятное дело, убрали.", "Источник": "   1. Е. Ковтун. Азарт в Стране Советов: В трех томах. - Т. 3.\nГосударственная карточная монополия. - М.: ЗАО \"Олимп-Бизнес\", 2012. -\nС. 41.\n   2. http://a.trionfi.eu/WWPCM/WWPCM/rus/cpp.htm", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 12": {"Вопрос": "[Ведущему: не сообщать игрокам, как именно написано слово \"Кампания\".]\n   Когда люди оказываются в Кампании, они нередко вспоминают известную\nпесню. В тексте песни содержится просьба, которую способен выполнить\nдалеко не всякий. Это может сделать человек, бывавший в маленьком\nевропейском городе, или, например, посещавший пиццерию в Слуцке.\nВоспроизведите эту просьбу.", "Ответ": "Вернись в Сорренто.", "Комментарий": "Кампания - область Италии, где находится город Сорренто. Вернуться в\nСорренто может лишь тот, кто хотя бы раз там побывал, не так ли? Кроме\nгорода встречаются и многочисленные пиццерии с таким же названием, туда\nтоже можно вернуться. Автор выбрал первую попавшуюся.", "Источник": "   1. https://www.tourister.ru/responses/id_2783\n   2. http://www.ayda.ru/stories/show_story.php?id=13851\n   3. https://ru.wikipedia.org/wiki/Сорренто\n   4. http://slutsk-gorod.by/catalog/kafe-i-restorany/item/kafe-pitstseriya-sorrento", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "   <раздатка>\n   \"G_!\" = \"J'ai grand _____!\" = \"У меня большой _______!\"\n   </раздатка>\n   Отвечая на приглашение в гости, Вольтер придумал ребус, использовав\nбольшую \"G\" [же] и маленькую ЕЕ. Напишите ЕЕ.", "Ответ": "a.", "Зачет": "A.", "Комментарий": "Рассказывают, что Фридрих II придумал французский ребус, с помощью\nкоторого приглашал Вольтера в свой дворец Сан-СусИ. Вольтер ответил\nсобственным ребусом из двух букв: большой \"G\" и маленькой \"a\". \"Же гран\nа петИ\" на слух можно понять как \"У меня большой аппетит\".", "Источник": "   1. Marcel Danesi. The Puzzle Instinct: The Meaning of Puzzles in\nHuman Life.\nhttps://books.google.ru/books?id=47PHOZBdCLYC&pg=PA62#v=onepage&q&f=false\n   2. https://en.wikipedia.org/wiki/Rebus", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 2": {"Вопрос": "Владимир ПорудОминский писал, что этот человек часто посещал крупнейшую\nв России Нижегородскую ярмарку и, хотя почти ничего не покупал, уносил с\nсобой сокровища. Напишите фамилию этого человека.", "Ответ": "Даль.", "Комментарий": "В дни ярмарки население города вчетверо увеличивалось за счет приезжих.\nЖивший в это время в Нижнем Владимир Даль ходил по рядам и\nприслушивался, кто откуда и как говорит.", "Источник": "В.И. Порудоминский. Даль. http://flibusta.is/b/312036/read", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 3": {"Вопрос": "События пьесы Бертольта Брехта происходят в 1940 году. Юной героине\nмерещится, что немцы - это англичане, а ее саму зовут... как?", "Ответ": "Жанна д'Арк.", "Зачет": "По имени.", "Комментарий": "События разворачиваются во время боев за Францию. У Симоны МашАр\nначинаются видения, в которых действительность перемежается с событиями\nСтолетней войны, а ее миссия - пробудить французов на борьбу с\nзахватчиками. Всё кончается дурдомом.", "Источник": "Б. Брехт. Сны Симоны Машар. http://flibusta.is/b/8974/read", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 4": {"Вопрос": "   <раздатка>\n   И смотрит кругом государь молодой", "Ответ": "Шах, мат.", "Комментарий": "Это версия создания шахмат, которую приводит ФирдоусИ в эпосе \"ШахнамЕ\".\nШах Талханд погиб в сражении, и мудрецы воспроизводят бой, изображая\nучастников резными фигурками: \"Теснят и со всех окружают сторон //\nНаставник и рух, конь, пехота и слон\". Выражение \"шах мат\" как раз и\nозначает \"шах мертв\".", "Источник": "http://thaichess.narod.ru/index/quot_gav_i_talkhand_quot/0-48", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 5": {"Вопрос": "[Ведущему: прочитайте \"восемнадцатого\" так, чтобы никто не услышал\n\"семнадцатого\"; стихотворение читайте под запись.]\n   Прослушайте стихотворение", "Ответ": "Далай-лама.", "Комментарий": "Словно предчувствуя скорую гибель, шестой Далай-лама написал\nстихотворение о тибетском поселке. Вскоре именно там родился мальчик,\nкоторого признали перерождением покойного и назначили седьмым\nДалай-ламой. Позже в Литанге родился еще и десятый Далай-лама.", "Источник": "   1. Patrick French. Tibet, Tibet: A Personal History of a Lost Land.\nhttps://books.google.ru/books?id=YqHCR2O_z74C&pg=PT57#v=onepage&q&f=false\n   2. https://en.wikipedia.org/wiki/7th_Dalai_Lama", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 6": {"Вопрос": "В научно-популярной книге Роберта Эрлиха описан вымышленный мир, где ОНА\nслишком большая. Из-за этого, например, бармен постоянно промахивается,\nтолкая выпивку клиентам вдоль барной стойки. Кто ввел ЕЕ, обозначив как\nвспомогательную величину?", "Ответ": "Макс Планк.", "Зачет": "По фамилии.", "Комментарий": "По-немецки \"помощь\" - это \"Hilfe\" [хИльфе], и величина h [аш] была\nвведена Планком для расчетов энергии как первая буква слова\n\"Hilfsgr&ouml;sse\" [хильфсгрёсе], означающего \"вспомогательная\nвеличина\". Постоянная Планка также накладывает ограничения на точность\nизмерения скорости и координат. Из-за квантовых неопределенностей бармен\nпостоянно промахивается, отчего вокруг стойки возникает груда разбитой\nпосуды и лужа алкоголя. Сам бар называется \"h-bar & grill\" [эйч-бар энд\nгрил], что можно перевести как \"Приведенная постоянная Планка и гриль\".", "Источник": "Robert Ehrlich. What If You Could Unscramble an Egg?\nhttps://books.google.ru/books?id=DhYL6A0Dvw4C", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 7": {"Вопрос": "Внимание, в тексте вопроса одно слово изменено.\n   Фамилия этого художника восходит к колену левИтов. Джонатан Уилсон\nназвал его Великим ЛевитАном. Назовите этого художника.", "Ответ": "Марк Шагал.", "Зачет": "По фамилии.", "Комментарий": "Утверждают, что фамилия \"Шагал\" восходит к выражению, обозначавшему\nпомощника левита. Выходит забавно, ведь на картинах Шагала многие\nперсонажи, да и он сам, часто левитируют. За это Уилсон даже назвал\nШагала Великим Левитатором.", "Источник": "   1. http://www.selectsurname.com/segal.html\n   2. Дж. Уилсон. Марк Шагал. http://flibusta.is/b/418795/read", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 8": {"Вопрос": "ЕЕ считают кошерной, если узор на груди образует букву \"хет\" - восьмую\nбукву еврейского алфавита. ОНА была восьмой. Назовите ЕЕ.", "Ответ": "Саранча.", "Комментарий": "По совпадению, саранча была восьмой в списке казней египетских.\nАлжирские иудеи считают, что, поскольку \"хет\" - первая буква слова\n\"халЯль\", такая саранча пригодна в пищу. Более того, если насекомое\nперевернуть на 90 градусов, то \"хет\" превратится в букву \"каф\" - первую\nбукву слова \"кашрУт\", что вдвойне оправдывает ее поедание. А вот если\nузор образует букву \"тет\", то это первая буква слова \"трейф\",\nозначающего некошерную пищу, такую саранчу лучше не есть.", "Источник": "https://www.haaretz.com/1.4767104", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 9": {"Вопрос": "ТЮхе, богиню случая, часто изображали на шаре. Греческий драматург дает\nэтой богине эпитет, совпадающий с названием того, что было впервые\nполучено в 1940 году. Что именно?", "Ответ": "Астат.", "Комментарий": "Богиню случая называют \"астатос\", что означает \"неустойчивая\". Астат\nтоже получил свое название за неустойчивость.", "Источник": "   1. https://el.wikisource.org/wiki/%CE%9F_%CE%B8%CE%B7%CF%83%CE%B1%CF%85%CF%81%CF%8C%CF%82_%CF%84%CE%B7%CF%82_%CE%B8%CE%AC%CE%BB%CE%B1%CF%83%CF%83%CE%B1%CF%82\n   2. https://www.ancient-origins.net/sites/default/files/field/image/Fortuna.jpg\n   3. https://en.wikipedia.org/wiki/Tyche", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 10": {"Вопрос": "Размышляя о том, из-за чего в России возмездие не всегда настигает\nпреступников, Дюма сравнил российское правосудие с женщиной. Напишите\nимя этой женщины.", "Ответ": "Аталанта.", "Комментарий": "Дюма пишет про коррумпированность судебной системы. Аталанта - охотница,\nкоторая на спор догоняла и убивала всех своих женихов. Очередной жених,\nГиппомЕн, стал бросать ей золотые яблоки. Подбирая их, Аталанта часто\nостанавливалась; в итоге она проиграла спор и пошла замуж. По словам\nДюма, в XIX веке российское правосудие тоже было падким на золотые\nяблоки.", "Источник": "А. Дюма. Из Парижа в Астрахань. http://flibusta.is/b/418611/read", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 11": {"Вопрос": "Это слово родственно русскому слову \"котел\" и является распространенным\nженским именем в одной европейской стране. Местные жители говорят, что\nсамая известная носительница этого имени уже беременна. Назовите ее.", "Ответ": "КАтла.", "Комментарий": "Название исландского вулкана родственно не только русскому \"котлу\", но и\nанглийскому чайнику - \"kettle\" [кетл]. По наблюдениям местных, вулкан\nготов вскоре извергнуться. Почему женщин в Исландии называют в честь\nвулканов, сами исландцы не комментируют. :-)", "Источник": "   1. Рассказ экскурсовода.\n   2. https://www.nordicnames.de/wiki/Katla", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 12": {"Вопрос": "В пародии на известный фильм один из героев предлагает своему напарнику\nнемного отпить, чтобы успокоить сердце. Назовите этот фильм.", "Ответ": "\"Плата за страх\".", "Комментарий": "Герои \"Платы за страх\" ведут грузовики с нитроглицерином, рискуя в любой\nмомент взлететь на воздух. В выпуске программы \"Куклы\", посвященном\nэтому фильму, Путин предлагает переволновавшемуся Черномырдину принять\nнемного нитроглицерина. Всем доброго здоровья и крепких нервов!", "Источник": "https://www.youtube.com/watch?v=2L9uzrlqMtE", "Автор": "Николай Коврижных (Киров)"}}], "Чемпионат": "XX Открытый Кубок России по ЧГК", "Дата": "02-Dec-2018"}