{"Tours": [{"name": "Разминка", "Вопрос 1": {"Вопрос": "В 1936 году группу московских актеров перевели в драматический театр\nРостова-на-Дону, где их неприятно поразил зал на 2300 мест. Пришлось\nдаже придумать систему условных знаков, которыми пользовались во время\nспектаклей. А Ростислав Плятт посвятил театру следующие шуточные строки", "Ответ": "Плохо слышен человек.", "Зачет": "Плохо слышит человек.", "Комментарий": "На огромной сцене даже актеры не слышали друг друга, не говоря уже о\nзрителях. Пришлось оговоренными жестами обозначать конец реплики, чтобы\nпартнер мог продолжить диалог. Надеемся, в вашем игровом зале вы\nпрекрасно слышите вашего ведущего.", "Источник": "Р.Я. Плятт. Без эпилога: Мемуары. - М.: АСТ-ПРЕСС КНИГА, 2008. - С.\n55-56.", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 2": {"Вопрос": "Считается, что история ЭТОГО началась с выпущенной в 1766 году \"Карты\nАнглии и Уэльса, разделенной на графства\". Согласно шутке, мальчик,\nкоторый долго увлекался ЭТИМ, ненавидит ясное небо, зеленую траву и\nчистую воду. Назовите ЭТО.", "Ответ": "Пазл.", "Зачет": "Паззл, puzzle, jigsaw puzzle, пузель, пазель.", "Комментарий": "Пазл (от англ. jigsaw puzzle) - логическая игра, по сути, представляет\nсобой мозаику, которая состоит из множества фрагментов различной формы.\nВ XVIII веке в Англии член Королевского географического общества Джон\nСпилсбури нанес изображение с картой Англии и Уэльса на деревянную\nфанеру и распилил ее лобзиком по границам графств на части. Эта карта\nбыла выпущена в 1766 году под названием \"Карта Англии и Уэльса,\nразделенная на графства\". Шутка команды КВН Сборная НТУУ \"КПИ\", Киев.", "Источник": "   1. http://wiki.puzzler.su/\n   2. http://www.amik.ru/Article/1/11538.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 3": {"Вопрос": "В течение многих веков в Далмации неуклонно сокращалась площадь дубовых\nи лиственничных лесов. Эти леса стали фундаментом процветания\nреспублики. Какой?", "Ответ": "Венецианской.", "Зачет": "Венеции.", "Комментарий": "Целые леса в Далмации были сведены и превращены в фундаменты Венеции.\nВсе сооружения и здания Венеции построены на деревянных сваях, забитых в\nслабый грунт островов на глубину от 3 до 10 м. Сваи расположены густым\nчастоколом, поверх них уложены платформы из соединенных между собой\nдубовых и лиственничных бревен, и уже на них - каменные фундаменты.", "Источник": "   1. http://eco.rian.ru/documents/20081202/156283820.html\n   2. http://ru.wikipedia.org/wiki/Венецианская_республика", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "После долгих поисков сюжета выбор пал на драму Мориса Метерлинка\n\"Пеллеас и Мелизанда\". И в 1902 году в парижском театре \"Комической\nоперы\" состоялся оперный СЕЗОН СЕЗАННА. Какие два слова мы заменили на\n\"СЕЗОН СЕЗАННА\"?", "Ответ": "Дебют Дебюсси.", "Комментарий": "Французский композитор Клод Дебюсси в течение 1890-х годов работал над\nсвоей единственной законченной оперой \"Пеллеас и Мелизанда\" (Pelleas et\nMelisande), премьера которой и состоялась 30 апреля 1902 года. Замена на\nСезанна неслучайна - Дебюсси сочинял в стиле, который часто называют\nимпрессионизмом, впрочем, сам Дебюсси этот термин никогда не любил.", "Источник": "http://www.classic-music.ru/debussy.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 2": {"Вопрос": "Не стоит удивляться, что иногда в России детей называли так при крещении\n- ведь в Библии есть и положительные персонажи с таким именем. Как\nследствие, встречаются и обладатели фамилий, образованных от этого\nимени. Носителя одной такой фамилии по распределению направили в\nЦентральное проектно-конструкторское бюро при Министерстве бытового\nобслуживания РСФСР. Ныне он кавалер российского ордена Почета и\nфранцузского ордена Искусств и литературы. Назовите этого человека.", "Ответ": "[Валентин] Юдашкин.", "Комментарий": "Фамилия происходит от формы имени \"Иуда\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Юдашкин,_Валентин_Абрамович\n   2. http://www.peoples.ru/art/fashion/cutur/udashkin/\n   3. Ю. Федосюк. Русские фамилии. Популярный этимологический словарь. -\nМ.: Детская литература, 1972. - С. 216.", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 3": {"Вопрос": "Статья, рассказывающая об уголовном преследовании ректора московской\nакадемии имени Тимирязева, называлась: \"Ректору пришили дело\". В одном\nиз слов заголовка мы заменили букву. Напишите это слово в первоначальном\nварианте.", "Ответ": "Привили.", "Комментарий": "Статья называлась \"Ректору привили дело\". Все-таки академия\nсельскохозяйственная.", "Источник": "http://www.gazeta.ru/social/2010/07/28/3402072.shtml", "Автор": "Алекс Покрас (Торонто)"}, "Вопрос 4": {"Вопрос": "[Вопрос снят.] В XV веке португальский город Лагуш стал важной гаванью.\nЧтобы указать современному читателю значимость этого порта в те времена,\nодна статья сравнивает Лагуш с другим географическим объектом. Этот\nобъект, о котором писал еще Жюль Верн, появился на картах в XVI веке, а\nсвое испанское название получил от зарослей тростника. Назовите этот\nгеографический объект.", "Ответ": "Мыс Канаверал.", "Зачет": "Канаверал, (cape) Canaveral.", "Комментарий": "Подобно космическим челнокам, стартующим с американского космодрома,\nпортугальские корабли выходили в плавание из Лагуша и возвращались туда\nже. Мыс Канаверал означает \"мыс зарослей тростника\". Это одно из трех\nстарейших географических названий США, данное европейцами и оставшееся\nдо наших дней. У Жюля Верна в \"Из пушки на луну\" пушка установлена на\nмысе Канаверал. [Примечание - это место в комментарии неверно и\nобъясняет причину снятия вопроса: пушка была установлена в другом месте\nштата Флорида и мыс Канаверал нигде у Верна в \"Из пушки на луну\" не\nупоминается.] А в середине XX века выяснилось, что мыс Канаверал - одно\nиз оптимальных мест для запуска ракет. Месторасположение мыса позволяет\nэффективно использовать силу вращения Земли, к тому же область эта\nмалонаселена, что крайне желательно на случай катастроф при неудачных\nстартах.", "Источник": "   1. http://ru.wikipedia.org/wiki/Лагуш\n   2. http://archi.1001chudo.ru/usa_2367.html\n   3. Жюль Верн. Из пушки на луну. Любое издание.", "Автор": "Борис Шойхет (Франкфурт-на-Майне), Илья Ратнер (Иерусалим)"}, "Вопрос 5": {"Вопрос": "До начала XIX века та ЕГО разновидность, которая называлась церковной,\nотличалась от более высокой хоровой разновидности. Долгое время в каждой\nстране ОН был особенным, и только в 1939 году на международной\nконференции в Лондоне было принято единое для всех значение - четыреста\nсорок. Мы не спрашиваем, четыреста сорок чего. Назовите ЕГО.", "Ответ": "Камертон.", "Зачет": "По решению АЖ - звук ля, камертон ноты ля.", "Комментарий": "Речь идет о частоте камертона, по которому музыканты настраивают свои\nинструменты. Стандартная частота современного камертона - 440 герц.\nКамертон по-немецки буквально \"комнатный звук\". Когда-то был и так\nназываемый хортон, по которому настраивался хор. А камертон называли еще\nи кирхентоном, т.е. церковным, ведь настраивать инструменты приходилось\nи под церковными сводами.", "Источник": "http://de.wikipedia.org/wiki/Kammerton", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 6": {"Вопрос": "На восточной двери Кот Ко начертаны слова \"нгень хук\", что означает\n\"встречать лучи восходящего солнца\". На западной двери \"хой куанг\" -\n\"отражать свет\", а на южной \"хыонг минь\" - \"направленный к солнцу\". Кот\nКо - один из редчайших образцов архитектуры, оставшихся нетронутыми за\nвремя французского правления. Впрочем, благодаря жившему в XIX веке\nфранцузу Эдуарду Люка подобные Кот Ко сооружения приобрели особую\nизвестность. Назовите их двумя словами.", "Ответ": "Ханойские башни.", "Зачет": "Ханойские пирамиды.", "Комментарий": "Ханойская Флаговая башня, также называемая Кот Ко, представляет собой\nодин из редчайших образцов ханойской архитектуры, оставшихся нетронутыми\nв ходе столкновений с французами в период между 1894 и 1897 гг.\nМатематик Люка придумал известную головоломку \"Ханойская башня\".", "Источник": "   1. http://en.wikipedia.org/wiki/Flag_Tower_of_Hanoi\n   2. http://www.tambotur.ru/vietnam/cities/hanoi/\n   3. http://www.netcode.ru/cpp/?artID=3988\n   4. http://www.tspu.ru/ebooks/maistr/mathem.htm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 7": {"Вопрос": "В 2010 году в южном российском городе состоялось приуроченное к юбилею\nоткрытие памятника. Статуя человека в полный рост, установленная без\nпостамента возле здания гимназии, по замыслу скульптора органично\nвливается в поток спешащих по своим делам людей. Кого же изображает этот\nпамятник?", "Ответ": "Человека в футляре.", "Зачет": "Беликова.", "Комментарий": "Памятник был открыт к 150-летию Антона Павловича Чехова в Таганроге, на\nродине писателя. 500-килограммовая бронзовая статуя в полный рост\nустановлена возле здания гимназии, в которой учился юный Чехов.\nХарактерная деталь - памятник установлен без постамента. По замыслу\nскульптора Давида Бегалова, \"человек в футляре\" должен органично\nвливаться в поток спешащих по своим делам людей, как и положено\nпришедшему из жизни чеховскому герою.", "Источник": "http://www.gazeta.ru/news/culture/2010/01/27/n_1449604.shtml", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 8": {"Вопрос": "Коронный вопрос \"Кубка Провинций\".\n   Плиний писал, что если ОН одиночный, то это предвещает сильный шторм,\nкоторый будет еще сильнее, если ОН не завис, а крутится или танцует.\nЕсли ИХ два, то это можно расценивать как добрый знак, даже если шторм\nусилится. Если же ИХ три, то шторм будет еще страшнее. Выпускник\nтбилисского филфака приписал ИМ тепловое воздействие на психику.\nНазовите ИХ.", "Ответ": "Огни святого Эльма.", "Комментарий": "Огонь святого Эльма представляет собой коронный разряд. Песня \"Пиратская\nлирическая\" Окуджавы начинается словами: \"В ночь перед бурею на мачте //\nГорят святого Эльма свечки, // Отогревают наши души // За все минувшие\nгода.\".", "Источник": "   1. http://science.grimuar.info/огни-святого-эльма-20.html\n   2. http://www.bards.ru/archives/part.php?id=10464", "Автор": "Борис Шойхет (Франкфурт-на-Майне), Илья Ратнер (Иерусалим)"}, "Вопрос 9": {"Вопрос": "Центр эффективных закупок Тендеры.ру продает, среди прочего, эти\nпредметы. Если использовать такой предмет по прямому назначению, это\nоблегчит последующий анализ обязательной аудиозаписи и тем самым снизит\nриск разночтений. Реклама утверждает, что если конфликтная ситуация всё\nже возникла, этот предмет можно использовать и как средство самозащиты.\nНазовите этот предмет двумя словами.", "Ответ": "Аукционный молоток.", "Зачет": "Молоток аукциониста.", "Комментарий": "Аукцион можно провести и без молотка, однако его использование помогает\nоблегчить работу аукциониста. Удары молотка четко слышны на аудиозаписи\nаукциона. Не говоря о том, что благодаря молотку создается дух\nнастоящего классического аукциона, что позитивно влияет на настрой его\nучастников.", "Источник": "http://procurement.tendery.ru/molot.htm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 10": {"Вопрос": "3 июля 2010 года в Санкт-Петербурге состоялся ежегодный Фестиваль кваса\nи пива. Комментируя главное событие, произошедшее в этот день, лидер\nгруппы \"Чайф\" Владимир Шахрин упомянул месть. А кто, кому и за кого\nотомстил?", "Ответ": "Немцы, аргентинцам, за ямайцев.", "Зачет": "Германия (ФРГ), Аргентине, за Ямайку.", "Комментарий": "В этот день сборная Германии на чемпионате мира по футболу в ЮАР в\nчетвертьфинале разгромила команду Аргентину со счетом 4:0. Какая боль!\n\"Аргентина-Ямайка 5:0\" - песня группы \"Чайф\", написанная по следам матча\nчемпионата мира по футболу 1998 года.", "Источник": "http://www.zascenoi.ru/news/detail.php?ID=21809", "Автор": "Илья Ратнер (Иерусалим)"}, "Вопрос 11": {"Вопрос": "ЕГО название произошло из родного языка того, кто ЕГО придумал. В статье\nо НЕМ в Википедии есть фотография, подпись под которой гласит", "Ответ": "Пепелац.", "Комментарий": "Летательный аппарат из фильма Георгия Данелия \"Кин-Дза-Дза\". От\nгрузинского \"пепела\" - бабочка. Главные роли в этом фильме исполнили\nСтанислав Любшин, Левон Габриадзе [примечание после отыгрыша - правильно\nЛеван], Юрий Яковлев, Евгений Леонов.", "Источник": "http://ru.wikipedia.org/wiki/Пепелац", "Автор": "Алекс Покрас (Торонто)"}, "Вопрос 12": {"Вопрос": "В конце XIX века произошел случай, когда слепой в соревновании одержал\nпобеду над зрячим. Эта победа продемонстрировала преимущества\nизобретения Франка Макгуррина - судебного служащего из Солт-Лейк-Сити.\nНазовите механические устройства, задействованные в этом соревновании.", "Ответ": "Пишущие машинки.", "Зачет": "Печатные машинки.", "Комментарий": "Слепой метод печати был разработан Франком Эдгаром Макгуррином,\nстенографистом суда из Солт-Лейк-Сити. 25 июля 1888 года Макгуррин,\nбудучи единственным известным человеком, в то время использующим данный\nметод, одержал решающую победу над Луисом Тробом, который пользовался\nвосьмипальцевым зрячим методом печати. Это было первым соревнованием по\nпечатанию, проводилось оно в Цинциннати.", "Источник": "http://ru.wikipedia.org/wiki/Слепой_метод_печати", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 13": {"Вопрос": "После смерти директора Московского музея архитектуры Давида Саркисяна\nего ИКС достался новому директору. Сотрудники музея - люди творческие,\nпоэтому ИКС Саркисяна решили выставить в Венеции, на архитектурной\nбиеннале, в качестве \"тотальной инсталляции\". Назовите ИКС.", "Ответ": "Кабинет.", "Зачет": "По решению АЖ - беспорядок, рабочий беспорядок, творческий беспорядок.", "Комментарий": "В кабинете остался потрясающий творческий беспорядок, достойный показа\nна выставке.", "Источник": "\"Русский Newsweek\", 2010, N 37 (304).", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 14": {"Вопрос": "\"Месяц ты, месяцович, серебряные рожки, золотые ножки. Сойди ты, месяц,\nутешь мою боль, унеси ты лихую под небеса, моя скорбь не мала, не тяжка,\nа твоя сила могуча.\" Ведущий турнира делал сейчас именно это. Назовите\nэто действие двумя словами, начинающимися с одной и той же буквы.", "Ответ": "Заговаривал зубы.", "Зачет": "Заговаривать зубы. По решению АЖ - зачитал заговор.", "Комментарий": "Один из вариантов заговора зубной боли. Мы желаем вам крепкого здоровья!", "Источник": "http://www.biofoton.ru/klu-stat04.php", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Согласно результатам научных изысканий, в основном дело происходило\nмежду деревнями Козлово, Таборы и Кобылье Городище, и только под конец\nдействительно переместилось к НЕМУ. Во второй половине 1930-х ИМ стало\nбольшое поле, которое заасфальтировали, засыпали опилками, нафталином и\nсолью, а затем залили жидким мелом и стеклом. Назовите ЕГО.", "Ответ": "Чудское озеро.", "Комментарий": "В основном Ледовое побоище проходило на суше, но закончилась как раз на\nльду Желчинской бухты Чудского озера. Производственные обстоятельства\nфильма Сергея Эйзенштейна \"Александр Невский\" складывались так, что\nсъемки на натуре нужно было бы перенести на следующий год или снять зиму\nлетом 1938-го. На Потылихе, около киностудии \"Мосфильм\", нашлось\nподходящее поле и пруд, на котором снимали сцены с фанерными льдинами.", "Источник": "   1. http://www.9-a.ru/alnevcrachna.html\n   2. http://www.100filmov.info/index/aleksandr-nevskiy-1938/", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 2": {"Вопрос": "Писатель Святослав Логинов полагает, что банника нельзя называть тем же\nсловом, что и остальных его собратьев. К нему скорее подходит слово,\nобратное по смыслу. Каким же пятибуквенным словом Логинов называет\nбанника?", "Ответ": "Чисть.", "Комментарий": "Домовой живет в доме, овинник в овине, а банник в бане. Все они как бы\nнечисть, но банник так часто моется, что лучше к нему подходит \"чисть\".", "Источник": "Рассказ Святослава Логинова \"Чисть\".", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 3": {"Вопрос": "[Ведущему: акцентировать слово \"искусствоведа\", особенно его последние\nдва слога.]\n   В вопросе есть замена.\n   По мнению искусствоведа Майи Туровской, русская культурная традиция\nпридирчива к женам своих кумиров. Но гений, опять же по словам\nискусствоведа, выбирает спутницу для себя, а не для ЛЮДЕЙ. В другой\nкультурной традиции сокрытое в ЛЮДЯХ знание считается источником\nмудрости. Что мы заменили на \"ЛЮДИ\"?", "Ответ": "\"Веды\".", "Зачет": "Кавычки не обязательны.", "Комментарий": "Но гений выбирает спутницу для себя, а не для \"ведов\", т.е. всяких\nразномастных исследователей. Недаром из всех применимых эпитетов к Майе\nТуровской мы выбрали \"искусствовед\". Веды - священные тексты индуизма,\nЛюди и Веди - две буквы кириллицы.", "Источник": "   1. Майя Туровская. Бинокль. - М.: Новое литературное обозрение, 2003.\n- С. 350.\n   2. http://ancient.gerodot.ru/topics/data/india/india09.htm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 4": {"Вопрос": "ЕГО площадь невелика, хотя видное место в НЕМ занимает Океан. Ежегодный\nулов в НЕМ оценивается в несколько сот тысяч евро. Мы не спрашиваем,\nсколькими путями до НЕГО можно добраться. Назовите ЕГО двумя словами.", "Ответ": "Фонтан \"Треви\".", "Комментарий": "Старое поверье гласит: если бросите монетку левой рукой через правое\nплечо в фонтан Треви, то однажды вернетесь в Рим. Этим успешно\nпользуется администрация города, ежегодно вылавливая несколько сот тысяч\nевро и отправляя их на благотворительность. В центре архитектурного\nансамбля фонтана расположена скульптура Океана. \"Треви\" означает \"три\nдороги\".", "Источник": "   1. http://www.flyex.ru/6/sights427.html\n   2. http://www.rucollection.ru/index.php?option=com_content&id=1517&task=view&Itemid=5", "Автор": "Борис Шойхет (Франкфурт-на-Майне), Илья Ратнер (Иерусалим)"}, "Вопрос 5": {"Вопрос": "Дорога поездом между этими двумя объектами займет у вас около четырех\nчасов. Вы сделаете пересадку в Брюсселе, и, возможно, на Чаринг Кросс.\nКак называются и пункт отправления, и названный в честь него пункт\nприбытия?", "Ответ": "Ватерлоо.", "Комментарий": "Речь идет о бельгийском городе Ватерлоо, в битве при котором потерпел\nпоражение Наполеон Бонапарт, и лондонском вокзале Ватерлоо, названном в\nчесть этой победы.", "Источник": "   1. http://reiseauskunft.bahn.de (Waterloo - London Waterloo)\n   2. http://www.eupedia.com/belgiya/waterloo.shtml", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 6": {"Вопрос": "Иногда ЕГО сравнивают с паутиной: шмель проскочит, а муха увязнет.\nДругое, более известное сравнение уподобляет ЕГО части транспортного\nсредства, название которой пришло из польского. Назовите эту часть.", "Ответ": "Дышло.", "Комментарий": "Закон паутина: шмель проскочит, муха увязнет. Более известна другая\nнародная мудрость - закон дышло: куда хочешь, туда и воротишь (туда и\nвышло). Дышло - оглобля между двумя лошадьми, прикрепляемая к передней\nоси какой-либо повозки при парной запряжке, от польск. dyszel.", "Источник": "   1. Майя Туровская. Бинокль. - М.: Новое литературное обозрение, 2003.\n- С. 205.\n   2. http://dic.academic.ru/dic.nsf/vasmer/39339/", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 7": {"Вопрос": "В 1958 году журнал \"Тайм\" писал, что эта героиня, очевидно, воплощает\nсобой либо Марию Магдалину, либо саму Россию. А по мнению Натальи\nИвановой, дочь этой героини - последняя в ряду русской литературы МАРИЯ\nМИРОНОВА. Какие имя и фамилию мы заменили на \"МАРИЯ МИРОНОВА\"?", "Ответ": "Татьяна Ларина.", "Комментарий": "\"Думается, что недаром дочь Юрия Живаго и Лары названа Татьяною, - это\nпоследняя в ряду русской литературы Татьяна Ларина (дочь Лары)\". Журнал\n\"Тайм\" напечатал рецензию на роман Бориса Пастернака \"Доктор Живаго\", за\nкоторый Пастернак в 1958 году получил Нобелевскую премию по литературе.\nОдна пушкинская героиня заменена на другую - Татьяна Ларина из \"Евгения\nОнегина\" на Марию Миронову из \"Капитанской дочки\".", "Источник": "   1. http://rus.ruvr.ru/2010/02/10/4343326.html\n   2. Наталья Иванова. Пастернак и другие. - М.: ЭКСМО, 2003. - С. 329.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 8": {"Вопрос": "В русском языке это нарушение хоккейных правил всегда называется\nодинаково, вне зависимости от того, кто играет. В английском же\nсуществуют два разных названия, отличающихся одним словом. Напишите\nцитату из \"Синей птицы\", которая, с точностью до перевода, сводит эти\nдва названия в одно.", "Ответ": "Слишком много мужчин и женщин.", "Комментарий": "Если во время игры в одной из команд на площадке оказывается более шести\nигроков одновременно, то команда наказывается двухминутным штрафом за\n\"нарушение численного состава\". В английском языке это же нарушение\nназывается \"too many men [on the ice]\" или \"too many women [on the\nice]\", в зависимости от того, играют ли мужские или женские команды.\nСтрока из песни \"Синяя птица\" \"Машины времени\".", "Источник": "   1. http://www.nhl.com/ice/page.htm?id=26485\n   2. http://www.nomorelyrics.net/ru/song/14293.html", "Автор": "Алекс Покрас (Торонто)"}, "Вопрос 9": {"Вопрос": "В оригинале этот персонаж носит прозвище \"Барбекю\". Возможно, стоило\nперевести это прозвище как \"Жареный\" или \"Копченый\" - ведь этот человек\nпобывал во многих передрягах. Но автор русского перевода выбрал другое\nслово, причем первый раз употребил его в тексте при описании широкого и\nплоского лица героя. Назовите фамилию персонажа.", "Ответ": "Сильвер.", "Комментарий": "В русском переводе Джон Сильвер из \"Острова сокровищ\" Роберта Льюиса\nСтивенсона - Окорок. В оригинале: \"with a face as big as a ham - plain\nand pale\". В переводе: \"с широким, как окорок, плоским и бледным...\nлицом\". Но само прозвище Сильвера - не Ham, то есть не окорок и не\nветчина, а именно Barbecue.", "Источник": "http://diana-janzen.livejournal.com/73893.html", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 10": {"Вопрос": "Командорский ОН отличается от обыкновенного ЕГО более крупными размерами\nи голубизной. ИХ полноту определяют на глаз, а также прощупывая\nпозвоночник и крестец. Назовите ИХ.", "Ответ": "Песцы.", "Комментарий": "Песец - источник ценного меха. Особо ценятся шкурки голубого песца родом\nс Командорских островов. Качество шкурок зависит и от правильного\nполноценного питания, так что упитанный (полный) песец - это залог\nкоммерческого успеха, а не только завуалированная форма обсценного\nвыражения.", "Источник": "   1. http://hunt.12rus.ru/dic4_r.html\n   2. http://www.fermer.ru/sovet/melkoe-zhivotnovodstvo/43723", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 11": {"Вопрос": "[Ведущему: четко и разборчиво прочесть \"барилОтто\".]\n   Итальянское слово \"барилОтто\" переводится на русский как \"бочонок\".\nОпытные коллекционеры путем взвешивания и встряхивания способны сделать\nвыводы о содержимом барилотто и избежать нежелательных сюрпризов еще до\nпокупки. Покупки чего?", "Ответ": "Киндер-сюрприза.", "Зачет": "Названия этого продукта в других странах.", "Комментарий": "\"Барилотто\" - это и есть тот самый желтый бочонок, в котором лежит\nигрушка шоколадного \"Киндер-сюрприза\" итальянской фирмы \"Ферреро\".\nЗнающие ассортимент профессионалы в этом деле способны с большой\nвероятностью определить, какая игрушка скрывается в данном яйце.", "Источник": "   1. http://de.wikipedia.org/wiki/Kinder_%C3%9Cberraschung\n   2. http://www.handelsblatt.com/unternehmen/industrie/ferrero-feiert-jubilaeum-das-ue-ei-wird-30;726791\n   3. http://www.wienerzeitung.at/Desktopdefault.aspx?tabID=3946&alias=Wzo&lexikon=Hobby&letter=H&cob=4139", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 12": {"Вопрос": "При ЕГО заготовке в России использовались, во-первых, пила, к одному из\nконцов которой привязывали гирю, а во-вторых, сани, у которых задние\nстойки полозьев были выше, чем передние. Назовите изобретение, которое\nсделало ЕГО заготовку ненужной.", "Ответ": "Холодильник.", "Зачет": "Морозильник.", "Комментарий": "ОН - лед. Один конец пилы находился под водой. Сани загоняли в воду\nзадом, подводя под льдину, при этом кузов саней оказывался\nгоризонтальным, поскольку дно реки наклонное.", "Источник": "http://www.kommersant.ru/doc.aspx?DocsID=809042", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 13": {"Вопрос": "Аэробус A380 является самым большим пассажирским авиалайнером в мире.\nРазработчики A380 помогли специалистам одной компании в создании особой\nмодели этого самолета, собираемой всего из четырех частей. Своеобразный\nангар для этих моделей носит итальянское название. Какое?", "Ответ": "Барилотто.", "Комментарий": "Это игрушечные модели, которые помещаются в киндер-сюрпризы фирмы\n\"Ферреро\". Из одного из предыдущих вопросов вы узнали, что емкости для\nигрушек в киндер-сюрпризах называются \"барилотто\" (бочонок).", "Источник": "   1. Lufthansa Magazin. N 3, 2010, S. 40-42. Fliegerei - hatching a\nplane.\n   2. http://ru.wikipedia.org/wiki/Airbus_A380", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 14": {"Вопрос": "В вопросе есть замена.\n   В повести Сэлинджера упоминаются \"бетховенские произведения,\nнаписанные после того, когда слух перестал ему ИЗМЕНЯТЬ\". А в одном из\nсловарей при пояснении смысла слова \"ИЗМЕНЯТЬ\" употребляется глагол\n\"шевелить\". Какое слово мы заменили на \"ИЗМЕНЯТЬ\"?", "Ответ": "Мешать.", "Комментарий": "У Сэлинджера \"когда слух перестал ему мешать\". Одно из значений слова\n\"мешать\" в вики-словаре объясняется как \"шевелить жидкую или сыпучую\nсреду, совершая в ней круговые движения чем-то твердым\".", "Источник": "   1. http://www.e-reading.org.ua/bookreader.php/131176/Selindzher_-_Povesti_o_Glassah.html\n   2. http://ru.wiktionary.org/wiki/мешать", "Автор": "Алекс Покрас (Торонто)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Одна российская фирма предлагает услуги по укладке всех видов линолеума\nи различных ковровых покрытий. В качестве названия фирма взяла себе два\nслова, сделав одного известного путешественника, так сказать, женщиной.\nКак же называется эта фирма?", "Ответ": "Марка Пола.", "Комментарий": "Взяли и поменяли окончания имени и фамилии венецианца Марко Поло. Фирма\nзанимается профессиональной укладкой напольных покрытий.", "Источник": "http://www.markapola.com/", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 2": {"Вопрос": "Биолог скажет, что ОНИ - представители семейства шипоклювковых. Или жуки\nникрофорус, питающиеся падалью. В известном уже более полутора веков\nутверждении ОНИ упоминаются в связи не с птицами и насекомыми, а с двумя\nдругими классами. Мы не просим вас назвать эти классы. Назовите ИХ.", "Ответ": "Могильщики.", "Комментарий": "Есть птицы-могильщики и жуки-могильщики, а пролетариат, как известно из\n\"Манифеста коммунистической партии\" 1848 года Карла Маркса и Фридриха\nЭнгельса, - могильщик буржуазии. Цитата: \"Таким образом, с развитием\nкрупной промышленности из-под ног буржуазии вырывается сама основа, на\nкоторой она производит и присваивает продукты. Она производит прежде\nвсего своих собственных могильщиков. Ее гибель и победа пролетариата\nодинаково неизбежны.\"", "Источник": "   1. http://ru.wikipedia.org/wiki/Птица-могильщик\n   2. http://ru.wikipedia.org/wiki/Жуки-могильщики\n   3. http://ru.wikisource.org/wiki/Манифест_коммунистической_партии/Часть_I", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 3": {"Вопрос": "Из истории архитектуры известно, что с ЕЕ исчезновением зАмки стали\nменьше походить на крепости. Действия некоторых актеров на сцене или на\nэкране направлены на ЕЕ разрушение. Назовите ЕЕ.", "Ответ": "Четвертая стена.", "Комментарий": "\"Четвертая стена\" - это воображаемая стена между актерами и зрителями в\nтрадиционном \"трехстенном\" театре. Действие актера, обращающегося\nнепосредственно к зрителю со сцены или с экрана, называется \"сломать\nчетвертую стену\". Когда зАмки стали строить только с тремя флигелями,\nони перестали быть так похожи на фортификационные сооружения, наглухо\nзакрытые со всех сторон.", "Источник": "   1. http://ru.wikipedia.org/wiki/Четвёртая_стена_(термин)\n   2. Christine Freise-Wonka. Bamberg. Stadt und Umgebung.\nHeinrichs-Verlag GmbH, Bayerische Verlagsanstalt Bamberg, 3. komplett\nueberarbeitete Auflage, 2008, S. 75.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 4": {"Вопрос": "Место рождения ИКС ИГРЕК - Нью-Йорк. Адрес одного ИГРЕК ИКС - рю де\nКурсЕль 51-57, адрес другого ИГРЕК ИКС - пляс де ла ДефАнс 2. Напишите\nлатинскими буквами, кого мы зашифровали как ИКС ИГРЕК.", "Ответ": "Paris Hilton.", "Комментарий": "Пэрис Хилтон - известная скандальной светской жизнью американская\nфотомодель и актриса, бывшая наследница семейного бизнеса - крупнейшей в\nмире сети отелей Hilton. В вопросе приведены адреса отелей Хилтон в\nПариже: Hilton Arc de Triomphe Paris и Hilton Paris La Defense.", "Источник": "   1. http://www.hilton.de/arcdetriomphe\n   2. http://www.hilton.de/ladefense\n   3. http://ru.wikipedia.org/wiki/Хилтон,_Пэрис", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 5": {"Вопрос": "[Ведущему: кавычки не озвучивать.]\n   В вопросе есть замены.\n   В 1920-х годах появились произведения \"Ветер\" и \"Пламя революции\",\nавтор которых - РЫБИНА. Тогда же увидело свет произведение \"РЫБИНА\nсвадьба\". Кстати, \"вес РЫБЫ\" - не более 51 килограмма. Что мы заменили\nна \"РЫБА\"?", "Ответ": "Муха.", "Комментарий": "РЫБИНА - советский скульптор Вера Игнатьевна Мухина. \"Муха-Цокотуха\"\nКорнея Чуковского вышла сначала под названием \"Мухина свадьба\". \"Вес\nмухи\" - это наилегчайший вес в боксе (Flyweight), не более 112 фунтов\n(50,8 килограмма).", "Источник": "   1. http://ru.wikipedia.org/wiki/Мухина,_Вера_Игнатьевна\n   2. http://ru.wikipedia.org/wiki/Муха-Цокотуха\n   3. http://ru.wikipedia.org/wiki/Бокс", "Автор": "Алекс Покрас (Торонто)"}, "Вопрос 6": {"Вопрос": "Токийский район СибаУра дал этому названию второй и третий. Напишите то,\nчто стало первым.", "Ответ": "То.", "Комментарий": "Первый слог названия известной японской фирмы \"Тосиба\" (которую чаще\nпо-русски пишут ошибочно как \"Тошиба\") - \"то\" (от \"Токио\"), а второй и\nтретий слоги от \"Сибаура\".", "Источник": "   1. http://de.wikipedia.org/wiki/Toshiba\n   2. http://en.wikipedia.org/wiki/Shibaura", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 7": {"Вопрос": "Писатель с псевдонимом, образованным из начальных букв его имени и\nфамилии. Борис и Валерий, игравшие в одной команде. Поляк, на момент\nнаписания вопроса занимавший восьмое место в престижнейшем соревновании.\nАвтор текста песни \"У природы нет плохой погоды\". В эту компанию с\nполным правом можно добавить и героя популярного детского фильма\nвосьмидесятых годов. Назовите этого героя.", "Ответ": "Васечкин.", "Комментарий": "Все они - товарищи, соавторы и т.п. различных Петровых. Илья\nФайнзильберг (Ильф) - друг Евгения Петрова; в хоккее блистала тройка\nМихайлов-Петров-Харламов; Роберт Кубица - партнер Виталия Петрова по\nкоманде \"Рено\" в \"Формуле-1\"; текст Рязанова положен на музыку Андреем\nПетровым.", "Источник": "   1. БЭС, З-е издание. Ст. \"Ильф И. и Петров Е.\".\n   2. http://ru.wikipedia.org/wiki/Харламов,_Валерий_Борисович\n   3. Трансляция \"Формулы-1\" (гран-при Японии), 10.10.2010 г.\n   4. http://www.songkino.ru/songs/sl_roman.html\n   5. Т/ф \"Приключения Петрова и Васечкина, обыкновенные и невероятные\",\n1983.", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 8": {"Вопрос": "Греческий художник Костас Куфогиоргос в своих рисунках выражает свое\nмнение по самым разным политическим темам, а не только по темам,\nсвязанным с одной из стран Центральной Америки. Слово, которым\nназываются эти рисунки, образовано от названия жанра изобразительного\nискусства, в котором он работает. Как же называются эти рисунки?", "Ответ": "Костарикатуры.", "Комментарий": "Костарикатуры - это вовсе не карикатуры на костариканские темы, а\nкарикатуры, отражающие личное мнение КОСТАса Куфогиоргоса.", "Источник": "http://www.nrhz.de/flyer/beitrag.php?id=15216", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 9": {"Вопрос": "В 1967 году, вскоре после визита де Голля в Москву, Советский Союз пошел\nна обмен: французам передали изменницу, а взамен получили преступника. К\nтому моменту изменницу во Франции знали в лицо уже почти десять лет. А\nпреступник был с восторгом встречен в СССР. Назовите изменницу и\nпреступника.", "Ответ": "[Анна] Каренина, Фантомас.", "Зачет": "Самойлова, Маре.", "Комментарий": "В рамках договора о расширении культурных связей между двумя странами,\nподписанного в ходе визита, во Францию отдали фильм \"Анна Каренина\", а\nвзамен совершенно бесплатно получили три серии \"Фантомаса\". Татьяна\nСамойлова десятью годами ранее сыграла главную роль в фильме \"Летят\nжуравли\", получившем \"Золотую пальмовую ветвь\" Каннского кинофестиваля.\nАнна Каренина изменила мужу.", "Источник": "   1. Док. фильм \"Двое против Фантомаса. Де Фюнес - Кенигсон\". Телеканал\n\"Россия\", эфир 14.07.2010 г.\n   2. http://www.vokrug.tv/product/show/Fantmas_se_dchane/\n   3. http://ru.wikipedia.org/wiki/де_Голль,_Шарль\n   4. http://ru.wikipedia.org/wiki/Летят_журавли", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 10": {"Вопрос": "Артур Шопенгауэр одобрял ЭТО в качестве символа ученого. Ведь ученость\nсостоит в уснащении головы множеством чужих мыслей. Чужие мысли не могут\nни так ладно сидеть в голове, ни так глубоко корениться, ни заменяться\nновыми, как это бывает с собственными мыслями. Что ЭТО?", "Ответ": "Парик.", "Комментарий": "Парик есть отлично подобранный символ ученого. Он украшает голову\nобильною массою чужих волос за неимением собственных, точно так же, как\nученость состоит в уснащении головы огромным множеством чужих мыслей.", "Источник": "http://www.philosophy.ru/library/schopenhauer/parerga.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 11": {"Вопрос": "В советском мультфильме \"Малыш и Карлсон\" можно увидеть ЭТО, что делает\nчесть эрудированным создателям мультфильма, точным даже в такой детали.\nВ 1982 году жителей Фолклендских островов принудили отказаться от ЭТОГО\nпримерно на два месяца. Назовите ЭТО двумя словами.", "Ответ": "Левостороннее движение.", "Комментарий": "В Швеции до 1967 года было левостороннее движение, что отражено в первых\nкадрах фильма. На Фолклендах движение левостороннее, поскольку это\nтерритория Великобритании. Во время войны 1982 года аргентинцы,\nвысадившись на архипелаге, принципиально заменили его правосторонним.", "Источник": "   1. М/ф \"Малыш и Карлсон\", 1968.\n   2. http://ru.wikipedia.org/wiki/Левостороннее_движение\n   3. http://www.runewsweek.ru/globus/1925", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 12": {"Вопрос": "[Ведущему: не сообщать о заглавных буквах в словах-заменах.]\n   В вопросе слова \"БОльшая\" и \"БольшАя\" являются заменами.\n   Дворянский род Волконских ведет свое начало от жившего в XIII веке\nкнязя Ивана Юрьевича по прозванию \"БОльшая Голова\". Среди его потомков -\nкняжна Мария Николаевна Волконская, ставшая БольшОй 9 июля 1822 года.\nНазовите точно, двумя словами, самую существенную часть ее приданого.", "Ответ": "Ясная Поляна.", "Комментарий": "Мария Волконская, по мужу ТолстАя, мать Льва Николаевича.", "Источник": "   1. http://www.rusgenealog.ru/index.php?id=gen_table&table_id=gen_rk_306\n   2. http://www.allmonarchs.net/russia/other/volkonesk.html\n   3. http://www.hrono.ru/geneal/rspskn/vlzg.html\n   4. http://zhurnal.lib.ru/r/rublew_a_d/pjsjpvpech.shtml", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 13": {"Вопрос": "Телевизионная запись шестидесятых годов запечатлела, как Иосиф Кобзон с\nНЕЙ поет песню \"Куба, любовь моя!\". Географический объект, название\nкоторого этимологически связано с НЕЙ, находится менее чем в двух\nтысячах километров к юго-востоку от Кубы. Назовите ЕЕ.", "Ответ": "Борода.", "Комментарий": "Для этого номера Кобзон был загримирован под кубинского революционера,\nдаже автомат в руках держал. Название острова Барбадос происходит от\n\"бородатых\" деревьев острова (кроме того, в Вест-Индии есть и менее\nизвестный остров Барбуда).", "Источник": "   1. Запись \"Голубого огонька\" 1962 года.\n   2. http://ru.wikipedia.org/wiki/Барбадос", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 14": {"Вопрос": "Николай Языков обращал к своему современнику такие строки", "Ответ": "Звезда пленительного счастья.", "Комментарий": "И Николай Языков, и Александр Пушкин написали стихотворения с одинаковым\nназванием \"К Чаадаеву\". У Пушкина", "Источник": "   1. http://www.russianclassics.ru/vpolnechuzhdateberossiya\n   2. http://www.feb-web.ru/feb/pushkin/texts/push10/v01/d01-307.htm\n   3. http://ru.wikipedia.org/wiki/Звезда_пленительного_счастья", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}}], "Чемпионат": "Кубок Провинций - 2010", "URL": "/znatoki/boris/reports/201010Provinces.html", "Дата": "17-Oct-2010", "Редактор": "Андрей Абрамов (Ростов-на-Дону), Алекс Покрас (Торонто), Илья Ратнер\n(Иерусалим), Борис Шойхет (Франкфурт-на-Майне)", "Инфо": "Редакторы признательны Сергею Ефимову (Волгоград - Москва), Евгению\nПоникарову (Санкт-Петербург), Ольге и Александру Успановым (Омск),\nкоманде \"Куча костей\" (Кишинев) за тестирование пакета и ценные\nзамечания."}