{"Tours": [{"name": "Нулевой вопрос", "Вопрос 1": {"Вопрос": "После одного трагического события заговорили о необходимости\nбронированной двери, ведущей из КУБРИКА КОРАБЛЯ в соседнее помещение.\nПосетив специализированный КУБРИК, автор вопроса увидел много фигур,\nвыполненных КОРАБЛЯМИ. Какие слова мы заменили в этом вопросе?", "Ответ": "Салон самолета.", "Комментарий": "После трагедии 11 сентября Бегбедер говорит о том, что между салоном\nсамолета и кабиной пилота необходима бронированная дверь, которая должна\nвоспрепятствовать угону самолета. На авиасалонах исполняются фигуры\nвысшего пилотажа.", "Источник": "   1. Ф. Бегбедер. Романтический эгоист.\nhttp://flibusta.is/b/381075/read\n   2. ЛНА.", "Автор": "Александр Сидоренков (Смоленск)"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "В одной французской провинции изготавливают конфеты, формой и размером\nпохожие на НЕЕ. Силы, действующие на НЕЕ с противоположных сторон,\nсущественно отличаются. Назовите ЕЕ тремя словами абсолютно точно.", "Ответ": "Пробка от шампанского.", "Комментарий": "Такие конфеты изготавливаются в Шампани, родине шампанского. Шампанское\nнаходится под давлением. Этим вопросом мы открываем наш турнир.", "Источник": "https://www.youtube.com/watch?v=zVR38qa2X24&t=6m20s", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 2": {"Вопрос": "Нелюбимого в Монако Шарля де Голля сравнивали с НЕЙ. Один из мостов в\nПОрту называют лежачей ЕЮ. Назовите ЕЕ.", "Ответ": "Эйфелева башня.", "Комментарий": "Де Голль отличался высоким ростом. Эйфелеву башню многие тоже вначале\nневзлюбили, и был даже проект ее разобрать. Железный мост в Порту,\nспроектированный Эйфелем, за внешнее сходство называют лежачей Эйфелевой\nбашней.", "Источник": "   1. Дж. Робинсон. Принцесса Монако. http://flibusta.is/b/369626/read\n   2. https://www.kp.ru/daily/24512.4/662709/", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 3": {"Вопрос": "Свое самое известное произведение Андрей создал лично, без помощников, и\nпредназначал для НЕЕ. На картине другого автора изображено \"явление\" и\nместо, где впоследствии появилась ОНА. Назовите ЕЕ достаточно точно.", "Ответ": "Троице-Сергиева лавра.", "Комментарий": "\"Троица\" Андрея Рублёва предназначалась для Троице-Сергиевой Лавры,\nРублёв был иконописцем, среди которых были личники - мастера, писавшие\nлица (слово \"лично\" - подсказка). Картина Нестерова \"Явление отроку\nВарфоломею\" - будущему Сергию Радонежскому и основателю Троице-Сергиевой\nлавры, по мнению Паолы Волковой, изображает место, где будет основана\nэта лавра. Возможно, \"Явление Христа народу\" Иванова натолкнуло вас на\nживопись. Номер вопроса - тоже подсказка.", "Источник": "   1. П.Д. Волкова. Великие художники: большая книга мастеров и эпох.\nhttp://flibusta.is/b/475095/read\n   2. https://ru.wikipedia.org/wiki/Иконописец\n   3. П.Д. Волкова. Мост через бездну. В пространстве христианской\nкультуры. http://flibusta.is/b/454041/read\n   4. https://ru.wikipedia.org/wiki/Символ_веры", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 4": {"Вопрос": "(pic: 20180334.jpg)\n   Перед вами фрагмент работы Джотто \"Оплакивание Христа\", где ОН в\nкрасном плаще склонился прямо над Девой Марией. К ЕГО тезке, жившему\nболее века назад недалеко от столицы, добирались по воде. Назовите ЕГО.", "Ответ": "Иоанн [Богослов].", "Комментарий": "Символ апостола Иоанна - орел, его расставленные руки напоминают крылья,\nа голова Иоанна похожа на клюв и голову орла. Иоанн Кронштадтский жил в\nКронштадте. Номер вопроса намекает на четвертого евангелиста.", "Источник": "   1. \"Художественная галерея\", N 41 (Джотто). - С. 19.\nhttp://flibusta.is/b/193753\n   2. https://ru.wikipedia.org/wiki/Иоанн_Кронштадтский", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 5": {"Вопрос": "В ЕГО жизни был небольшой период времени, когда помощи студентов вполне\nхватало. В книге о НЕМ есть глава, в которой еще более лаконично\nизложено содержание ЕГО известной работы. Назовите этого человека.", "Ответ": "[Стивен] Хокинг.", "Комментарий": "Студенты помогали Стивену Хокингу, когда его проблемы со здоровьем\nтолько начинались, а Хокинг работал преподавателем. \"Небольшой период\nвремени\" - намек на \"Краткую историю времени\". Одна из глав книги о\nСтивене Хокинге называется \"Краткая история \"Краткой истории времени\"\".", "Источник": "С. Хокинг. Черные дыры и молодые вселенные.\nhttp://flibusta.is/b/434786/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 6": {"Вопрос": "Чарльз Хинтон создал устройство, позволяющее развивать скорость до 70\nмиль в час и помогающее освоить один из элементов ЕГО. Теперь автоматы,\nсозданные на базе изобретения Чарльза, довольно распространены, в том\nчисле в США. Назовите ЕГО одним словом.", "Ответ": "Бейсбол.", "Комментарий": "Кубинцы мечтают попасть в США, где бейсбол очень популярен, а их дети в\nкачестве бит используют ветки и палки. Хинтон изобрел тренажер,\nзапускающий мячи. Слова \"на базе\" - подсказка.", "Источник": "   1. М. Каку. Гиперпространство. http://flibusta.is/b/377969/read\n   2. https://www.youtube.com/watch?v=gv4N7JKualI", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 7": {"Вопрос": "Этот вопрос - подарок от уроженца нашего города, члена элитарного клуба\nзнатоков Михаила Малкина.\n   В 1922 году, перед тем как воспользоваться авиарейсом Москва -\nСмоленск - Кёнигсберг, Айседора Дункан СДЕЛАЛА ЭТО. По словам\nжурналистов \"Радио Свобода\", Лех Качиньский невольно СДЕЛАЛ ЭТО,\nготовясь к выступлению в Катыни. Какие два слова мы заменили словами\n\"СДЕЛАЛ ЭТО\"?", "Ответ": "Написал завещание.", "Зачет": "Составил завещание; оставил завещание; сочинил завещание.", "Комментарий": "Длительные пассажирские перелеты были в новинку, и Дункан написала\nзавещание. Речь Качиньского, которую он собирался читать на мемориале в\nКатыни в 2010 году, назвали политическим завещанием польского\nпрезидента.", "Источник": "   1. Ю.Г. Иванов. Город-герой Смоленск. 500 вопросов и ответов о\nлюбимом городе. - Смоленск: Русич, 2015. - С. 184.\n   2. https://www.azadliq.org/a/2011020.html", "Автор": "Михаил Малкин (Москва)"}, "Вопрос 8": {"Вопрос": "Когда во время Великой Отечественной войны многие москвичи ушли на\nфронт, в городе появилось много ИХ. В том месте, где когда-то была\n\"ОНА\", впоследствии оборудовали бомбоубежище. Назовите ЕЕ двумя словами.", "Ответ": "Бродячая собака.", "Зачет": "\"Бродячая собака\".", "Комментарий": "После ухода владельцев их животные оказывались на улице. В знаменитом\nкафе \"Бродячая собака\" было весело, а располагалось оно в подвале,\nкоторый в Ленинграде, подвергавшемся сильным бомбежкам, превратили в\nбомбоубежище.", "Источник": "   1. Г.В. Андреевский. Повседневная жизнь Москвы в сталинскую эпоху.\n1930-1940-е годы. http://flibusta.is/b/131769/read\n   2. https://ru.wikipedia.org/wiki/Бродячая_собака_(кафе)", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 9": {"Вопрос": "В книге \"Мифы древних славян\" ОН сравнивается с кораблем, разрезающим\nволны. В другой легенде кузнец одолевает змея и, используя ЕГО, создает\nоборонительное сооружение. Назовите ЕГО односложным словом.", "Ответ": "Плуг.", "Комментарий": "Плуг разрезает землю, словно корабль - волны. Змиевы валы - комплекс\nоборонительных сооружений на юге Руси, - по легенде, появился, когда\nкузнец запряг побежденного змея в выкованный им самим плуг и пропахал\nэти валы.", "Источник": "   1. А.Н. Афанасьев. Мифы древних славян.\nhttp://flibusta.is/b/399314/read\n   2. Б.А. Рыбаков. Язычество древних славян.\nhttp://flibusta.is/b/78185/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 10": {"Вопрос": "В устройство аппарата, помогающего избежать травм при пожаре, входит\nкатушка. Этот аппарат назвали в честь персонажа, получившего известность\nблагодаря братьям. Назовите несклоняемое имя этого персонажа.", "Ответ": "Рапунцель.", "Комментарий": "Рапунцель жила в высокой башне с маленьким окошком в самом верху.\nРапунцель свешивала свои красивые золотистые волосы, по которым мачеха\nвзбиралась вверх. Похожим образом устроен и аппарат. Если вдруг в доме\nначинается пожар, человек, которому грозит опасность, закрепляет трос в\nдоме, хватается за ручку катушки и спускается на улицу прямо из окна.\nЭто, конечно, страшно, но намного лучше, чем ничего.", "Источник": "   1. https://3dnews.ru/604611\n   2. https://ru.wikipedia.org/wiki/Рапунцель", "Автор": "Александр Евтушков (Гомель)"}, "Вопрос 11": {"Вопрос": "В одном описании ОНА сравнивается с кожурой на яблоке. Герои фильма\n\"Семейная ОНА\" \"подогревают\" ЕЕ взаимными претензиями. Назовите ЕЕ одним\nсловом.", "Ответ": "Атмосфера.", "Комментарий": "Атмосфера по сравнению с диаметром Земли весьма тонка. Герои фильма\n\"накаляют\" атмосферу в семье.", "Источник": "   1. Т.В. Степанова. Полярные тайны Степанова (аудиокнига), файл 33_00,\nпосле 11-й минуты. http://tfile-books.cc/forum/viewtopic.php?t=718143\n   2. https://ru.wikipedia.org/wiki/Семейная_атмосфера_(фильм)", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 12": {"Вопрос": "Ремарк рассказывает об эмигрантке, которая на границе запивала ИХ кофе\nсо сливками. В фильме, получившем название благодаря ИМ, жена главного\nгероя о НИХ не подозревает, а беспокоится о здоровье. Назовите ИХ.", "Ответ": "Бриллианты.", "Комментарий": "Героиня боится, что на границе у нее отнимут драгоценности. В фильме\n\"Бриллиантовая рука\" жена Семена Горбункова подозревает, что у мужа не\nзакрытый, а открытый перелом.", "Источник": "   1. Э.М. Ремарк. Земля обетованная. http://flibusta.is/b/195252/read\n   2. Х/ф \"Бриллиантовая рука\" (1968), реж. Леонид Гайдай.", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 13": {"Вопрос": "Внимание, в вопросе есть замены.\n   КАНТ сравнивается у Иосифа Бродского с единорогим животным. Бегбедер,\nрассуждая об окружающей среде, волнуется о радужном хвосте позади\nКАНТЕРА. Какие слова мы заменили в этом вопросе?", "Ответ": "Танк, танкер.", "Комментарий": "Танки имеют пушку, которую Бродский сравнивает с рогом. Танки тоже\nполучали \"животные\" названия: \"Тигр\", \"Пантера\". После танкера на волнах\nостается переливающийся радужный хвост, который может нанести вред\nокружающей среде. Слово \"волнуется\" - подсказка. \"Кант\" и \"танк\" -\nанаграммы.", "Источник": "   1. И.А. Бродский. Кентавры.\nhttp://www.world-art.ru/lyric/lyric.php?id=7802\n   2. Ф. Бегбедер. 99 франков. http://flibusta.is/b/126079/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 14": {"Вопрос": "Есть версия, что у НЕГО были молоток и клещи, которые когда-то захватила\nс собой пара искушенных изгнанников. В малоизвестной легенде о НЕМ\nупоминаются даже не колени, а только щиколотки великана Ога. Назовите\nЕГО коротко.", "Ответ": "Ной.", "Зачет": "Нух.", "Комментарий": "Ной с помощью молотка и клещей, захваченных Адамом из Рая, построил\nковчег. Слова \"пара\" и \"искушенных\" - подсказки: Ной взял на ковчег\nкаждой твари по паре, а Адама и Еву искусил змей. Во время всемирного\nпотопа вода дошла Огу только до щиколоток. Известно выражение \"пьяному\nморе по колено\", а Ной тоже, как известно, напился.", "Источник": "Дж. Ханауэр. Мифы и легенды Святой земли.\nhttp://flibusta.is/b/231734/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 15": {"Вопрос": "Мы надеемся, что смоленским командам этот вопрос понравится.\n   В Индии ИКС, который получают при использовании коровьего помета,\nсчитается хорошим дезинфицирующим средством. На Руси ИКС сравнивали с\nкурчавыми волосами. Какое слово мы заменили ИКСОМ?", "Ответ": "Дым.", "Комментарий": "Дым от сжигаемого коровьего помета считается в Индии хорошим\nдезинфицирующим средством, а очертаниями похож на курчавые волосы. Дым\nотечества сладок и приятен, а в данном случае это вопрос про \"дым\",\nнаписанный смолянином. А у нас перекур.", "Источник": "   1. В.А. Часникова. Легенды и мифы о животных.\nhttp://flibusta.is/b/406241/read\n   2. А.Н. Афанасьев. Мифы древних славян.\nhttp://flibusta.is/b/399314/read\n   3. https://dic.academic.ru/dic.nsf/dic_wingwords/988/", "Автор": "Александр Сидоренков (Смоленск)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Через небольшую Венецию, торговавшую со многими странами и находящуюся в\nверхней части Адриатического моря, поток товаров растекался по всей\nЕвропе. Но не только из-за этого Юрий Низовский назвал Венецию ИМ.\nНазовите ЕГО двумя словами.", "Ответ": "Бутылочное горлышко.", "Комментарий": "Венеция известна своим производством стекла. Товары стекались из\nСредиземноморья в Венецию и дальше распространялись по Европе, словно\nчерез бутылочное горлышко. Если сравнить море с бутылкой, то Венеция -\nкак раз горлышко Адриатики. Прошлый тур мы открыли пробкой, ну а этот -\nгорлышком.", "Источник": "А.Ю. Низовский. Величайшие чудеса света. - М.: Вече, 2006. - С. 250.", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 2": {"Вопрос": "В одном крупном городе герой Фредерика Бегбедера не жалуется на холод, а\n\"ЕЕ\" сравнивает с клубничной шарлоткой под глазурью. На \"НЕЙ\"\nрасположена невысокая круглая постройка. Назовите ЕЕ двумя словами.", "Ответ": "Красная площадь.", "Комментарий": "По преданию, на российские морозы жаловался Наполеон, а вот запорошенная\nснегом Красная площадь напомнила шарлотку, ведь клубника красная. Этот\nобъект - Лобное место.", "Источник": "   1. Ф. Бегбедер. Романтический эгоист.\nhttp://flibusta.is/b/381075/read\n   2. https://ru.wikipedia.org/wiki/Лобное_место", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 3": {"Вопрос": "В IX веке Кирилл, отправляясь на диспут с представителями обширной\nмусульманской империи, сравнивает себя с НИМ. Самого ЕГО называют\nоснователем музыкотерапии. Кто ОН?", "Ответ": "[Царь] Давид.", "Комментарий": "Давид известен победой над другим колоссом - Голиафом. А также тем, что\nмузыкой облегчал страдания Саула.", "Источник": "   1. С.Х. Караславов. Кирилл и Мефодий.\nhttp://flibusta.is/b/386226/read\n   2. https://ru.wikipedia.org/wiki/Музыкотерапия", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 4": {"Вопрос": "Символично, что благодаря усилиям Марии Терезии в Вене появился\nкрупнейший в Европе ОН. Фонарь, расположенный недалеко от одного из НИХ,\nможет загореться любым из двух цветов. Назовите ЕГО словом с удвоенной\nсогласной.", "Ответ": "Роддом.", "Комментарий": "Прозвище Марии Терезии - \"Бабушка Европы\". Она много рожала, и ее\nпотомки правили во многих европейских монархиях. Символично, что она\nорганизовала в Вене роддом. Слово \"усилия\" - подсказка. Фонарь рядом\nзагорается красным цветом, если рождается девочка, и синим, если\nмальчик.", "Источник": "   1. Г. Хаггард. От знахаря до врача. История науки врачевания.\nhttp://flibusta.is/b/509576/read\n   2. https://www.rutraveller.ru/group/anythingelse/post?id=2162", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 5": {"Вопрос": "Отто Конради пишет, что своим журналом \"Пропилеи\" Гёте пытался навязать\nнемецким художникам вкус к античности. Таким образом, \"Пропилеи\" можно\nсравнить с НИМ. У ЕГО владельца был родственник, который использовал\nсогнутые сосны. Назовите ЕГО двумя словами.", "Ответ": "Прокрустово ложе.", "Комментарий": "Такое вот \"Прокрустово ложе\" Гёте организовал для развития немецкого\nискусства. Прокруст - герой греческой мифологии. Сын Прокруста Синис\nтоже издевался над людьми.", "Источник": "   1. К.О. Конради. Гёте. Жизнь и творчество. Т. I. Половина жизни.\nhttp://flibusta.is/b/155145/read\n   2. https://ru.wikipedia.org/wiki/Прокруст\n   3. https://ru.wikipedia.org/wiki/Синис", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 6": {"Вопрос": "Благодаря иммигрантам из центральной Европы образцы ЕГО достаточно часто\nвстречаются в современном Тель-Авиве. Первоначальная неприязнь к НЕМУ\nбыла вызвана лаконичностью форм. ЕГО фундамент был заложен в том числе и\nВасилием Кандинским. Назовите ЕГО одним словом.", "Ответ": "Баухаус.", "Комментарий": "Беженцы из Германии принесли в Тель-Авив стиль баухаус. Для баухауса\nхарактерно отсутствие украшения зданий, что было вначале непривычно.\nКартины Кандинского весьма близки баухаусу, их тоже отличает строгая\nгеометрия форм, слово \"фундамент\" намекает на архитектуру.", "Источник": "   1. https://www.youtube.com/watch?v=8sNlVCuwDJU&t=14m19s\n   2. https://ru.wikipedia.org/wiki/Баухаус", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 7": {"Вопрос": "(pic: 20180335.jpg)\n   Можно сказать, что люди, охотящиеся за розданным вам видом кораллов,\nДЕЛАЮТ ЭТО. Герой японской легенды, отправившийся покарать демонов,\nпредлагает последним сдаться и в знак покорности СДЕЛАТЬ ЭТО. Какие два\nслова мы заменили словами \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Обломать рога.", "Зачет": "Обломить рога; отломать рога.", "Комментарий": "Вполне логично, что этот вид кораллов называют Оленьи рога. У японских\nдемонов, как и у европейских чертей, тоже есть рога.", "Источник": "   1. http://www.silverary.com/?page_id=3394\n   2. Х. Дэвис. Мифы и легенды Японии. http://flibusta.is/b/235115/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 8": {"Вопрос": "   <раздатка>\n   Пакетики с лавандой называли ИЛОВЫМИ ФАНТОМАМИ. В одном конфликте\n\"ИЛОВЫЕ\" применялись против \"ФАНТОМОВ\". Какие слова мы заменили словами\n\"ИЛОВЫЕ\" и \"ФАНТОМЫ\"?\n   </раздатка>\n   Вопрос перед вами. Время.", "Ответ": "Сухие, духи.", "Комментарий": "ИЛ - это марка самолета, так же как и СУ (также называемые \"сухими\").\nСамолеты СУ воевали в Афганистане против моджахедов, которых называли\n\"дУхами\". Лаванда пахнет, словно духИ, только сухие. Духов также\nназывают фантомами.", "Источник": "   1. Дж. Оруэлл. Фунты лиха в Париже и Лондоне.\nhttp://flibusta.is/b/117821/read\n   2. http://www.airwar.ru/history/locwar/afgan/su25/su25.html\n   3. https://ru.wikipedia.org/wiki/Афганские_моджахеды", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 9": {"Вопрос": "Находясь в крупном международном европейском научном центре, Стивен\nХокинг захотел отдохнуть в более восточном, зарейнском городе, чтобы и\nеще одно ОНО не осталось без внимания. Назовите ЕГО одним словом.", "Ответ": "Кольцо.", "Комментарий": "Коллайдеры имеют форму очень большого кольца, а ЦЕРН - известный центр\nисследования частиц. Хокинг хотел потом посетить Байройт, где надеялся\nувидеть тетралогию \"Кольцо Нибелунгов\", которая тоже не маленькая.\n\"Зарейнский\" - подсказка: одна из частей тетралогии называется \"Золото\nРейна\".", "Источник": "   1. С. Хокинг. Черные дыры и молодые вселенные.\nhttp://flibusta.is/b/434786/read\n   2. https://ru.wikipedia.org/wiki/Кольцо_нибелунга\n   3. https://ru.wikipedia.org/wiki/ЦЕРН", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 10": {"Вопрос": "Внимание, словом \"ТАКИЕ\" заменено одно слово.\n   Через туннель одной японской сквозной пещеры может протиснуться\nдалеко не каждый. У этой пещеры часто молятся ТАКИЕ. На трипольских\nфигурках, изображающих ТАКИХ, можно увидеть семена. Каких - ТАКИХ?", "Ответ": "Беременных.", "Комментарий": "Японки молятся у этой пещеры о благополучных родах. Семена как зародыши\nжизни изображались трипольцами на статуэтках беременных женщин. Номер\nвопроса намекает на Благовещение.", "Источник": "   1. https://www.youtube.com/watch?v=6y8yp4nUmuA&t=17m20s\n   2. Б.А. Рыбаков. Язычество древних славян.\nhttp://flibusta.is/b/78185/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 11": {"Вопрос": "Самолет И-153, прозванный \"ЕЮ\" за форму крыла, практически провалился на\nпервых испытаниях. Другая \"ОНА\" когда-то должна была провести около 10\nсуток в сурдокамере. Назовите \"ЕЕ\" одним словом.", "Ответ": "\"Чайка\".", "Комментарий": "Самолет И-153 логично назвали в честь птицы, а именно чайки - за\nхарактерный разрез крыльев. На первых испытаниях он провалился, как и\nдругая \"Чайка\" - пьеса Чехова. Валентина Терешкова, получившая позывной\n\"Чайка\", проходила испытания в звукоизолирующей сурдокамере, имитирующей\nкосмический полет.", "Источник": "   1. http://pro-samolet.ru/samolety-sssr-ww2/istrebiteli/59-istrebitel-i-153-tschayka?start=1\n   2. https://ru.wikipedia.org/wiki/Чайка_(пьеса_Чехова)\n   3. https://ru.wikipedia.org/wiki/Терешкова,_Валентина_Владимировна", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 12": {"Вопрос": "В венецианском арсенале ДЕЛАЛИ ЭТО под строгим контролем, следя за\nкачеством подготовки кораблей. Согласно одному апокрифу, дьявол ДЕЛАЛ\nЭТО для Иуды. Какие два слова, начинающиеся на одну и ту же букву, мы\nзаменили словами \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Вить веревку.", "Комментарий": "Качество веревок и канатов для флота строго контролировалось. Иуда, как\nизвестно, повесился.", "Источник": "   1. http://growerland.cc/48-strategicheskoe-znachenie-konopli-v-moreplavanii-i-ne-tolko.html\n   2. П.Д. Волкова. Мост через бездну. В пространстве христианской\nкультуры. http://flibusta.is/b/454041/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 13": {"Вопрос": "Игорь Северянин пишет о сердце, которое ПРОПУСК жестокости и\nбезразличия. На летней картине Венецианова можно увидеть поле, которое\nеще не полностью ПРОПУСК. Заполните пропуск двумя словами на одну и ту\nже букву.", "Ответ": "Сжато серпом.", "Зачет": "Срезано серпом.", "Комментарий": "Сердце поэта \"сжимается\" от безразличия и жестокости. На картине \"Лето.\nНа жатве\" крестьянки серпами убирают урожай.", "Источник": "   1. И. Северянин. Сердце мое. http://flibusta.is/b/145381/read#t435\n   2. http://nearyou.ru/100kartin/100karrt_44.html", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 14": {"Вопрос": "Действовавшие в Москве сигнальщики указывали ночью цели для немецких\nбомбардировщиков. Эти сигнальщики, использовав ЕЕ для запуска ракеты,\nскрывались, пока пущенная ракета была не видна. Несколькими\nдесятилетиями раньше ЕЕ предлагалось использовать для более романтичного\nзанятия. Назовите ЕЕ двумя словами.", "Ответ": "Водосточная труба.", "Комментарий": "Пока ракета летела по трубе, ее было не видно, и сигнальщик успевал\nскрыться. Маяковский предлагал сыграть ноктюрн на флейте водосточных\nтруб. Слово \"ночью\" - подсказка.", "Источник": "   1. Г.В. Андреевский. Повседневная жизнь Москвы в сталинскую эпоху.\n1930-1940-е годы. http://flibusta.is/b/131769/read\n   2. https://ru.wikisource.org/wiki/А_вы_могли_бы%3F_(Маяковский)", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 15": {"Вопрос": "В книге о Южной Америке Милослава Стингла один местный житель указывает\nевропейцам место, где спрятаны сокровища. О награде этого человека мы не\nспрашиваем. Какими двумя словами, начинающимися на одну и ту же букву,\nМилослав называет этого человека?", "Ответ": "Индейский Иуда.", "Зачет": "Инкский Иуда.", "Комментарий": "Иуда тоже хотел заработать предательством. Номер вопроса - подсказка,\nведь Иуда продался за 30 сребреников.", "Источник": "   1. М. Стингл. Поклоняющиеся звездам. http://flibusta.is/b/319782/read\n   2. https://ru.wikipedia.org/wiki/Иуда_Искариот", "Автор": "Александр Сидоренков (Смоленск)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Посетивший мастерскую по изготовлению ИХ молодой Горький упоминает\nтухлый запах и горностая. Есть поверье, что ЕЕ падение предвещало\nсмерть. Назовите ЕЕ.", "Ответ": "Икона.", "Комментарий": "Мастера работали темперными красками и кисточками из горностая. Слово\n\"поверье\" - подсказка, намек на религию. Упавшая икона предвещала\nнесчастье.", "Источник": "   1. М. Горький. В людях.\nhttp://az.lib.ru/g/gorxkij_m/text_1915_v_ludyah.shtml\n   2. А.Н. Афанасьев. Мифы древних славян.\nhttp://flibusta.is/b/399314/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 2": {"Вопрос": "Северянин называет свою современницу послушницей в обители любви с НИМИ\nв руках. Иногда ИХ делали из твердых плодов дерева стиракс. Назовите ИХ.", "Ответ": "Четки.", "Комментарий": "\"Четки\" - сборник стихов Ахматовой; четки часто применялись монахами и\nделались из орехов стиракса.", "Источник": "   1. И. Северянин. Ахматова. http://flibusta.is/b/145381/read#t2046\n   2. Дж. Ханауэр. Мифы и легенды Святой земли.\nhttp://flibusta.is/b/231734/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 3": {"Вопрос": "Во время Великой Отечественной войны в Москве за опоздание ИХ\nштрафовали, ведь и от НИХ зависела работа предприятий. Так что ОНИ\nвынуждены были \"ходить по струнке\". Назовите ИХ словом, оба корня\nкоторого начинаются на одну и ту же букву.", "Ответ": "Вагоновожатые.", "Комментарий": "Многие москвичи добирались на работу на трамвае, который тоже, можно\nсказать, \"ходит по струнке\" - по натянутому сверху проводу\nэлектропередачи. \"Ходить по струнке\" - синоним строгого выполнения без\nотклонений.", "Источник": "Г.В. Андреевский. Повседневная жизнь Москвы в сталинскую эпоху.\n1930-1940-е годы. http://flibusta.is/b/131769/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 4": {"Вопрос": "\"ОНА\", словно письмо из прошлого, донесла до нас, например, то, что\nветры произошли от Святого Духа. Назовите ЕЕ двумя словами,\nначинающимися на парные согласные.", "Ответ": "\"Голубиная книга\".", "Комментарий": "\"Голубиная книга\" - известный сборник народных стихов и преданий. Письма\nраньше носили голуби, а Святой Дух изображается в виде голубя.", "Источник": "К.М. Королёв. Индийская мифология: Энциклопедия.\nhttp://flibusta.is/b/179187/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 5": {"Вопрос": "Игорь Акимушкин называет яйцо ЕЮ жизни. Одна языческая новгородская\nстатуя держала в руках предметы, с помощью которых получали ИХ. Назовите\nЕЕ.", "Ответ": "Искра.", "Комментарий": "Перун метал молнии, а статуя Перуна держала в руках кремни, способные\nдать искру.", "Источник": "   1. И.И. Акимушкин. Мир животных. Том 3. Рассказы о птицах.\nhttp://flibusta.is/b/376615/read\n   2. В.В. Артёмов. Славянские боги и божки.\nhttp://flibusta.is/b/377867/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 6": {"Вопрос": "Герой саамского эпоса прикрепляет к НЕЙ клюв птицы. Славяне, применяя ИХ\nв своих ритуалах, старались достичь тех же целей, что и жрецы вуду.\nНазовите ЕЕ одним словом.", "Ответ": "Стрела.", "Комментарий": "Клювы гагар нужны герою для наконечников. Славяне из лука расстреливали\nглиняную фигурку того, кому хотели причинить вред, а жрецы вуду кололи\nфигурки иглами. Слово \"целей\" - подсказка.", "Источник": "   1. Мифы и легенды народов мира. Том 9. Народы России.\nhttp://flibusta.is/b/387422/read\n   2. Б.А. Рыбаков. Язычество древних славян.\nhttp://flibusta.is/b/78185/read\n   3. https://ru.wikipedia.org/wiki/Вуду", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 7": {"Вопрос": "Когда в 1970 году относящаяся к знатному роду Ева узнала, что известные\nбританцы использовали изображение с изобретением ее предка, она\nпотребовала отмены концерта. Назовите фамилию Евы.", "Ответ": "[Фон] Цеппелин.", "Комментарий": "Ева фон Цеппелин является родственницей строителя первых дирижаблей\nФердинанда Адольфа Хайнриха Августа фон Цеппелина. Ее оскорбил\nчерно-белый снимок пылающего аппарата \"Hindenburg\" [гинденбУрг] на\nобложке дебютного альбома группы \"Led Zeppelin\" [лед зЕппелин]. В итоге\nгруппе пришлось выступить под названием \"The Nobs\" [зэ нобз].", "Источник": "   1. http://wzlx.cbslocal.com/2015/03/03/the-day-led-zeppelin-almost-lost-their-name/\n   2. Л.М. Млечин. Великая война не окончена. Итоги Первой мировой.\nhttp://flibusta.is/b/419345/read\n   3. https://ru.wikipedia.org/wiki/Led_Zeppelin_(альбом)", "Автор": "Александр Евтушков (Гомель)"}, "Вопрос 8": {"Вопрос": "[Необходимо разрезать раздаточный материал пополам вертикально и раздать\nшесть половинок текста.]\n   (pic: 20180336.jpg)\n   Пропуски в раздаточном материале и вопросе неотличимы друг от друга\nна слух.\n   Раздаточный материал ПРОПУСК. Заполните пропуск в раздаточном\nматериале тремя словами, два из которых начинаются на одну и ту же\nбукву.", "Ответ": "Разделен по полам.", "Комментарий": "Имеется в виду раздельное обучение в школах. Слово \"классы\" - подсказка.\nА сам раздаточный материал разделен пополам. Этот вопрос делит пакет\nпополам.", "Источник": "Г.В. Андреевский. Повседневная жизнь Москвы в сталинскую эпоху.\n1930-1940-е годы. http://flibusta.is/b/131769/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 9": {"Вопрос": "После того как первый финский ОН призывает на помощь четыре ветра,\nпоявляется столб. На Руси одним из святых, покровительствующих ИМ, был\nКузьма. Нам нужно, чтобы вы назвали ЕГО одним словом.", "Ответ": "Кузнец.", "Комментарий": "Известный финский герой Ильмаринен, бывший, как известно, кузнецом,\nпризывает для раздувания горна четыре ветра, после чего из кузницы\nпоявляется столб дыма. Борис Рыбаков усматривает этимологическую связь\nслова \"кузнец\" и имени Кузьма. Слова \"нам нужно\" - отсылка к фразе из\nкинофильма \"Формула любви\" \"нам кузнец не нужен\".", "Источник": "   1. Мифы и легенды народов мира. Том 6. Северная и Западная Европа.\nhttp://flibusta.is/b/385099/read\n   2. Б.А. Рыбаков. Язычество древних славян.\nhttp://flibusta.is/b/78185/read\n   3. https://ru.wikipedia.org/wiki/Ильмаринен\n   4. Х/ф \"Формула любви\" (1984), реж. Марк Захаров.", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 10": {"Вопрос": "Российский поэт советует ЕМУ больше любить лиственницы и пихты. В 1921\nгоду ОНО было \"отдано\" Фелиссе Круут, а в последний раз ЕГО можно было\nуслышать в 1941 году. Назовите ЕГО двумя словами, начинающимися на две\nодинаковые буквы.", "Ответ": "Сердце северянина.", "Зачет": "Сердце Северянина.", "Комментарий": "Лиственница и пихта - это северные деревья. Этот российский поэт и есть\nИгорь Северянин.", "Источник": "   1. И. Северянин. Тундровая пастэль. http://flibusta.is/b/145381/read\n   2. https://ru.wikipedia.org/wiki/Северянин,_Игорь", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 11": {"Вопрос": "Падающие вертикально световые лучи меньше преломляются, что влияет на\nЕГО расположение во время охоты. Игорь Акимушкин пишет, что ОН может\nдаже затушить сигарету. Кто ОН?", "Ответ": "Брызгун.", "Комментарий": "Чтобы лучше прицелиться, брызгун старается расположиться непосредственно\nпод насекомым.", "Источник": "И.И. Акимушкин. Мир животных. Том 4. Рассказы о змеях, крокодилах,\nчерепахах, лягушках, рыбах. http://flibusta.is/b/325787/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 12": {"Вопрос": "Из шарфа с хамелеоном, изображенным во время охоты, бабушка автора\nвопроса решила связать новую вещь. Вначале бабушке пришлось СДЕЛАТЬ ЭТО.\nМитрополит Филипп вызвал гнев Ивана Грозного, когда стал ДЕЛАТЬ ЭТО и\nпротиворечить царю. Ответьте абсолютно точно: что мы заменили словами\n\"ДЕЛАТЬ ЭТО\"?", "Ответ": "Распускать язык.", "Комментарий": "Хамелеон охотится, \"выстреливая\" языком, а бабушка стала распускать язык\nхамелеона на нитки молча. Речи митрополита Филиппа, обличавшего\nопричнину, вызвали гнев царя.", "Источник": "   1. ЛНА.\n   2. https://ru.wikipedia.org/wiki/Филипп_II_(митрополит_Московский)", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 13": {"Вопрос": "В Германии существовал проект захвата Англии с ИХ помощью, а в СССР ЕЕ\nопытный образец преодолел целых 40 метров. С НЕЙ можно сравнить\nкротового броненосца. Назовите ЕЕ двумя или тремя словами.", "Ответ": "Подземная [подводная] лодка.", "Комментарий": "Такие лодки должны были пройти под Ла-Маншем. Опытный образец русской\nподземной лодки прошел целых 40 метров, что для продвижения под землей\nне так мало. Кротовый броненосец - весьма символично.", "Источник": "   1. https://ru.wikipedia.org/wiki/Подземная_лодка\n   2. И.И. Акимушкин. Мир животных. Том 2. Рассказы о зверях крылатых,\nбронированных, ластоногих, трубкозубых, зайцеобразных, китообразных и\nчеловекообразных. http://flibusta.is/b/376613/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 14": {"Вопрос": "В Милете, образовавшем много колоний, жил и работал один из выдающихся\nантичных ИХ. В одном произведении жизненные неурядицы приводят другого\nЕГО к знакомой преподавательнице. Что упоминается вместе с НИМ в\nназвании этого произведения?", "Ответ": "Глобус.", "Комментарий": "Милетяне много путешествовали, что требовало развитой географии, и\nименно в Милете работал Гекатей Милетский. Географ Виктор Служкин из\nкинофильма \"Географ глобус пропил\" работает учителем и, что логично,\nзнакомится с преподавательницей. Жизненных неурядиц, о чем говорит и\nназвание фильма, у Виктора тоже хватало.", "Источник": "   1. Б.А. Рыбаков. Язычество древних славян.\nhttp://flibusta.is/b/78185/read\n   2. https://ru.wikipedia.org/wiki/Гекатей_Милетский\n   3. https://ru.wikipedia.org/wiki/Географ_глобус_пропил_(фильм)", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 15": {"Вопрос": "Фредерик Бегбедер сравнивает мужчин, наблюдающих за движением красивой\nдевушки, с НИМИ. Другие \"ОНИ\" охарактеризованы искусствоведом Паолой\nВолковой как горящие и огненные. Назовите ИХ одним словом.", "Ответ": "Подсолнухи.", "Комментарий": "Когда красивая девушка, например, поворачивает голову, все мужчины\nсмотрят на нее, словно подсолнухи на солнце. Известный искусствовед\nПаола Волкова говорит о \"Подсолнухах\" Ван Гога, написанных яркими\nоранжевыми и желтыми красками.", "Источник": "   1. Ф. Бегбедер. 99 франков. http://flibusta.is/b/126079/read\n   2. П.Д. Волкова. Мост через бездну. Импрессионисты и XX век.\nhttp://flibusta.is/b/452994/read", "Автор": "Александр Сидоренков (Смоленск)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "По мнению Паолы Волковой, картины Ван Гога способствуют зарождению новых\nмыслей и идей. А самого художника Паола называет ИМ. Другой \"ОН\" был\nсоздан для рекламы с помощью \"мальчика\". Назовите ЕГО одним словом.", "Ответ": "Сеятель.", "Зачет": "\"Сеятель\".", "Комментарий": "Ван Гог с помощью своих картин словно бросает в нас семена новых идей. У\nсамого Ван Гога тоже есть картины с названием \"Сеятель\". Остап Бендер и\nИпполит Воробьянинов рисовали сеятеля для рекламы лотереи. Чтобы\nпробраться на пароход, Бендер назвал своего помощника мальчиком.", "Источник": "   1. П.Д. Волкова. Мост через бездну. Импрессионисты и XX век.\nhttp://flibusta.is/b/452994/read\n   2. И. Ильф, Е. Петров. Двенадцать стульев.\nhttp://az.lib.ru/i/ilfpetrov/text_0100.shtml", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 2": {"Вопрос": "У мусульман обязанности одной из НИХ выполняет Габриэль, заливающий\nмасло в лампаду. С другой НЕЙ можно сравнить садовника, которому нужны\nцветы для букета. Назовите любую из НИХ.", "Ответ": "Атропос.", "Зачет": "Клото; Лахесис.", "Комментарий": "Заливающий масло в лампаду Габриэль определяет продолжительность жизни\nчеловека, подобной одной из мойр. Садовник с ножницами обрывает жизнь\nцветка, и его можно сравнить с Атропос.", "Источник": "   1. Дж. Ханауэр. Мифы и легенды Святой земли.\nhttp://flibusta.is/b/231734/read\n   2. https://ru.wikipedia.org/wiki/Парки", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 3": {"Вопрос": "В июне 2001 года можно было увидеть бой Мохаммеда Али и Джо Фрейзера.\nКакое слово из шести букв мы дважды пропустили в вопросе?", "Ответ": "Дочери.", "Комментарий": "Свой десятый бой в карьере дочь Мохаммеда Али Лейла провела 8 июня 2001\nгода против Джеки Фрейзер-Лайд, дочери знаменитого противника ее отца\nДжо Фрейзера. Промоутеры активно продвигали этот бой как четвертое\nпротивостояние Али - Фрейзер и сделали первый Pay-Per-View в истории\nженского бокса.", "Источник": "https://ru.wikipedia.org/wiki/Али,_Лейла", "Автор": "Александр Евтушков (Гомель)"}, "Вопрос 4": {"Вопрос": "Из-за набегов викингов Скандинавский полуостров, расположенный севернее\nФранции, можно было когда-то сравнить с НИМ. Картина Ричарда Уэстола\n\"ОН\" изображает пир, происходивший до нашей эры. Назовите ЕГО двумя\nсловами.", "Ответ": "Дамоклов меч.", "Комментарий": "Дамоклов меч был подвешен на пиру над Дамоклом в V веке до н.э., чтобы\nпоказать, каково живется сицилийскому тирану. Скандинавия словно \"висит\"\nнад Францией, а викинги представляли собой постоянную угрозу.", "Источник": "   1. https://ru.wikipedia.org/wiki/Викинги\n   2. https://ru.wikipedia.org/wiki/Дамоклов_меч", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 5": {"Вопрос": "В легендах Святой земли смешались христианские и языческие\nпредставления. Согласно одному преданию, некоторые животные стали белыми\nза то, что помогали солдатам преследовать библейского Авраама. Какое\nслово мы несколько сократили в предыдущем предложении?", "Ответ": "Бесплодными.", "Комментарий": "Мулы были сделаны бесплодными, т.к. на них солдаты преследовали Авраама.\nМул - это помесь осла и кобылы.", "Источник": "Дж. Ханауэр. Мифы и легенды Святой земли.\nhttp://flibusta.is/b/231734/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 6": {"Вопрос": "После своего успеха в середине XIX века певица Аделина Патти стала\nпредпочитать ИХ. А название произведения, написанного немного раньше,\nстало особенно хорошо подходить Аделине. Назовите ИХ.", "Ответ": "Камелии.", "Комментарий": "После успеха в опере Верди \"Травиата\" Аделина Патти стала предпочитать\nкамелии, а саму Аделину стало логично называть дамой с камелиями. \"Дама\nс камелиями\" - литературная основа оперы Верди \"Травиата\".", "Источник": "   1. Л.М. Мартьянова. Легенды и мифы о растениях.\nhttp://flibusta.is/b/390431/read\n   2. https://ru.wikipedia.org/wiki/Дама_с_камелиями", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 7": {"Вопрос": "Усадебный ОН мог поспособствовать нечаянной встрече. ОН Барнса позволяет\nпроверить способности животного. Назовите ЕГО.", "Ответ": "Лабиринт.", "Комментарий": "По лабиринту гуляющие могли плутать достаточно долго. Самые\n\"лабораторные\" животные - это мыши, интеллектуальные способности которых\nможно оценить по тому, как они справятся с лабиринтом Барнса.", "Источник": "   1. Д. Лихачев. Поэзия садов.\nhttps://books.google.ru/books?id=XcBVDwAAQBAJ&pg=PT448#v=onepage&q&f=false\n   2. https://en.wikipedia.org/wiki/Barnes_maze", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 8": {"Вопрос": "Когда-то ЕГО использовали при проведении хирургических операций, а сам\nОН служил украшением Танатосу. Уважаемые знатоки! Назовите ЕГО\nодносложным словом.", "Ответ": "Мак.", "Комментарий": "Мак использовался как анестетик. Танатос - бог смерти, похожей на сон.\n\"Уважаемые знатоки!\" - намек на МАК.", "Источник": "Л.М. Мартьянова. Легенды и мифы о растениях.\nhttp://flibusta.is/b/390431/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 9": {"Вопрос": "Согласно одному чудесному преданию, желтая купальщица растет на полях,\nгде упали и проросли ОНИ. На известной картине появившиеся в результате\nметаморфозы ОНИ интересуют не только заглавную героиню, но старуху.\nНазовите ИХ двумя словами.", "Ответ": "Золотые монеты.", "Комментарий": "Как известно, Буратино зарывал золотые монеты на Поле чудес; слова\n\"чудесному\" и \"полях\" - подсказки. На картине Тициана \"Даная\" золотой\nдождь представлен монетами, в которые превратился Зевс. Старухе золотые\nмонеты тоже бы не помешали.", "Источник": "   1. Л.М. Мартьянова. Легенды и мифы о растениях.\nhttp://flibusta.is/b/390431/read\n   2. https://www.hermitagemuseum.org/wps/portal/hermitage/digital-collection/01.+Paintings/32194/?lng=ru\n   3. https://ru.wikipedia.org/wiki/Золотой_ключик,_или_Приключения_Буратино", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 10": {"Вопрос": "Даже не понравившийся, но взятый вопрос приносит очко.\n   Ответьте двумя словами: чем заправлены речные фонари в стихотворении\nОсипа Мандельштама?", "Ответ": "Рыбий жир.", "Комментарий": "Рыбий жир тоже горит. Как известно, рыбий жир полезен, но далеко не все\nего любят.", "Источник": "   1. О.Э. Мандельштам. Ленинград.\nhttps://rvb.ru/mandelstam/01text/vol_3/01versus/01versus/3_021.htm\n   2. https://ru.wikipedia.org/wiki/Рыбий_жир", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 11": {"Вопрос": "Герой Бегбедера называет кОму ИМИ. В деревнях более длинными, по\nсравнению с городом, ИМИ пользовались колхозы и совхозы. Восстановите в\nисходном виде слово, в котором мы дважды пропустили несколько букв.", "Ответ": "Каникулами.", "Комментарий": "На селе каникулы продлевались еще на месяц, чтобы собирать урожай.", "Источник": "   1. Ф. Бегбедер. Каникулы в коме. http://flibusta.is/b/5637/read\n   2. Г.В. Андреевский. Повседневная жизнь Москвы в сталинскую эпоху.\n1930-1940-е годы. http://flibusta.is/b/131769/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 12": {"Вопрос": "Путешествие Джона Райта протяженностью около 18 тысяч километров\nначалось в Мавритании и прошло через страны Африки, Азии и Центральной\nАмерики, параллельно экватору. Цель этого путешествия - борьба с НИМ.\nНазовите ЕГО одним словом.", "Ответ": "Рак.", "Комментарий": "\"Я подумал, что если я хочу сделать что-то запоминающееся, для того\nчтобы привлечь внимание людей к проблеме рака и собрать средства на\nблаготворительность, то почему бы не проехать по самому тропику Рака?\" -\nтак объяснил Райт выбор маршрута.", "Источник": "https://ria.ru/sport/20091009/188072115.html", "Автор": "Александр Евтушков (Гомель)"}, "Вопрос 13": {"Вопрос": "А этот вопрос - еще один подарок от уроженца Смоленска, члена элитарного\nклуба знатоков Михаила Малкина.\n   Можно подумать, что один из городов ЮАР получил название из-за\nнаходящегося неподалеку рудника, где добывают алюминий. В 1941 году в\nслучае успеха ЭТОГО человека аналогичное название мог получить и\nсоветский город. Назовите ЭТОГО человека.", "Ответ": "[Теодор фон] Бок.", "Комментарий": "Город Боксбург в ЮАР назван так не из-за добычи бокситов, а в честь\nгоссекретаря ЮАР Эдуарда Бока. Гитлер якобы обещал фон Боку\nпереименовать в его честь Смоленск, если фельдмаршал возьмет Москву.", "Источник": "   1. https://ru.wikipedia.org/wiki/Боксбург\n   2. https://journal.smolensk-i.ru/109/03/", "Автор": "Михаил Малкин (Москва)"}, "Вопрос 14": {"Вопрос": "Объясняя свой псевдоним, ЭТА певица упомянула стянутые с нее в детском\nлагере штаны. Аналогичным образом называют одного из персонажей Квентина\nТарантино. Назовите ЭТУ певицу.", "Ответ": "Алиша Бет Мур.", "Зачет": "Пинк; Pink; P!nk.", "Комментарий": "Появление сценического псевдонима певицы связано с чувством стыда. В\nфильме \"Бешеные псы\" есть персонаж Мистер Розовый.", "Источник": "   1. http://www.hollywood.com/news/Quote_of_the_Day_Pink_on_how_she_got_her_name_/1099188\n   2. https://en.wikipedia.org/wiki/Pink_(singer)\n   3. https://en.wikipedia.org/wiki/Reservoir_Dogs", "Автор": "Виктор Коляда (Гомель)"}, "Вопрос 15": {"Вопрос": "Почитаемый в России святой пользуется популярностью и в НЕЙ за свой\nглавный подвиг. Побывав в НЕЙ, можно подумать, что примерно тысячу лет\nназад сюда заехал известный путешественник. Назовите ЕЕ.", "Ответ": "Ирландия.", "Комментарий": "В России Святой Георгий изображается даже на монетах, где он убивает\nзмея, за что и чтим в Ирландии, где змей истребил Патрик. Может быть,\nЭрик Рыжий побывал в Ирландии по пути в Новый Свет, и поэтому теперь там\nмного рыжих людей.", "Источник": "   1. П.Д. Волкова. Мост через бездну. В пространстве христианской\nкультуры. http://flibusta.is/b/454041/read\n   2. https://www.kp.ua/life/510181-v-yrlandyy-vybraly-samykh-ryzhykh\n   3. https://ru.wikipedia.org/wiki/Эрик_Рыжий\n   4. https://ru.wikipedia.org/wiki/Святой_Патрик", "Автор": "Александр Сидоренков (Смоленск)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "Один сайт сравнил озоновый слой Земли с НИМ. Вещества, содержащиеся в\nнекоторых из НИХ, негативно влияют на размножение кораллов. Назовите ЕГО\nтремя словами.", "Ответ": "Крем для загара.", "Зачет": "Крем от загара; крем против загара.", "Комментарий": "Озоновый слой защищает от ультрафиолетового излучения подобно крему для\nзагара. Этот крем попадает в моря вместе с купающимися. \"Негативно\" -\nнамек на темное, загорелое.", "Источник": "   1. https://www.gismeteo.ru/news/sobytiya/25329-ozonovyy-sloy-zemli-pod-ugrozoy/\n   2. https://ru.wikipedia.org/wiki/Дифенилкетон", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 2": {"Вопрос": "По древнерусскому поверью, подвешенная над дверью руна помогала\nразрушить козни дьявола. Какие три буквы мы пропустили в этом вопросе?", "Ответ": "к, ш, и.", "Комментарий": "Крушина крушит козни дьявола.", "Источник": "Л.М. Мартьянова. Легенды и мифы о растениях.\nhttp://flibusta.is/b/390431/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 3": {"Вопрос": "На гербе Галилео Галилея ОНА раздирает Цербера. До XVI века астрономы\nдействительно должны были иметь с НЕЙ нечто общее, а сейчас с НЕЙ имеют\nнечто общее выпускники некоторых университетов. Назовите ЕЕ.", "Ответ": "Рысь.", "Комментарий": "Галилей состоял в обществе \"Рысьеглазых\". Это просветительское общество\nборолось с невежеством, которое олицетворяет Цербер. Рысь, как известно,\nобладает хорошим зрением, что для астрономов, особенно для не\nиспользовавших телескопы, имело существенное значение. Рысь имеет\nкисточки на ушах, а выпускники - шапочки с кистями.", "Источник": "   1. В.А. Часникова. Легенды и мифы о животных.\nhttp://flibusta.is/b/406241/read\n   2. https://ru.wikipedia.org/wiki/Рыси\n   3. https://ru.wikipedia.org/wiki/Квадратная_академическая_шапочка", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 4": {"Вопрос": "Перефразируя своего современника, Паола Волкова говорит о большой\nзначимости художников в Испании. Назовите этого современника.", "Ответ": "[Евгений] Евтушенко.", "Комментарий": "Паола говорит, что художник в Испании - больше, чем художник. Слова\n\"большой значимости\" - подсказка.", "Источник": "   1. П.Д. Волкова. Великие художники: большая книга мастеров и эпох.\nhttp://flibusta.is/b/475095/read\n   2. http://www.bibliotekar.ru/encSlov/15/174.htm", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 5": {"Вопрос": "Согласно легенде, приводимой Герценом, зерно не взойдет, если сеятель\nнедавно прикасался к НЕМУ. Славяне вспоминали о НИХ с почтением, так как\nсчитали, что от НИХ зависело плодородие почвы. Назовите ИХ одним словом.", "Ответ": "Мертвецы.", "Зачет": "Трупы; мертвые; мертвые предки; умершие.", "Комментарий": "Мертвящая сила, по преданию, могла передаться зерну. Мертвые,\nпохороненные в земле, по верованиям славян, влияли на ее плодородие.\nДань предкам отдавали, посещая кладбища. Как известно, о покойниках\nплохо не говорят.", "Источник": "   1. А.И. Герцен. Былое и думы. http://flibusta.is/b/181322/read\n   2. Б.А. Рыбаков. Язычество древних славян.\nhttp://flibusta.is/b/78185/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 6": {"Вопрос": "Описание Америки, сделанное Фернандо Монтесиносом, содержало много\nнеточностей, так что в дальнейшем ученым пришлось \"ДЕЛАТЬ ЭТО\". Иногда\nважное для каждого христианина событие сравнивают с жатвой, где тоже\nбудут \"ДЕЛАТЬ ЭТО\". Какое выражение из четырех слов мы заменили словами\n\"ДЕЛАТЬ ЭТО\"?", "Ответ": "Отделять зерна от плевел.", "Комментарий": "Неточности в описании, сделанном Монтесиносом, названы плевелами. Слово\n\"христианина\" намекает на библейское выражение. Уборка зерновых культур\nназывается жатвой.", "Источник": "   1. М. Стингл. Поклоняющиеся звездам. http://flibusta.is/b/319782/read\n   2. https://ru.wikipedia.org/wiki/Притча_о_добром_семени_и_о_плевелах", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 7": {"Вопрос": "   <раздатка>\n   picea\n   </раздатка>\n   Итак, 67-й вопрос!\n   От розданного вам слова произошло название всесоюзного курорта. Из\nтого, чем знаменит этот курорт, на Руси получали вещество, давшее\nназвание одному русскому городу. Назовите этот русский город.", "Ответ": "Смоленск.", "Комментарий": "\"Picea\" - в переводе с латыни \"смола\". Курорт - Пицунда, известный\nсвоими соснами. Когда-то в окрестностях Смоленска смолили лодки. Номер\nсмоленского региона - 67, что многие из вас могли уже заметить.", "Источник": "   1. https://ru.wikipedia.org/wiki/Пицунда\n   2. Л.М. Мартьянова. Легенды и мифы о растениях.\nhttp://flibusta.is/b/390431/read\n   3. https://ru.wikipedia.org/wiki/Смоленск", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 8": {"Вопрос": "Недалеко от одной прибрежной рыболовецкой деревушки в Бретани можно\nнайти много пустых ИХ. Место, где находятся ОНИ, старушка из рассказа\nВалентина Распутина называет нижней деревней. Назовите ИХ одним словом.", "Ответ": "Могилы.", "Зачет": "Гробы; захоронения.", "Комментарий": "В деревне на побережье главная профессия - рыбаки, которые часто\nпропадали в море. Кладбища, как правило, располагаются недалеко от\nдеревень. Могилы располагаются на кладбище ниже уровня земли. После\nмертвецов логично спросить про могилы.", "Источник": "   1. https://www.youtube.com/watch?v=OgJpPgBlLZg&t=19m26s\n   2. В.Г. Распутин. Нежданно-негаданно.\nhttp://flibusta.is/b/385762/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 9": {"Вопрос": "За разработку многочисленных способов побега из тюрьмы Льва Дейча\nназывали революционным ИМ. Заглавный герой \"Рамаяны\", желая заполучить\nСиту, делает то, что в другой легенде смог сделать только неожиданно\nпоявившийся ОН. Кто ОН?", "Ответ": "Одиссей.", "Комментарий": "Хитроумному Одиссею тоже часто приходилось убегать - например, от\nПолифема. Лев Дейч был также очень изобретателен. Неожиданно появившийся\nОдиссей сумел натянуть лук и снова обрести Пенелопу. Чтобы получить\nСиту, Рама должен был натянуть тетиву лука.", "Источник": "   1. З. Земан, У. Шарлау. Кредит на революцию. План Парвуса.\nhttps://books.google.ru/books?id=T1HFCn3VDfkC&pg=PA1884#v=onepage&q&f=false\n   2. К.М. Королёв. Индийская мифология: Энциклопедия.\nhttp://flibusta.is/b/179187/read\n   3. https://ru.wikipedia.org/wiki/Одиссея", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 10": {"Вопрос": "Хищница может погибнуть, если рыба окажется слишком тяжелой. В этом\nслучае через некоторое время у рыбы может появиться даже полуметровый\n\"наездник\" в виде НЕГО. Назовите ЕГО двумя словами, начинающимися на\nодни и те же две буквы.", "Ответ": "Скелет скопы.", "Комментарий": "Скопа охотится на рыбу и обладает сильной хваткой. Если рыба окажется\nтяжела, а птица не сможет выдернуть когти, то скопа утонет. Через\nнекоторое время от птицы останется только скелет, который рыба будет\nносить на себе.", "Источник": "   1. И.И. Акимушкин. Мир животных. Том 3. Рассказы о птицах.\nhttp://flibusta.is/b/376615/read\n   2. https://ru.wikipedia.org/wiki/Скопа", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 11": {"Вопрос": "Благодаря ИМ сохранилась информация о загрязнении городского воздуха сто\nлет назад, когда ИХ уже вытеснили более практичные аналоги. Героиня\nяпонского мифа в одежде из НИХ попадает на Луну. Назовите ИХ двумя\nсловами, начинающимися на одну и ту же букву.", "Ответ": "Птичьи перья.", "Зачет": "Перья птиц.", "Комментарий": "Современные ученые исследуют перья птиц, летавших сто лет назад, которые\nсохранили информацию о загрязнении воздуха. Ранее перья также\nиспользовались в письме для сохранения информации. Героиня мифа\nсобралась, конечно, лететь на Луну.", "Источник": "   1. https://www.gismeteo.ru/news/sobytiya/25281-uchenye-vosstanovili-istoriyu-atmosfernogo-zagryazneniya-po-opereniyu-ptits/\n   2. Х. Дэвис. Мифы и легенды Японии. http://flibusta.is/b/235115/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 12": {"Вопрос": "В одной пещере были обнаружены отметины, располагавшиеся вокруг\nнарисованной лошади. Объясняя эту находку, ученые предположили, что\nнекоторые первобытные люди \"СДЕЛАЛИ ЭТО\". Хотя антибиотики и помогают\nлечить животных, однако впоследствии тоже ДЕЛАЮТ ЭТО. Какие три слова мы\nзаменили словами \"ДЕЛАЮТ ЭТО\"?", "Ответ": "Попадают в молоко.", "Комментарий": "В этой пещере первобытные люди учились попадать в цель, но некоторые\nпромахнулись и \"попали в молоко\".", "Источник": "   1. Б.А. Рыбаков. Язычество древних славян.\nhttp://flibusta.is/b/78185/read\n   2. https://smol.kp.ru/daily/26237.4/3119265/", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 13": {"Вопрос": "Иван-да-марья питается соками других растений с помощью того, что есть и\nу НИХ. Плиний Старший сообщает, что из-за задержки, вызванной ИМИ,\nАнтоний и Клеопатра проиграли битву при мысе Акций. Назовите ЕЕ сложным\nсловом.", "Ответ": "Рыба-прилипала.", "Комментарий": "У иван-да-марьи есть присоски, которыми они высасывают соки других\nрастений. У рыбы-прилипалы тоже есть присоска. По мнению Плиния,\nрыбы-прилипалы задержали корабль Антония. Другое название рыбы-прилипалы\n- ремора, что означает \"задерживающая\".", "Источник": "   1. Л.М. Мартьянова. Легенды и мифы о растениях.\nhttp://flibusta.is/b/390431/read\n   2. И.И. Акимушкин. Мир животных. Том 4. Рассказы о змеях, крокодилах,\nчерепахах, лягушках, рыбах. http://flibusta.is/b/325787/read\n   3. https://ru.wikipedia.org/wiki/Сражение_при_Акциуме", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 14": {"Вопрос": "По сообщению одного сайта, из-за уничтожения остатков\nсельскохозяйственных культур северная Индия ненадолго стала \"ЕЮ\". В\nотличие от Европы, за океаном в НИХ устанавливался стул с ремнями.\nНазовите ЕЕ двумя словами, начинающимися на парные согласные.", "Ответ": "Газовая камера.", "Комментарий": "Сжигание остатков сельхозкультур сильно загрязнило воздух. В США газовые\nкамеры использовались для казни наряду с электрическим стулом.", "Источник": "   1. https://www.gismeteo.ru/news/sobytiya/25552-severnaya-indiya-prevratilas-v-gazovuyu-kameru-fotoobzor/\n   2. https://ru.wikipedia.org/wiki/Газовая_камера", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 15": {"Вопрос": "Во время утреннего чтения шестопсалмия есть обычай ДЕЛАТЬ ЭТО, чтобы\nслушающие \"пребывали во страхе и внимании\". На соревнования в Малайзии\nЭТО ДЕЛАЮТ брызгуны. Какие два слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Тушить свечи.", "Зачет": "Гасить свечи и т.п. по смыслу.", "Комментарий": "Утром, конечно, уже можно тушить свечи, ведь рассветает. Тушение свечей\nпогружает людей в темноту. Брызгуны плюются водой и тем самым тушат\nсвечи.", "Источник": "   1. http://st-tatiana.ru/2017/03/11/chto-chitayut-na-shestopsalmii-i-pochemu-gasyat-svechi-vo-vremya-chteniya/\n   2. И.И. Акимушкин. Мир животных. Том 4. Рассказы о змеях, крокодилах,\nчерепахах, лягушках, рыбах. http://flibusta.is/b/325787/read", "Автор": "Александр Сидоренков (Смоленск)"}}, {"name": "Перестрелка", "Вопрос 1": {"Вопрос": "Чтобы быстро вскрыть и обчистить индейскую пирамиду, похитители\nповторили подвиг известного героя. Попытки осуществить подобное в уже не\nсуществующей стране захлебнулись еще на стадии планирования. Ответьте\nдвумя словами, начинающимися на соседние буквы: что сделали похитители?", "Ответ": "Повернули реки.", "Зачет": "Повернули реку.", "Комментарий": "Вода размыла стену, и пирамида была очищена. Авгиевы конюшни Геракл\nочистил аналогично. В СССР был план поворота рек.", "Источник": "   1. М. Стингл. Поклоняющиеся звездам. http://flibusta.is/b/319782/read\n   2. https://ru.wikipedia.org/wiki/Авгий\n   3. https://ru.wikipedia.org/wiki/Поворот_сибирских_рек", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 2": {"Вопрос": "Шалашник сначала пережевывает древесный уголь вместе с мякотью плодов, а\nпотом, зайдя в шалаш, начинает шарить. Восстановите в исходном виде\nслово, в котором мы пропустили несколько букв.", "Ответ": "Штукатурить.", "Комментарий": "Шалашник как бы \"штукатурит\" внутреннюю поверхность стен шалаша.", "Источник": "И.И. Акимушкин. Мир животных. Том 3. Рассказы о птицах.\nhttp://flibusta.is/b/376615/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 3": {"Вопрос": "Специалисты по дендрохронологии часто делают то, что неудачно попытался\nзапретить сделать ОН. Есть версия, что примененное ИМ изобретение было\nвсего лишь аналогом прицела. Назовите ЕГО.", "Ответ": "Архимед.", "Комментарий": "Специалистам по дендрохронологии приходится трогать круги в виде годовых\nколец, Архимед был убит римским воином, когда хотел запретить трогать\nсвои круги. Существует мнение, что лучи, отраженные от щитов и зеркал и\nсфокусированные на кораблях римлян, были своеобразным прицелом для\nбаллист с зажигательными снарядами.", "Источник": "   1. https://ru.wikipedia.org/wiki/Дендрохронология\n   2. https://ru.wikipedia.org/wiki/Не_трогай_моих_чертежей!\n   3. https://ru.wikipedia.org/wiki/Архимед", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 4": {"Вопрос": "Мы не спрашиваем, где арестованный в 1961 году валютчик Рокотов хранил\nсвои деньги. Ответьте, чье собрание сочинений вышло в этом же году в\nСССР в книгах с желтой обложкой.", "Ответ": "[Ильи] Ильфа и [Евгения] Петрова.", "Комментарий": "Такое вот совпадение с А.И. Корейко из \"Золотого теленка\", который тоже\nхранил деньги в камере хранения. Желтая обложка намекает на золото.\nСлово \"хранил\" - подсказка.", "Источник": "Намедни-1961. http://www.youtube.com/watch?v=MLDYpFn3acQ (23:36 и 25:56)", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 5": {"Вопрос": "В немецкой армии во время строевых учений командир отделения находился\nна 20 шагов впереди солдат. Издевались над командиром отделения с\nпомощью несколько раз отдаваемой этому командиру ЕЕ. При этом командир\nотделения практически повторял то, что делают на уроках физкультуры.\nНазовите ЕЕ двумя словами, начинающимися на одну и ту же букву.", "Ответ": "Команда \"Кругом\".", "Комментарий": "Когда отделению отдавалась команда \"Кругом\" командир должен был бежать\nна другой край, а при следующей команде - обратно. Это напоминает\nчелночный бег.", "Источник": "Э.М. Ремарк. На Западном фронте без перемен.\nhttp://flibusta.is/b/303442/read", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 6": {"Вопрос": "Появление в Индии самогона вызвало опасения врачей за здоровье\nспортсменов. То, что вызвало опасения индийских врачей, сродни приему,\nразмывающему пейзаж на картинах Леонардо да Винчи. Восстановите слово, в\nкоторое мы добавили три буквы.", "Ответ": "Смог.", "Комментарий": "Загрязнение воздуха в виде смога может вредно сказаться на здоровье\nспортсменов. Сфумато на картинах великого художника - это дымка,\nподобная смогу.", "Источник": "   1. https://www.gismeteo.ru/news/sobytiya/25798-v-indii-mogut-zapretit-sportivnye-igry-iz-za-smoga/\n   2. https://ru.wikipedia.org/wiki/Сфумато", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 7": {"Вопрос": "Американский врач Раш назвал науку так же, как более известный человек\nназвал литературу. В ответ на это друг Раша предложил американцу помнить\nо НЕЙ. Человек, получивший и передавший людям в том числе и ЕЕ, выжил\nблагодаря плетенке с водонепроницаемой обмазкой. Назовите ЕЕ двумя\nсловами, начинающимися на парные согласные.", "Ответ": "Седьмая заповедь.", "Комментарий": "Раш, уподобившись Чехову (тоже, кстати, доктору), назвал литературу\nсвоей любовницей, на что друг Раша напомнил о седьмой заповеди - \"Не\nпрелюбодействуй\". Моисей, благодаря которому были получены десять\nзаповедей, был положен в корзинку и пущен по Нилу, а водонепроницаемая\nасфальтовая обмазка не позволила корзине утонуть.", "Источник": "   1. Г. Хаггард. От знахаря до врача. История науки врачевания.\nhttp://flibusta.is/b/509576/read\n   2. http://chehov-lit.ru/chehov/letters/1887-1888/letter-480.htm\n   3. https://ru.wikipedia.org/wiki/Десять_заповедей\n   4. https://ru.wikipedia.org/wiki/Моисей", "Автор": "Александр Сидоренков (Смоленск)"}}], "Чемпионат": "\"Смоленская крепость - 2018\"", "Дата": "07-Apr-2018", "Редактор": "Александр Сидоренков (Смоленск)", "Инфо": "Редактор благодарит за тестирование вопросов и ценные замечания Андрея\nКравченко (Москва), Бонимира Андрианова (Санкт-Петербург), Ойдера\nАсманова (Симферополь), Ульяну Фабричнину (Санкт-Петербург), Валерия\nЛеонченко (Кишинев), Галину Кузьмину (Москва), Артема Рожкова\n(Ульяновск), Аллу Мезина (Москва), Ирину Зубкову (Нижний Новгород),\nАндрея Чугунова (Нижний Новгород), Дмитрия Васильева (Иваново), Анну\nАйзенштадт (Нижний Новгород), Вячеслава Ким (Анахайм), Дмитрия\nТарарыкова (Москва), Екатерину Лагуту (Черноголовка), Яну Азриэль\n(Хайфа), Никиту Лопуху (Даугавпилс), Аркадия Руха (Минск), команду\n\"Заговор лемуров\" и особенно Михаила Иванова (Саратов) за ценные\nзамечания."}