{"Tours": [{"name": "Первый этап", "Вопрос 1": {"Вопрос": "Поэма Льюиса Кэрролла \"Охота на Снарка\" считается одним из ярчайших\nпримеров литературы нонсенса. Сам же Кэрролл хотел приурочить выход\nпоэмы в свет в 1876 г. к конкретному дню, который писатель называл\n\"самым подходящим днем для ее появления\". Назовите дату этого дня.", "Ответ": "1 апреля.", "Комментарий": "Автор рассматривал свое произведение просто как шутку, пародию.", "Источник": "И. Галинская. Льюис Кэрролл и загадки его текстов. - М.: РАН ИНИОН,\n1995. Электронный вариант.", "Автор": "Максим Евланов"}, "Вопрос 2": {"Вопрос": "Этот уникальный московский музей попал в Книгу рекордов России. Среди\nего экспонатов есть довольно примитивные: зубило, металлическая линейка\nс фигурным пропилом, набор рыболовных крючков, пневмогарпун; а есть и\nдовольно сложные, например, радиосканер. Если бы позволяла площадь, в\nего экспозиции был бы вполне уместен и подъемный кран, тем более, что он\nнекоторым образом связан с человеком, чье имя носит музей. Назовите\nэтого человека.", "Ответ": "Юрий Деточкин.", "Комментарий": "Этот музей посвящен способам угона машин.", "Источник": "\"Бизнес\", 28.07.03 г.", "Автор": "Татьяна Лещенко"}, "Вопрос 3": {"Вопрос": "Анекдот, прочитанный на сайте, посвященном культовому фильму: \"Бог\nтроицу любит. Но не признаётся, потому что ОН ревнивый\". Назовите ЕГО.", "Ответ": "Нео.", "Комментарий": "Сайт посвящен трилогии \"Матрица\".", "Источник": "http://www.lozhki.net/anecdots.shtml", "Автор": "Вадим Данько"}, "Вопрос 4": {"Вопрос": "Этот человек носил фамилию польского происхождения - от глагола,\nозначающего, в частности, \"переваливать через горы\". Внешность этого\nчеловека стала причиной появления одной сенсационной гипотезы. Сайт\n\"Караван\" утверждает, что этот человек шел в Тибет за истиной, а нашел\nЕЕ. Назовите ЕЕ.", "Ответ": "Лошадь Пржевальского.", "Зачет": "Лошадь.", "Комментарий": "Поговаривают, что Пржевальский - отец Сталина (из-за поразительного\nвнешнего сходства этих людей).", "Источник": "   1. http://www.caravan.kz/\n   2. http://www.vgd.ru/P/prbjnsk.htm", "Автор": "Владислав Карнацевич"}, "Вопрос 5": {"Вопрос": "Говоря о НЕЙ, мы в неявном виде апеллируем к исполнению голубой мечты.\nТак считают авторы сборника \"Кухонные афоризмы\". Затем они пускаются в\nдолгие рассуждения об особом признаке настоящего китайского изделия. ОНА\nупоминается у двух отечественных авторов. Назовите ЕЕ двумя словами.", "Ответ": "Голубая каемочка.", "Комментарий": "Рассуждали о фарфоре.", "Источник": "   1. http://kuking.net/8_768.htm\n   2. И. Ильф, Е. Петров. Золотой теленок.", "Автор": "Владислав Карнацевич"}, "Вопрос 6": {"Вопрос": "В популярной исландской песне береза охарактеризована как \"типичное\nупрямо-оптимистическое исландское растение\". Журналисты \"Огонька\"\nсчитают это определение вполне справедливым. Произнесите по-исландски\n\"береза\".", "Ответ": "Бьорк.", "Комментарий": "Журналисты считают, что упомянутое определение как нельзя лучше подходит\nи к знаменитой певице.", "Источник": "\"Огонек\", 2003, N 26.", "Автор": "Дмитрий Башук"}, "Вопрос 7": {"Вопрос": "По мнению Теодора Драйзера, ПЕРВЫЕ и ВТОРЫЕ плохо переносят посадку на\nновую почву. ПЕРВЫХ, по мнению одного из героев А. де Сент-Экзюпери,\nникогда не стоит слушать. Одна из ВТОРЫХ, по мнению тезки пушкинской\nгероини, достигла определенной совокупности морфологических и\nбиохимических изменений. Многие из вас наверняка приобретали ПЕРВЫЕ для\nВТОРЫХ, но вряд ли кто-либо когда-либо делал наоборот. Назовите ПЕРВЫХ и\nВТОРЫХ в правильном порядке.", "Ответ": "Цветы, девушки (девочки). Незачет: Цветы и женщины (поскольку у Земфиры\n\"девушка (девочка) созрела\", а не женщина).", "Комментарий": "\"Определенная совокупность морфологических и биохимических изменений\" -\nопределение созревания.", "Источник": "   1. Т. Драйзер. Сестра Керри. - М., 1989.\n   2. А. де Сент-Экзюпери. Маленький принц. 8 глава.\n   3. З. Рамазанова. Песня \"Девушка созрела\".\n   4. БСЭ. - М., 1976. - Т. 24.", "Автор": "Алексей Новаков"}, "Вопрос 8": {"Вопрос": "В 1996 г. оказание услуг в этой своеобразной творческой сфере заняло в\nСША шестое место после Интернета, пейджингового сервиса, пошива модной\nодежды, компьютеров и сотовой связи. Назовите французского ученого,\nполучившего услугу в данной сфере абсолютно бесплатно, хотя и не вполне\nдобровольно.", "Ответ": "Жан Жак Паганель.", "Комментарий": "Сфера услуг - татуаж.", "Источник": "\"Интересная газета. Для мужчин\", 2003, N 9.", "Автор": "Алексей Баженов"}, "Вопрос 9": {"Вопрос": "Батарейки, косметика, фотопленка, темные очки, средства от геморроя. Эти\nпредметы пользуются наибольшим спросом у некоторых посетителей\nсупермаркетов. А у кого именно?", "Ответ": "У воров.", "Источник": "\"Simon\", 2003, N 34.", "Автор": "Алексей Баженов"}, "Вопрос 10": {"Вопрос": "Журналист Игнатьев, побывавший в Северной Европе, утверждает, что\nнастоящий славянский шкаф - это, например, маринованная сельдь, свиная\nветчина, слоеный хлебный пирог. На карикатуре Александра Зудина супруги\nнаходятся в окружении акул, и жена напоминает мужу, как тот все\nвозмущался, где славянский шкаф и когда будет славянский шкаф. Словами\n\"славянский шкаф\" мы заменили другие два слова. Назовите их.", "Ответ": "Шведский стол.", "Комментарий": "В данном случае шведским столом для акул оказались сами супруги.", "Источник": "   1. http://www.cartoon.ru/archive/02022003.shtml\n   2. http://www.nta-nn.ru/?id=15580", "Автор": "Владислав Карнацевич"}, "Вопрос 11": {"Вопрос": "После того как некая фирма ритуальных услуг выпустила на телеэкраны свою\nрекламу, ее подвергла критике возмущенная общественность. Не понравился,\nнапример, ролик, в котором говорилось: \"Наши клиенты никогда не\nжалуются\". Не меньшее возмущение вызвало предложение застраховать свою\nжизнь, сделанное в следующей форме: \"Застраховав свою жизнь у нас, вы\nобретете такое счастье, что будете благодарить за это Бога...\". Как?\nЗакончите этот рекламный слоган одним словом.", "Ответ": "Лично.", "Источник": "\"Секретные материалы XX века\", 2003, N 17.", "Автор": "Татьяна Лещенко"}, "Вопрос 12": {"Вопрос": "На Филиппинах их называли \"людьми-дьяволами\" и говорили, что они живут в\nлесу. В Индонезии их называли \"желтыми людьми, которые бродят по лесам\".\nЭти легенды подтвердились в 1961 г. после обнаружения на острове Гуам...\nКого конкретно?", "Ответ": "Солдат японской армии.", "Комментарий": "Они считали, что война продолжается, и оставались в лесах, ожидая\nвозвращения своей армии.", "Источник": "Энциклопедия мировых сенсаций XX века. - Т. 2. Электронный вариант.", "Автор": "Максим Евланов"}, "Вопрос 13": {"Вопрос": "Рассуждая о менталитете немецкой нации, Резо Габриадзе вспоминает\nрассказ советского офицера о событиях в послевоенном Дрездене. В\nрезультате бомбежек город был разрушен до основания, немцы разбирали\nзавалы, сортировали кирпичи на целые и разбитые и передавали по цепочке.\nОфицер сначала не мог понять, почему во время этого разбора кругом стоит\nшипение, а потом он разобрался. Что же это было?", "Ответ": "Слова \"Данке шён\".", "Комментарий": "Воспитанные немцы повторяли их после каждого полученного в руки\nпредмета.", "Источник": "\"Домовой\", 2002, N 7-8.", "Автор": "Ольга Неумывакина"}, "Вопрос 14": {"Вопрос": "Цицерон называл эту категорию людей, проживающих на территории Римской\nимперии, самыми гнусными из людей. Известный греческий писатель Стобей\nговорит о них как о медведях и волках в образе человеческом. Они, как\nправило, местные уроженцы, хорошо зная язык, обычаи, нравы местности,\nлучше справлялись со своими обязанностями. Евреи, например, смотрели на\nних как на выродков, стоящих ниже преступников и продажных девок. Имя\nодного из этих людей, означающее \"Дар господень\", известно многим из\nвас. Назовите имя этого человека.", "Ответ": "Левий Матфей.", "Зачет": "Матфей.", "Комментарий": "Речь идет о мытарях; Матфей - в переводе \"Дар господень\".", "Источник": "   1. Л. Таксиль. Забавное Евангелие.\n   2. http://www.dwelle.de/russian/archiv_2/re3011.html", "Автор": "Александр Голиков"}, "Вопрос 15": {"Вопрос": "В газете \"Комсомольская правда\" был опубликован анекдот из двух\nпредложений. Первое предложение представляет собой фразу, приписываемую\nГоголю. А второе звучит так: \"Вчера в Госдуме первая (пропущено слово)\nобсуждала вторую\". Назовите пропущенное слово.", "Ответ": "Беда.", "Комментарий": "Первая фраза - \"В России две беды: дураки и дороги\".", "Источник": "\"Комсомольская правда\", 12.07.03 г.", "Автор": "Дмитрий Башук"}, "Вопрос 16": {"Вопрос": "Это слово имеет, в частности, такое значение - \"площадка между устьем и\nтопкой русской печи\". Согласно известному фразеологизму, такие площадки\nдолжны быть хорошо знакомы толстовскому зануде и любому из его\n\"родственников\". Как же называется упомянутая площадка?", "Ответ": "Шесток.", "Комментарий": "\"Всяк сверчок знай свой шесток\".", "Источник": "http://tvplus.dn.ua/column.php?div=words&art=0163", "Автор": "Владислав Карнацевич"}, "Вопрос 17": {"Вопрос": "Телепрограмма \"Путеводитель\" рассказала о нескольких объектах, среди\nкоторых были Нордкап и Кабо да Рока. Программа подчеркивала, что все эти\nобъекты в воде и активно посещаются туристами. Ответьте двумя словами", "Ответ": "Концы света.", "Комментарий": "Речь идет о мысах (в программе еще был упомянут мыс Доброй надежды); как\nговорится, \"концы в воду!\". :-)", "Источник": "Телепрограмма \"Путеводитель\" на канале АТВК, эфир от 17.06.03 г.", "Автор": "Антон Ходоренко"}, "Вопрос 18": {"Вопрос": "Среди литературных прообразов этой героини обычно называют Анну\nКаренину, Эмму Бовари, Сольвейг - она изменяет мужу, как Бовари,\nсохраняет верность, когда почти не осталось надежды, как верна Сольвейг\nПеру Гюнту. Ее имя отсылает к персонажам Дюма-отца и Дюма-сына. Назовите\nэту героиню.", "Ответ": "Маргарита.", "Комментарий": "Речь идет о героине булгаковской книги \"Мастер и Маргарита\".", "Источник": "Энциклопедия литературных героев. - М.: Аграф, 1998. - С. 252.", "Автор": "Вадим Данько"}, "Вопрос 19": {"Вопрос": "Некоторое время этот человек служил военным советником при Цезаре\nБорджиа и составлял карты завоеванных территорий. Благодаря подробным\nпланам местности с указанием военных укреплений, водных путей и дорожных\nсетей удалось подавить восстание в тосканском городе Ареццо. Современные\nисследователи считают, что пейзажи именно этого города можно увидеть на\nзаднем плане... Какой картины?", "Ответ": "\"Джоконда\" (\"Мона Лиза\").", "Комментарий": "Речь идет о Леонардо да Винчи; карты города созданы в 1502-1503 гг., а\nкартина в 1503-1507 гг.", "Источник": "\"Сегодня\", 23.06.03 г.", "Автор": "Дмитрий Башук"}, "Вопрос 20": {"Вопрос": "А теперь - небольшое словесное упражнение. К имени персонажа известного\nс детства произведения, действие которого происходит в Петрограде,\nдобавьте согласную и короткое название дерева. То, что получилось,\nразделите на две части - в пропорции четыре к шести. Первую часть\nзамените настоящим именем и напишите это имя на ответных карточках.", "Ответ": "Габриель.", "Комментарий": "К имени Кокоша (персонаж \"Мойдодыра\" К. Чуковского, действие которого\nпроисходит в Петрограде) прибавляем букву \"н\" и слово \"ель\" - получаем\n\"кокошанель\", а после пропорционального разделения - Коко Шанель; Коко,\nкак известно, - псевдоним, а настоящее имя этой женщины - Габриель.", "Источник": "   1. К. Чуковский. Мойдодыр.\n   2. А. Краснящих, К. Беляев. 1000 псевдонимов. - Харьков: Фолио, 2002.\n- С. 445.", "Автор": "Дмитрий Башук"}, "Вопрос 21": {"Вопрос": "В Германии был проведен опрос на предмет определения самых желанных\nперсонажей на телевидении из числа спортсменов. Футболисты Франц\nБеккенбауэр и Руди Феллер, например, собрали в этом опросе,\nсоответственно 63,5% и 71,5% зрительских голосов. Второе место заняла\nтеннисная парочка Штеффи Граф и Андре Агасси - 71,8% голосов. А какая\nпара заняла в этом опросе первое место с показателем 72,3%?", "Ответ": "Братья Кличко.", "Комментарий": "Они, как известно, живут в Германии и пользуются там большой\nпопулярностью.", "Источник": "\"Спорт сегодня\", 7.07.03 г.", "Автор": "Дмитрий Башук"}, "Вопрос 22": {"Вопрос": "Изучая чередование гласных и согласных букв в произведениях русской\nлитературы, математик Андрей Марков составил цепь, в которой каждое\nсобытие может иметь 32 возможных значения. При этом буквы \"е\" и \"ё\", а\nтакже буквы \"ь\" и \"ъ\" не различают между собой, зато к числу букв\nпричисляют так называемую \"нулевую букву\". А как называется эта \"нулевая\nбуква\"?", "Ответ": "Пробел.", "Источник": "\"Математика и кибернетика\", 1990, N 11.", "Автор": "Максим Евланов"}, "Вопрос 23": {"Вопрос": "На последнем Московском международном кинофестивале самое короткое\nназвание в русской транскрипции было у двух картин. Первый фильм - \"Ю\"\nавстрийца Новотны - был посвящен проблемам некоего государства, а второй\nфильм - \"К\" - представлял собой экранизацию рассказов писателя - земляка\nНовотны. Назовите упомянутые государство и фамилию писателя.", "Ответ": "Югославия, Кафка.", "Источник": "\"Premiere\", 2003, N 7.", "Автор": "Ольга Неумывакина"}, "Вопрос 24": {"Вопрос": "В сказке \"Зоки и Бада\" зоки выдают одинокому Баде документ, название\nкоторого ни единой буквой не отличается от названия знакомого многим из\nвас другого документа. Вот текст зоковской бумаги: \"ВЧЕРА НОЧЬЮ МЫ ШЛИ\nМИМО МЕДОХРАНИЛИЩА. ВДРУГ ОТТУДА КТО-ТО ПОБЕЖАЛ, НЕСЯ СТО БАНОК МЕДУ, И\nИСЧЕЗ В ПРУДУ. ЭТО БЫЛ РАК. ВОТ КУДА ДЕЛСЯ МЕД. подпись ЗОКИ\".\nВоспроизведите абсолютно точно название документа, который составили\nзоки.", "Ответ": "Свидетельство об раке.", "Источник": "И. и Л. Тюхтяевы. Зоки и Бада.", "Автор": "Антон Ходоренко"}, "Вопрос 25": {"Вопрос": "Недавно на самую высокую вершину Карпат - гору Говерла - совершила\nвосхождение группа из двух десятков человек, среди которых были и\nмаленькие дети. Достигнув вершины, трое из этой группы переоделись. А\nчто произошло дальше?", "Ответ": "Обряд венчания.", "Комментарий": "Невеста с женихом одели свадебные наряды, а священник - ризы; такое\nнеобычное место выбрали для своего венчания в присутствии родственников\nи друзей Людмила Мицкан и Ярослав Геридзин.", "Источник": "\"Комсомольская правда\" в Украине\", 18.07.03 г.", "Автор": "Дмитрий Башук"}, "Вопрос 26": {"Вопрос": "На одном из харьковских банкоматов автор вопроса прочитал надпись на\nанглийском языке, свидетельствующую, что в банкомате имеются наличные\nденьги в некотором количестве. А какое животное было изображено над этой\nнадписью?", "Ответ": "Кашалот.", "Комментарий": "Надпись гласила: \"Cash a lot\".", "Источник": "Наблюдения автора.", "Автор": "Игорь Флору"}, "Вопрос 27": {"Вопрос": "В мае 1913 г. Яков Айваз, владелец Петербургского механического завода,\nвзялся за производство световых лампочек накаливания с металлической\nнитью. Названием нового завода, вошедшего в состав акционерного общества\n\"Айваз\", а сегодня представляющего собой знаменитое\nнаучно-производственное объединение, стало сложносокращенное слово,\nобразованное от полного названия выпускаемой продукции. Воспроизведите\nэто сложносокращенное слово.", "Ответ": "\"Светлана\".", "Комментарий": "Сокращение от \"Световые лампы накаливания\".", "Источник": "Рассылка \"rest.funny.news.baiki\" от 16.07.03 г.", "Автор": "Дмитрий Башук"}, "Вопрос 28": {"Вопрос": "Три лидера попеременно возглавляли российскую политическую сцену в\nтечение одного года. Все трое ненавидели друг друга. Для первого третий\nбыл лишенным патриотического чувства социальным фанатиком, а второй -\nталантливым болтуном без царя в голове. Второй называл третьего\nзаблуждающимся маргиналом, а первого - неисправимым ура-патриотом,\nчуждым демократии. Наконец, третий считал первого классовым врагом, а\nвторого - \"мелкобуржуазной балалайкой\". Назовите всех троих в правильном\nпорядке.", "Ответ": "Милюков, Керенский, Ленин.", "Источник": "А. Уткин. Забытая трагедия: Россия в первой мировой войне. - Смоленск,\n2000. - С. 332.", "Автор": "Александр Голиков"}, "Вопрос 29": {"Вопрос": "В статье генерала Красковского о бедственном положении ПВО России\nговорилось о том, что иваны уже ничего не смогут противопоставить своим\nнедругам. Однако в одном из откликов на эту статью, соглашаясь с\nотдельными словами генерала, читатель выразил уверенность в возрождении\nроссийской мощи, в частности, следующей фразой: \"Мы ПЕРВЫЕ, но мы еще и\nВТОРЫЕ\". Назовите и ПЕРВЫХ, и ВТОРЫХ в правильном порядке.", "Ответ": "Ваньки, встаньки.", "Зачет": "Ваньки, ваньки-встаньки.", "Источник": "\"Независимое военное обозрение\", 2003, N 28.", "Автор": "Максим Евланов"}, "Вопрос 30": {"Вопрос": "Российский автор рецензии на фильм 1997 г. \"Dark Planet\" отмечал, что\nрежиссер этого фильма на практике реализовал некое знание советского\nкиногероя. Этот тезис рецензент прокомментировал фразой: \"Слов в финале,\nдействительно, много, и все они невероятно благородны, только вот\nзапомнить их невероятно трудно...\". А что именно просил упомянутый\nкиногерой в данном случае?", "Ответ": "Шведское снотворное.", "Зачет": "Снотворное.", "Комментарий": "Речь идет о Штирлице, знавшем, что запоминается только последняя фраза\nразговора, и попросившем у Рольфа шведское снотворное.", "Источник": "   1. \"Если\", 1997, N 10.\n   2. Телефильм \"Семнадцать мгновений весны\".", "Автор": "Максим Евланов"}}, {"name": "Второй этап", "Вопрос 1": {"Вопрос": "В известных эпиграфах к главам романов Р. Асприна различные высказывания\nмогут быть приписаны любому персонажу. Вот пример. Под высказыванием\n\"Разрушать всегда легче, чем созидать\" стоит подпись: \"(первый пропуск)\nгенерал (второй пропуск) армии (третий пропуск) века\". Напишите все три\nпропущенных слова.", "Ответ": "Любой, любой, любого.", "Источник": "Р. Асприн. Удача или МИФ. МИФические личности. Маленький МИФОзаклад. -\nМ.: АСТ, 2002. - С. 114.", "Автор": "Ольга Неумывакина"}, "Вопрос 2": {"Вопрос": "Иранские торговцы заверяют, что эти специальные сосуды так же необходимы\nлюбой женщине, как пудра, губная помада и носовой платок. Изготовляются\nэти предметы из хрусталя и имеют широкое горлышко. В старину персидские\nмужья, вернувшись домой после долгой отлучки, прежде всего знакомились с\nсодержимым этого сосуда, поскольку оно считалось неопровержимым\nсвидетельством супружеской верности. Что же собирали в эти сосуды?", "Ответ": "Женские слезы.", "Комментарий": "Считалось, что чем больше слез жена наплакала в разлуке с мужем, тем\nвернее она была.", "Источник": "\"Вокруг света\", 1973, N 12.", "Автор": "Владимир Крикунов"}, "Вопрос 3": {"Вопрос": "Один из жителей североевропейской страны снимает фильм о любимой родине.\nДаже названием фильма он хочет показать, как мила и симпатична его\nстрана, а выразить свои чувства ему удалось, приписав всего одну букву\nперед английским названием страны. Напишите эту английскую букву и\nназвание страны (можно по-русски).", "Ответ": "N, Исландия.", "Комментарий": "Получилось \"Niceland\".", "Источник": "\"Вокруг света\", 2003, N 10.", "Автор": "Ольга Неумывакина"}, "Вопрос 4": {"Вопрос": "Одна из статей в газете \"Спорт-Экспресс\" от 13 октября 2003 г.\nрассказывала о том, как неудачно начался чемпионат мира в Гаване для\nроссийских фехтовальщиков. Судя по заголовку, можно было подумать, что\nречь идет о событиях 40-летней давности. Назовите эти события двумя\nсловами.", "Ответ": "Карибский кризис.", "Источник": "\"Спорт-Экспресс\", 13.10.03 г.", "Автор": "Константин Колесник"}, "Вопрос 5": {"Вопрос": "Рассказывают, что однажды советский лидер К.У. Черненко за дружеским\nзастольем поинтересовался у британского газетного магната Роберта\nМаксвелла, что, по его мнению, было бы, если бы вместо Джона Кеннеди\nпреступник застрелил Никиту Хрущева. Максвелл ответил, что не знает, что\nбыло бы, но в одном уверен точно: некий грек никогда бы... Чего, по\nмнению Максвелла, никогда бы не сделал этот грек?", "Ответ": "Не женился на вдове Хрущева.", "Комментарий": "Грек - Онассис.", "Источник": "\"Техника - молодежи\", 1990, N 12.", "Автор": "Владимир Крикунов"}, "Вопрос 6": {"Вопрос": "Заменив одну букву в первой части известного циркового термина, имеющего\nитальянское происхождение, журналисты \"GQ\" получили неологизм, который,\nпо-видимому, должен обозначать нечто опасное в экономике. Полученную\nпервую часть неологизма Иосиф Бродский рифмовал со словом\n\"парадоксально\". Назовите эту полученную первую часть.", "Ответ": "Сальдо.", "Комментарий": "Термин \"сальто-мортале\" превратили в \"сальдо-мортале\".", "Источник": "\"GQ\", 2003, N 5.", "Автор": "Ольга Неумывакина"}, "Вопрос 7": {"Вопрос": "Судя по названию, ОН не является ни тем, ни другим. Впервые ЕГО\nобнаружил англичанин в начале 1930-х гг. Благодаря ЕМУ получила свое\nназвание ОНА - та, которая \"великодушно относится\" к зданиям. Назовите\nЕЕ.", "Ответ": "Нейтронная бомба.", "Комментарий": "Нейтрон - английское слово, которое произошло от латинского \"neuter\",\nчто в переводе означает \"ни тот, ни другой\"; открыл нейтрон английский\nфизик Чедвик в 1932 г.; нейтронная бомба не разрушает зданий.", "Источник": "   1. СЭС, 1982. - С. 885, 1495.\n   2. С. Лукьяненко. Лабиринт отражений. - М.: АСТ; СПб.: Terra\nfantastica, 1999. - С. 423.", "Автор": "Максим Евланов"}, "Вопрос 8": {"Вопрос": "Ирландская легенда рассказывает, что однажды старый ирландский бог\nМананнан решил покинуть Ирландию и исчез. Впрочем, люди одного из\nрасположенных неподалеку островов считали этого бога своим покровителем.\nМногим известна территория, которая называется так же, как и этот\nостров. При поиске этой территории в системе Google большинство из\nпервой десятки предлагаемых страниц содержит упоминание о неком\nписателе. Назовите этого писателя.", "Ответ": "Стивен Кинг.", "Комментарий": "Остров Мэн, штат Мэн.", "Источник": "   1. Кельтская мифология. Энциклопедия. - М.: Эксмо, 2002. - С. 262.\n   2. Поиск в Google на \"штат Мэн\".", "Автор": "Максим Евланов"}, "Вопрос 9": {"Вопрос": "Персонажи одного из произведений Виктора Пелевина - цыплята на\nптицефабрике, которых после откормки ждет смерть. То, что произойдет с\nними после смерти, обитатели птицефабрики называют довольно обычным и\nдля нас выражением из двух слов, но последнюю букву во втором слове\nзаменяют. Напишите получившееся выражение.", "Ответ": "\"Страшный Суп\".", "Комментарий": "Аналогия с \"Страшным Судом\".", "Источник": "В. Пелевин. Затворник и Шестипалый. - М.: Вагриус, 2001. - С. 121, 132.", "Автор": "Ольга Неумывакина"}, "Вопрос 10": {"Вопрос": "По мнению одного из персонажей Г. Сенкевича, ОНА \"немцу друг\". По мнению\nТ. Драйзера, ОНА \"наносит удар в сердце всякой жизни\". А один из\nперсонажей книги М. Успенского говорил, что ОНА \"бедному везде\".\nВспомнив хрестоматийные торжество и обновление, назовите ЕЕ.", "Ответ": "Зима.", "Комментарий": "\"Зима. Крестьянин, торжествуя, на дровнях обновляет путь\"", "Источник": "   1. Г. Сенкевич. Крестоносцы. - М., 1984.\n   2. Т. Драйзер. Сестра Керри. - М., 1989.\n   3. М. Успенский. Время Оно. - М., 1998.\n   4. А. Пушкин. Евгений Онегин.", "Автор": "Алексей Новаков"}, "Вопрос 11": {"Вопрос": "Жена писателя Юрия Трифонова вспоминает, как они с мужем, будучи в\nПрибалтике, спросили, как отыскать дом лесничего, где жили их друзья. Им\nобъяснили, что этот дом называется домом Тома ОсмАна. Юрий Трифонов\nнедоумевал, кто же это такой, как вдруг сообразил, что это один из\nнаиболее любимых им его коллег. Назовите имя и фамилию этого коллеги.", "Ответ": "Томас Манн.", "Источник": "\"Дружба народов\", 1999, N 2.", "Автор": "Ольга Неумывакина"}, "Вопрос 12": {"Вопрос": "На одном из музыкальных каналов стартует программа, название которой,\nсостоящее из одного слова и восклицательного знака, представляет собой\nпризыв. Если же убрать из названия восклицательный знак, получим то,\nпродолжительность чего в России может достигать нескольких недель.\nВоспроизведите упомянутый призыв.", "Ответ": "\"Запой!\".", "Источник": "\"FHM\", 2003. N 10.", "Автор": "Ольга Неумывакина"}, "Вопрос 13": {"Вопрос": "В последние годы Новая Зеландия стала настоящей гигантской съемочной\nплощадкой. Например, большая часть фильма \"Последний самурай\" снята в\nНовой Зеландии. За участие в фильме новозеландки Таранаки режиссеру\nпришлось расплачиваться с племенем маори бусами, зеркалами и\nувещеваниями. Назовите \"имя\" той, чью роль исполнила Таранаки.", "Ответ": "Фудзияма.", "Комментарий": "Таранаки - новозеландская гора.", "Источник": "\"PREMIERE\", 2003, N 10.", "Автор": "Ольга Неумывакина"}, "Вопрос 14": {"Вопрос": "Авторы одной статьи использовали в ее названии строчку песни Е.\nСтуденской. Правда, два слова заменили словом \"продается\", поскольку\nречь шла не о герое, памяти которого песня посвящалась, а о бесславном\nконце его тезки. Кстати, продан он был за 20 млн долларов. Как же\nназывалась статья?", "Ответ": "\"Врагу продается наш гордый \"Варяг\".", "Комментарий": "Украинский авианосный крейсер \"Варяг\" был продан Китаю.", "Источник": "   1. \"Секретные материалы 20 века\", 2003, N 20.\n   2. Е. Студенская. Памяти \"Варяга\".", "Автор": "Татьяна Лещенко"}, "Вопрос 15": {"Вопрос": "В 1995 г. в нескольких гонках \"Формулы-1\" в команде \"Заубер\" пилота\nКарла Вендлингера заменял Жан-Кристоф Буйон, причем никаких изменений в\nконструкцию кокпита болида при этом не вносили. В результате родилась\nшутка болельщиков: \"Если вы видите на трассе болид (пропущено два\nслова), значит, это \"Заубер\", которым управляет Буйон\". Восстановите\nпропущенные слова.", "Ответ": "\"... без пилота...\".", "Комментарий": "В кокпите, рассчитанном на двухметрового Вендлингера, 155-сантиметровый\nБуйон прямо-таки \"тонул\".", "Источник": "\"Спорт сегодня\", 26.08.03 г.", "Автор": "Дмитрий Башук"}, "Вопрос 16": {"Вопрос": "Американские врачи провели эксперимент, в котором принимали участие\nжители США, Англии, Испании, Саудовской Аравии, Непала, Израиля. В\nрезультате было доказано, что ЭТО совершенно не влияет на выздоровление\nпациентов. По мнению циничного Оскара Уайльда, ЭТО должно \"оставаться\nбез ответа\". Назовите ЭТО.", "Ответ": "Молитва.", "Источник": "\"Сегодня\", 17.10.03 г.", "Автор": "Константин Колесник"}, "Вопрос 17": {"Вопрос": "Исследователь Федюнькин в первой главе своей работы вспоминает о мировом\nдереве Иггдрасиль из скандинавской мифологии. По дереву, соединяющему\nнебо и землю, бегает белка Рататоск, осуществляя обмен информацией между\n\"верхом\" и \"низом\". Назовите слово в творительном падеже, которое навело\nФедюнькина на мысль об этом скандинавском мифе.", "Ответ": "Мыслию.", "Зачет": "Мыслью, мысью.", "Комментарий": "Федюнькин исследует \"Слово о полку Игореве\"; \"Мысь\", как известно,\nбелка, да еще и \"растекается по древу\"; есть, кроме того, намек через\nслово \"мысль\".", "Источник": "http://klein.zen.ru/old/SLOVO.htm", "Автор": "Владислав Карнацевич"}, "Вопрос 18": {"Вопрос": "Цитата из книги В. Пикуля \"Нечистая сила\": \"Хорошо отметили один день\n1911 г. тамбовские семинаристы. В одну из ночей они собрались в\nгородском парке, куда принесли 85 ведер водки. Над тамбовскими крышами\nтрагически и сильно звучала \"Наливочка тройная\" - глубоко религиозная\nпесня, слова которой до революции знало почти все русское духовенство.\nТамбов не пошатнулся. А на следующий день семинаристы бойкотировали\nзанятия. Зато полиция трудилась в поте лица, растаскивая бурсаков по\nкутузкам и говоря при этом: \"Ну, ну, попадись нам (пропущена фамилия),\nмы ему покажем конец света. Энти вот ученые никогда помереть не дадут\nспокойно\". Назовите пропущенную фамилию.", "Ответ": "Галлей.", "Комментарий": "Описанные события были вызваны кометой Галлея, появление которой\nтрадиционно считали дурным предзнаменованием, предвестием конца света.", "Источник": "В. Пикуль. Нечистая сила. - М.: Воениздат, 1990.", "Автор": "Александр Лисянский"}, "Вопрос 19": {"Вопрос": "По словам литературоведа Бориса Соколова, одним из прототипов живых\nшахмат Воланда являются живые шахматы из \"Легенды об арабском\nзвездочете\" Вашингтона Ирвинга. В этой легенде султан Гранады своим\nрешением спровоцировал побоище среди шахматных фигур и резню в своем\nмире. Проводя параллели с легендой, Соколов утверждает, что партия\nВоланда и Бегемота спровоцировала события, современные роману. Назовите\nэти события.", "Ответ": "Гражданская война в Испании.", "Комментарий": "1936-1939 гг.", "Источник": "Б. Соколов. Булгаковская энциклопедия. - М.: Локид, Миф, 1997.", "Автор": "Максим Евланов"}, "Вопрос 20": {"Вопрос": "И ПЕРВЫЙ, и ВТОРОЙ практически бесцветны. ПЕРВЫЙ упоминается в песне из\nкинофильма \"Мировой парень\", а по словам некоего Харона, горсть медяков\nза стакан ВТОРОГО погубила цивилизацию. Один вид ПЕРВОГО может привести\nк увеличению количества ВТОРОГО. Назовите и ПЕРВЫЙ, и ВТОРОЙ.", "Ответ": "Березовый сок, желудочный сок.", "Комментарий": "Харон - персонаж произведения братьев Стругацких \"Второе нашествие\nмарсиан\".", "Источник": "   1. А. Стругацкий, Б. Стругацкий. Собрание сочинений. Т. 5. - М.", "Автор": "Татьяна Данько"}, "Вопрос 21": {"Вопрос": "Вероятно, многие из вас читали произведение О. Генри \"Короли и капуста\".\nНе менее вероятно, что многие из вас в июне 2003 г. наблюдали заочное\nпротивостояние \"короля\" и \"капусты\". А кто в этот момент очно\nпротивостоял друг другу?", "Ответ": "Боксеры Леннокс Льюис и Виталий Кличко.", "Комментарий": "Речь идет о боксерском поединке, состоявшемся 21 июня; промоутерами\nбоксеров являются, соответственно, Дон Кинг (в переводе - \"король\") и\nКлаус-Петер Коль (в переводе - \"капуста\").", "Источник": "   1. \"Огонек\", 2003, N 29.\n   2. Англо-русский и немецко-русский словари.", "Автор": "Дмитрий Башук"}, "Вопрос 22": {"Вопрос": "Родители Наталии Сац, дождавшись, когда у девочки разовьются\nхватательные движения, подсунули ей три записки, одну из которых она\nвытащила. Приведите, пожалуйста, текст этой записки.", "Ответ": "\"Наталия\".", "Комментарий": "Так девочка сама себе выбрала имя.", "Источник": "Н. Сац. Жизнь - явление полосатое. Воспоминания. - С. 9.", "Автор": "Татьяна Лещенко"}, "Вопрос 23": {"Вопрос": "После гибели Соломона Михоэлса вдове вернули его костюм. Самое тяжелое\nвпечатление на нее произвело то, что в его карманах в целости и\nсохранности находились некоторые предметы. Это были совершенно разные\nвещи, но для хозяина они имели одно назначение, говоря о котором уместно\nвспомнить пушкинскую строку - начало известного стихотворения,\nнаписанного в 1825 г. Напишите эту строку.", "Ответ": "\"Храни меня, мой талисман...\".", "Источник": "М. Гейзер. Михоэлс. Жизнь и смерть. - М.: Журналистское агентство\n\"Гласность\" Союза журналистов РФ, 1998.", "Автор": "Татьяна Лещенко"}, "Вопрос 24": {"Вопрос": "По замыслу Леопольда Захер-Мазоха, задуманный им цикл повестей под\nназванием \"Наследие Каина\" должен был состоять из следующих частей", "Ответ": "Труд.", "Комментарий": "Одна из частей должна была называться \"Труд\"; труд, как известно, создал\nиз обезьяны человека; триада - \"Мир, труд, май\".", "Источник": "В. Захер-Мазох. Исповедь моей жизни. - М.: ЗАО \"Издательский дом\n\"Гелиос\", 2002. - С. 283-284.", "Автор": "Ольга Неумывакина"}, "Вопрос 25": {"Вопрос": "Полуостров в Азии и вулкан в Исландии, русский советский переводчик и\nпокровительница ночной нечисти. Продолжите этот ряд названием\n\"новогоднего\" рассказа, появившегося в печати в 1939 г.", "Ответ": "\"Чук и Гек\".", "Комментарий": "ЧУКотский полуостров и ГЕКла, ЧУКовский и ГЕКата.", "Источник": "   1. http://lib.ru/GOLIKOW/chukigek.txt\n   2. СЭС.", "Автор": "Владислав Карнацевич"}, "Вопрос 26": {"Вопрос": "Восстановите два пропущенных слова в гарике Игоря Губермана", "Ответ": "\"... лошадь ковбоя\".", "Источник": "И. Губерман. Иерусалимские гарики. - М., 1994. - С. 107.", "Автор": "Алексей Новаков"}, "Вопрос 27": {"Вопрос": "В интервью журналу \"Иностранная литература\" Милорад Павич и Ясмина\nМихайлович рассказали, что часто на досуге занимаются ЭТИМ вместе, что\nхотели бы создать ЭТО в соавторстве, возможно, используя романы Павича.\nОни считают, что в наше время ЭТО - самый простой и удобный способ\nсоединения изображения и текста. Назовите ЭТО двумя словами.", "Ответ": "Компьютерные игры.", "Источник": "\"Иностранная литература\", 2002, N 5.", "Автор": "Ольга Неумывакина"}, "Вопрос 28": {"Вопрос": "Непонятно, на чем в итоге остановился поэт - либо на рассказе о совете у\nАгамемнона, либо на описании Одиссея и Фоаса Андремонида. Однако\nсовершенно точно известно, чем он при этом страдал. Чем?", "Ответ": "Бессонницей.", "Комментарий": "\"Бессонница. Гомер. Тугие паруса. Я список кораблей прочел до середины\"\n- знаменитые строчки О. Мандельштама; возможны два варианта - либо\nимеется в виду глава \"Сон. Беотия, или перечень кораблей\", середину\nкоторой представляет первый вариант, либо перечень кораблей как таковой.", "Автор": "Евгения Духопельникова"}, "Вопрос 29": {"Вопрос": "В литературе эти два дворянина встречались, по крайней мере, дважды.\nПервый раз - благодаря И.С. Тургеневу, второй - Леопольду Лугонесу. У\nЛугонеса они являют полную противоположность друг другу. Первый - Г. -\nпо выговору скандинав, невысокий безбородый блондин, придерживается\nсоциалистических взглядов, ненавидит луну и ослов, презирает женщин.\nВторой - К. - полная противоположность первому. Он - высокий и худощавый\nбедно одетый южанин, анархист, любит ослов, боготворит луну и женщин.\nНазовите обоих.", "Ответ": "Гамлет, Дон Кихот.", "Источник": "Рассказы магов. - СПб.: Азбука, 2002. - С. 27-35, 759.", "Автор": "Елена Кочемировская"}, "Вопрос 30": {"Вопрос": "В книге Юрия Полякова \"Демгородок\" рассказывается о нелегкой судьбе\nадмирала Рыка. Во времена его службы на флоте он очень долгое время не\nмог получить очередное звание, за что и получил от своих коллег\nироничное прозвище, роднящее его с одним из героев французского\nпроизведения 1878 г. Назовите имя этого героя.", "Ответ": "Дик.", "Зачет": "Дик Сэнд.", "Комментарий": "Дик Сэнд - пятнадцатилетний капитан; адмирала Рыка так называли за то,\nчто он никак не мог повыситься в звании, и все оставался капитаном.", "Источник": "Ю. Поляков. Демгородок.", "Автор": "Елена Кочемировская"}}, {"name": "Третий этап", "Вопрос 1": {"Вопрос": "С этим числом связаны занятия в школе и вузе. Это число вызывает\nопределенные ассоциации и у любителей зарубежной литературы, и у\nлюбителей советской рок-музыки. С этим числом для многих из вас было\nсвязано 25 октября и будет связано 13 декабря нынешнего года. А еще это\nчисло фигурирует в известной поговорке. Назовите это число.", "Ответ": "45.", "Комментарий": "Урок в школе и половина вузовской \"пары\" длятся по 45 минут; 25 октября\nи 13 декабря - дни проведения синхронного турнира ЛУК по ЧГК, каждый\nэтап которого состоит из 45 вопросов; упомянуты роман А. Дюма \"Сорок\nпять\", альбом \"45\" рок-группы \"Кино\" и поговорка \"В 45 баба - ягодка\nопять\"; вопрос посвящается Ольге Неумывакиной, которой сегодня\nисполняется 45 лет.", "Автор": "Дмитрий Башук"}, "Вопрос 2": {"Вопрос": "Этот лауреат Нобелевской премии писал на французском, а английский\nвыучил, чтобы читать Шекспира. В его творческом багаже есть научные\nработы \"Жизнь пчел\", \"Ум цветов\", \"Жизнь насекомых\", \"Жизнь термитов\",\nно самым знаменитым стало произведение, законченное в 1908 г. и\nпосвященное необыкновенному живому существу. Назовите главную\nхарактерную особенность этого существа.", "Ответ": "Синий цвет.", "Комментарий": "Речь идет о бельгийском драматурге Морисе Метерлинке и его знаменитой\nпьесе \"Синяя птица\".", "Источник": "Исторический календарь'99: Научно-популярный и литературный альманах. -\nК., 1998. - С. 146.", "Автор": "Ольга Неумывакина"}, "Вопрос 3": {"Вопрос": "В первый день знаменитой битвы немцы применили газы, во второй - новинку\n- огнеметы. На четвертый день они взяли форт Дуамон, после чего\nкомандующим французов был издан приказ, ставший двадцать лет спустя\nизвестным девизом в другой европейской стране. Процитируйте этот девиз.", "Ответ": "\"Они не пройдут\" (\"Но пасаран\").", "Комментарий": "Речь идет о Верденской битве 1916 г. и событиях 1936 г. в Испании.", "Источник": "А. Уткин. Забытая трагедия: Россия в первой мировой войне. - Смоленск,\n2000. - С. 211.", "Автор": "Александр Голиков"}, "Вопрос 4": {"Вопрос": "В рецензии на этот фильм утверждалось, что европейская публика с\nопасением ждала от Стивена Содерберга банального \"ужастика\" в духе\n\"Чужого\". Сам Содерберг выделил из множества смысловых уровней только\nисторию любви главных героев и утверждал, что делает нечто среднее между\n\"Космической одиссеей\" и \"Последним танго в Париже\". На это автор\nпроизведения, по которому был поставлен фильм, заявил, что если бы он\n(автор) хотел показать историю любви, то назвал бы свое произведение\n\"Любовь в открытом космосе\", а не... Как именно?", "Ответ": "\"Солярис\".", "Комментарий": "Речь идет о фильме Стивена Содерберга \"Солярис\", снятого по мотивам\nкниги С. Лема.", "Источник": "\"Если\", 2003, N 2.", "Автор": "Максим Евланов"}, "Вопрос 5": {"Вопрос": "И в парадном костюме европейцев, и в повседневной одежде северной\nнародности иннуитов встречается одна и та же характерная деталь. Но если\nэта деталь в европейском костюме скорее воспринимается как дань моде, то\nдля иннуитов она продиктована суровой жизненной необходимостью. Назовите\nэту деталь.", "Ответ": "Длинные фалды костюма.", "Комментарий": "Фалды позволяют иннуитам садиться на снег, не опасаясь простуды.", "Источник": "\"2000\", 28.04.2000 г.", "Автор": "Дмитрий Башук"}, "Вопрос 6": {"Вопрос": "Александр Галич в выступлении по случаю 15-летия со дня смерти\nПастернака вспоминал, как однажды в разговоре Борис Леонидович заметил", "Ответ": "Умирают.", "Источник": "А. Галич. Песни. Стихи. Поэмы. Киноповесть. Статьи. - Екатеринбург", "Автор": "Татьяна Лещенко"}, "Вопрос 7": {"Вопрос": "Это судно отправилось в путь 25 ноября 1956 г. из мексиканского поселка\nАбасоло. Из 85 человек, находившихся на борту в момент отправки, 81\nотносился к одной и той же национальности. Среди оставшихся четверых\nучастников были итальянец Джино Доне, мексиканец Гильен, доминиканец\nРамон Мехия и еще один человек, национальность которого вам и следует\nназвать.", "Ответ": "Аргентинец.", "Комментарий": "Это был Эрнесто \"Че\" Гевара де ла Серна - судно \"Гранма\" плыло на Кубу,\nв числе 81 кубинца был Фидель Кастро и другие товарищи по партии.", "Источник": "Ж. Кормье. Че Гевара: след в истории. - Ростов: Феникс; М.: Зевс, 1997.\n- С. 116-117.", "Автор": "Дмитрий Кукленко"}, "Вопрос 8": {"Вопрос": "Внимание, в вопросе есть замена.\n   Прослушайте стихотворение Маргариты Пушкиной, в котором рифмуются\nчетные строки", "Ответ": "Шалтай-Болтай.", "Комментарий": "Пропущена строка \"Свалиться вниз во сне\".", "Источник": "М. Пушкина-Линн. Заживо погребенная в роке. - М.: Независимая пресса -\nКрематорий, 1990. - С. 88.", "Автор": "Дмитрий Башук"}, "Вопрос 9": {"Вопрос": "Персонажу повести Энид Блайтон \"Тайна коттеджа, который сгорел\"\nФредерику Элджернону Тортвиллю как-то сказали, что его имя, по-видимому,\nпредопределило особенность его внешнего вида. Назовите эту особенность.", "Ответ": "Он толстый.", "Комментарий": "Первые буквы его полного имени на английском языке образуют слово \"fat\",\nт.е. \"толстый\".", "Источник": "Э. Блайтон. Тайна коттеджа, который сгорел. - Одесса: Два Слона -\nВариант, 1993. - С. 18.", "Автор": "Ольга Неумывакина"}, "Вопрос 10": {"Вопрос": "Пешавар - Байконур - Урал - Северодвинск - Североморск. Назовите день,\nмесяц и год, когда этот маршрут должен был воплотиться в реальность.", "Ответ": "1 мая 1960 г.", "Комментарий": "Целью полета Френсиса Гарри Пауэрса на самолете U-2, вылетевшем с\nсекретной базы в Пешаваре, была съемка космодрома Байконур, оборонных\nзаводов Урала, завода по изготовлению атомных подводных лодок в\nСеверодвинске и главной базы Северного флота в Североморске.", "Источник": "\"Комсомольская правда\", 19.03.98 г.", "Автор": "Дмитрий Башук"}, "Вопрос 11": {"Вопрос": "В романе Василия Гроссмана \"Жизнь и судьба\" есть рассказ о молодом\nлейтенанте, квартировавшем у двух вдовых старух. Когда он был на\nзадании, старухи шли к аэродрому, встречая его на полпути - одна высокая\nпрямая, другая с согнутой спиной. Он шел между ними, злой, смущенный и\nлетчики говорили, что лейтенант ходит в звене с ПЕРВЫМ и ВТОРЫМ.\nНазовите в удобной для вас форме ПЕРВЫЙ и ВТОРОЙ.", "Ответ": "!? (вопросительный и восклицательный знаки).", "Источник": "В. Гроссман. Жизнь и судьба.", "Автор": "Татьяна Лещенко"}, "Вопрос 12": {"Вопрос": "Заголовок статьи в журнале \"Огонек\", посвященной знаменитой русской\nкупеческой династии, был образован заменой одной буквы на две другие в\nназвании западноевропейского столичного объекта. Воспроизведите этот\nзаголовок из двух слов.", "Ответ": "\"Елисеевские поля\".", "Комментарий": "Речь шла о купцах Елисеевых; упомянутый топоним - Елисейские поля в\nПариже.", "Источник": "\"Огонек\", 2003, N 38.", "Автор": "Дмитрий Башук"}, "Вопрос 13": {"Вопрос": "По одной из версий, этот старинный итальянский танец в Германии получил\nсвое название в честь итальянского города, знаменитого, в частности,\nсвоим университетом, основанным в 1222 г. Энциклопедия Брокгауза и\nЕфрона утверждает, что название этого танца произошло от итальянского\nназвания птицы, движения которой имитировали танцевавшие его дамы в\nдлинных платьях со шлейфом и мужчины в плащах и со шпагами. Назовите\nэтот танец.", "Ответ": "Павана.", "Зачет": "Падуана.", "Комментарий": "Утверждается, что это слово произошло от \"pavone\" (\"павлин\") - мужчины\nво время исполнения этого танца производили плащами движения,\nнапоминавшие движения павлиньего хвоста; в Германии этот танец назывался\n\"падуана\" (Padovana, Paduana); Падуя (итал. Padova) - главный город\nитальянской провинции Падуя, университет в котором основан в 1222 г.", "Источник": "Энциклопедия Брокгауза и Ефрона. Электронный вариант, 1996.", "Автор": "Максим Евланов"}, "Вопрос 14": {"Вопрос": "Закончите одним словом куплет одной из песен Бориса Гребенщикова", "Ответ": "\"... разъем\".", "Комментарий": "А USB - это порт такой в компьютере.", "Источник": "Б. Гребенщиков. Желтая Луна. Альбом \"Песни рыбака\".", "Автор": "Дмитрий Кукленко"}, "Вопрос 15": {"Вопрос": "Это увлечение, требующее немалого терпения и усидчивости, в последние\nдесятилетия популярно и в нашей стране. Его большой любительницей\nявляется королева Великобритании Елизавета II, которая однажды даже\nподала в суд на фирму-изготовителя, когда не обнаружила в комплекте двух\nэлементов. Назовите предмет увлечения, о котором идет речь, одним\nанглийским словом.", "Ответ": "\"Puzzle\".", "Источник": "\"Потеха\", 1999, N 13.", "Автор": "Дмитрий Башук"}, "Вопрос 16": {"Вопрос": "В переносном смысле в современной литературе это крылатое выражение\nозначает богатый край или желанную цель. Когда в детстве автор вопроса\nслышал это выражение, он представлял себе взлетную полосу аэродрома или\nвоенный плац. А на самом деле это выражение связано с обещанием Бога.\nНапишите это выражение из двух слов.", "Ответ": "Земля обетованная.", "Комментарий": "\"Обетованная\", как известно, означает \"обещанная\", а вовсе не сделанная\nиз бетона, как представлялось в детстве автору вопроса. :-)", "Источник": "   1. А. Коваль, В. Коптiлов. Крилатi вислови в укра&#1111;нськiй\nлiтературнiй мовi. - К.: Вища школа, 1975. - С. 200.\n   2. Детские воспоминания автора.", "Автор": "Дмитрий Башук"}, "Вопрос 17": {"Вопрос": "В 1991 г. в Москве был издан сборник произведений Льюиса Кэрролла, куда\nтакже вошли некоторые его письма к Гертруде Чатауэй, Эдит Джебб, Агнес\nХьюз и ряду других адресатов. Не зря, наверное, герой одного из\nпроизведений известного писателя XX в. считал Кэрролла своим более\nсчастливым собратом. Назовите произведение, в котором было приведено это\nмнение.", "Ответ": "\"Лолита\".", "Комментарий": "Приведено мнение Гумберта Гумберта; речь идет о письмах Кэрролла к своим\nюным почитательницам.", "Источник": "   1. Л. Кэрролл. Логическая игра. - М.: Наука (Библиотечка \"Квант\"),\n1991. - С. 92-186.\n   2. И. Галинская. Льюис Кэрролл и загадки его текстов. - М.: РАН\nИНИОН, 1995.\n   3. В. Набоков. Лолита. - Харьков: Фолио; М.: АСТ, 2000. - С. 319.", "Автор": "Максим Евланов"}, "Вопрос 18": {"Вопрос": "В Санкт-Петербурге собираются установить очередной памятник - памятник\nчеловеку, который, не будучи россиянином, считается гражданином\nПетербурга, поскольку служил здесь и даже получил пожизненную пенсию от\nРоссии. Мы не спрашиваем, кто этот человек, - назовите россиянина,\nкоторый будет позировать скульптору для памятника.", "Ответ": "Олег Янковский.", "Комментарий": "Будет установлен памятник барону Мюнхгаузену.", "Источник": "\"Телегород\", 2003, N 48.", "Автор": "Вадим Данько"}, "Вопрос 19": {"Вопрос": "Внимание, в вопросе есть замены.\n   Вот пример \"черного\" юмора из газеты \"Комсомольская правда\": \"Редкая\nптица долетит до середины Днепра\". В оригинале вместо слова \"птица\"\nфигурирует имя героини русской драматургии и оперы, а вместо слова\n\"Днепр\" фигурирует слово, совпадающее с названием советского пионерского\nжурнала. Напишите упомянутые в вопросе имя и название журнала.", "Ответ": "Снегурочка, \"Костер\".", "Комментарий": "Фраза из газеты - \"Редкая Снегурочка долетит до середины костра\".", "Источник": "   1. \"Комсомольская правда\", 7.11.03 г.\n   2. СЭС, 1985. - С. 637, 943, 1122.", "Автор": "Дмитрий Башук"}, "Вопрос 20": {"Вопрос": "Прослушайте фрагменты из стихотворения Александра Галича \"Засыпая и\nпросыпаясь\"", "Ответ": "Арина Родионовна.", "Комментарий": "Герой многочисленных вопросов - Пушкин.", "Источник": "А. Галич. Песни. Стихи. Поэмы. Киноповесть. Статьи. - Екатеринбург", "Автор": "Татьяна Лещенко"}, "Вопрос 21": {"Вопрос": "В Киеве проходит акция, в ходе которой жители города сдают небольшие\nпредметы бытового назначения. После соответствующей переработки эти\nпредметы будут использованы для создания такого же, только гигантского\nпредмета, который предполагают установить возле центрального\nжелезнодорожного вокзала Киева, что весьма символично. Внимание, вопрос", "Ответ": "Старые ключи.", "Комментарий": "Из них планируют отлить символический ключ от города; поскольку вокзал\nсчитается символическими воротами города, следовательно, и ключ от\nгорода должен быть установлен неподалеку.", "Источник": "\"Сегодня\", 25.11.03 г.", "Автор": "Дмитрий Башук"}, "Вопрос 22": {"Вопрос": "По сообщению журналистов REN-TV, в последние года два ход работы\nГосударственной думы не отличается разнообразием. Дошло до того, что по\nутрам журналисты, встречаясь у входа в здание Парламента, поздравляют\nдруг друга. Через пару месяцев вам было бы легче ответить на этот\nвопрос. Итак, с чем же поздравляют друг друга журналисты?", "Ответ": "С днем сурка.", "Комментарий": "Через пару месяцев будет день сурка - 2 февраля.", "Источник": "Новости, канал \"REN-TV\", эфир 20.11.03 г.", "Автор": "Владислав Карнацевич"}, "Вопрос 23": {"Вопрос": "Однажды Валентин Катаев принимал гостя. Катаев пишет, что время от\nвремени в окошко заглядывали ОНИ и встречались с гостем взглядом,\nпо-видимому, чувствуя его хорошее... Здесь мы закончим цитату. Скажите", "Ответ": "Маяковский и лошади.", "Комментарий": "Они чувствовали его хорошее к себе отношение.", "Источник": "В. Катаев. Трава забвенья. Алмазный мой венец - Кишинев: Лумина, 1986. -\nС. 221.", "Автор": "Владислав Карнацевич"}, "Вопрос 24": {"Вопрос": "Уильям Хогарт, получивший богатство и славу благодаря циклам картин\n\"Карьера проститутки\", \"Карьера мота\", \"Модный брак\", а также гравюр с\nних, естественно, был заинтересован в том, чтобы этот закон был принят в\nАнглии, и немало потрудился для того, чтобы в 1735 г. это осуществилось.\nО каком законе идет речь?", "Ответ": "О законе об авторских правах.", "Комментарий": "Естественно, он был против пиратского копирования своих работ и\nраспространения этих копий.", "Источник": "Энциклопедия \"Древо познания\", раздел \"Искусство\". - С. 28.", "Автор": "Сергей Мариненко"}, "Вопрос 25": {"Вопрос": "Марк Захаров вспоминает, как легендарный режиссер Валентин Плучек,\nнапутствуя его на самостоятельную работу в \"ЛенКоме\", рекомендовал\nпоступать по отношению к актерам так же, как поступает дрессировщик по\nотношению к хищникам. Правда, в отношении актеров, эта рекомендация была\nупотреблена в переносном смысле. Воспроизведите рекомендацию Плучека.", "Ответ": "Не поворачиваться к актерам спиной.", "Комментарий": "Одна из первых заповедей дрессировщиков, как известно, не поворачиваться\nк хищникам спиной, поскольку те нападают сзади.", "Источник": "\"Комсомольская правда\", 24.12.99 г.", "Автор": "Дмитрий Башук"}, "Вопрос 26": {"Вопрос": "Судя по названию, некоторые из них родом из восточной Азии, некоторые из\nразных частей Европы. В принципе, иметь дело с ними можно где угодно и\nкогда угодно. А герой Петра Мамонова был рад тому, что имел с ними дело\nночью. Назовите их.", "Ответ": "Кроссворды.", "Комментарий": "Есть кроссворды японские, английские, венгерские, скандинавские и т.д.;\nПетр Мамонов в песне \"Досуги-буги\" пел: \"Ночью я кроссворд решаю, и я\nэтому так рад\".", "Автор": "Александр Лисянский"}, "Вопрос 27": {"Вопрос": "Прослушайте стихотворение Ирины Ермаковой", "Ответ": "\"... четырехмерность...\".", "Источник": "\"Новый мир\", 2003, N 3.", "Автор": "Ольга Неумывакина"}, "Вопрос 28": {"Вопрос": "Французский писатель Ф. Грандель говорил, что ПЕРВАЯ и ВТОРАЯ - музы\nобщедоступные. ПЕРВАЯ, по словам Бомарше, - это глупое дитя гордости или\nболезнь глупца, и персонажу его пьесы довелось ее испытать. ВТОРАЯ\nопределяла мировоззрение и поступки одного из персонажей пьесы Шекспира\nи созданной по ее сюжету оперы Верди. Кроме того, ВТОРАЯ иногда\nупоминается вместе с цветными эпитетами. Назовите ПЕРВУЮ и ВТОРУЮ.", "Ответ": "Ревность и зависть.", "Комментарий": "Фигаро довелось усомниться в верности жены и испытать ревность; зависть\nопределяла поступки и мировоззрение шекспировского Яго; зависть бывает\nчерной и белой.", "Источник": "   1. Ф. Грандель. Бомарше или клевета. - М., 1985.\n   2. П. Бомарше. Женитьба Фигаро.\n   3. У. Шекспир. Отелло.", "Автор": "Алексей Новаков"}, "Вопрос 29": {"Вопрос": "Этот хорошо известный вам человек в юности прошел через две войны и\nмногие лишения. Может быть, поэтому, уже став всенародным любимцем,\nвернувшись поздно вечером домой, он часто вызывал такси, ехал и\nпокупал... Что именно?", "Ответ": "Хлеб.", "Комментарий": "Речь идет о Юрии Никулине - подобно своему герою Семену Семеновичу, ему\nдоводилось ездить на такси в булочную.", "Источник": "\"Клочок правды\", 2003, N 20.", "Автор": "Владимир Крикунов"}, "Вопрос 30": {"Вопрос": "Мы верим в то, что вы сможете закончить отрывок из стихотворения Сергея\nЕсенина", "Ответ": "Тюлень.", "Комментарий": "Многие, наверное, помнят фразу Валентинова, выражающую веру в это\nживотное; упомянутый город - Тюмень.", "Источник": "   1. С. Есенин. Стихи. Поэмы. М., 1982.\n   2. БЭКМ-2003.", "Автор": "Алексей Новаков"}}], "Чемпионат": "Осенний цикл чемпионата Харькова по ЧГК сезона 2003/04. Первая лига.", "Дата": "00-000-2003", "Редактор": "Дмитрий Башук, Владислав Карнацевич"}