{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Если бы этот вопрос предназначался для чемпионата Таиланда по \"Что? Где?\nКогда?\", то правильный ответ был бы \"стела Рамакамхенга\". В Словении\nочко давали бы за ответ \"Брижинские отрывки\", в Венгрии - \"Надгробная\nречь\", а в Польше - \"Свентокшиские проповеди\". Напишите ответ на этот же\nвопрос, предназначенный для чемпионата России.", "Ответ": "\"Остромирово евангелие\".", "Комментарий": "Первые письменные памятники на официальном языке соответствующей страны.", "Источник": "Лингвистический энциклопедический словарь. - М.: Советская энциклопедия,\n1990, с. 82, 383, 464, 503.", "Автор": "Вячеслав Травкин (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "В начале 1979 года Боб стал первым мужчиной среди них. Из-за Флойда 15\nсентября 1999 года на целый день был закрыт Диснейленд - в первый раз за\nвсю его историю! Но заставить Джорджа Буша-младшего в сентябре 2003 года\nспешно покинуть Белый Дом смогла лишь Изабелла. Назовите Боба, Флойда и\nИзабеллу одним словом.", "Ответ": "Ураган.", "Комментарий": "Ураган Изабелла в сентябре 2003 года бушевал на атлантическом побережье\nСША.", "Источник": "Газета \"Экспресс\". 2002. N 41.", "Автор": "Владимир Улахович (Донецк)"}, "Вопрос 3": {"Вопрос": "ЕЕ появление в России датируют по-разному - от 1783 до 1797 года. Одни\nсчитают, что все началось с елки, другие отдают предпочтение слезам. Во\nвсяком случае, в 2001 году ей был открыт единственный в мире памятник на\nродине того, кто считается ее \"отцом\". Назовите ее и не забудьте указать\nзнаки отличия.", "Ответ": "\"Ё\".", "Источник": "   1. http://www.gramota.ru/konkurs_itog.html?nn=37\n   2. http://www.culturecapital.ru/capitals/ulianovsk/3/17", "Автор": "Елена Орлова (Москва)"}, "Вопрос 4": {"Вопрос": "В ЭТО хотели бы попасть многие, но задержаться там надолго суждено не\nкаждому. Обстановка там выверена до мелочей. Используется стекло с\nособыми оптическими свойствами. Светильники, когда они включены, дают\nспециальное точечное освещение. В целом это задумывалось как импозантное\nзрелище. Фамилия человека, связанного с созданием ЭТОГО, уж наверное,\nхорошо вам известна, особенно тем, кто постарше. По его личному\nраспоряжению там должна была царить \"свежесть майского утра\". Мы не\nспрашиваем его фамилию, назовите ближайший к ЭТОМУ сад.", "Ответ": "Александровский.", "Комментарий": "А вовсе не Нескучный. Речь идет о Мавзолее Ленина, насчет \"майского\nутра\" распорядился Ворошилов К.Е., насчет \"импозантного зрелища\" -\nцитата из Постановления.", "Источник": "   1. Фильм \"Мавзолей\", НТВ, 21.01.04, 23.00.\n   2. http://www.lenin.ru/doc9.htm (Постановление Тройки с участием\nВорошилова от 13 ноября 1924 г. о строительстве постоянного Мавзолея)", "Автор": "Елена Орлова (Москва)"}, "Вопрос 5": {"Вопрос": "Послушайте фрагмент стихотворения Константина Арбенина", "Ответ": "Конец цитаты.", "Источник": "Песня \"Конец цитаты\" группы \"Зимовье зверей\" из альбома \"Конец цитаты\"\n2001 г.", "Автор": "Артем Гаврилов (Бердянск)"}, "Вопрос 6": {"Вопрос": "Японские биохимики открыли фермент, названный ими \"синтаза\nлакримогенного фактора\". Японцы считают, что выработку этого фермента\nможно блокировать, \"отключив\" соответствующий ген - вкус все равно\nостанется неизменным... Вкус чего?", "Ответ": "Лука.", "Комментарий": "Этот фермент ответственен за луковый \"слезоточивый газ\". Лакримогенный -\nэто и есть слезоточивый в переводе (напомним, что, к примеру,\n\"Лакримоза\" переводится как \"слезная\").", "Источник": "Журнал \"Наука и жизнь\". 2003. N 2, с. 15.", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 7": {"Вопрос": "Согласно Ашукиным, истоки этой фразы восходят к греческому поэту Алкею.\nОкончательный вид ей придал Плиний Старший. В общем, кого благодарить за\nэтот шедевр - без ста грамм не разберешь. Назовите произведение, которое\nзаканчивается переводом этой фразы на русский язык.", "Ответ": "\"Незнакомка\".", "Комментарий": "Фраза \"In vino veritas\". У Алкея \"Вино - милое дитя, оно же - правда\".\nОкончание \"Незнакомки\" Блока: \"Ты право, пьяное чудовище! Я знаю", "Источник": "   1. Ашукин Н.С., Ашукина М.Г. Крылатые слова.\n   2. Блок А.А. Незнакомка.", "Автор": "Татьяна Мартынова (Харцызск)"}, "Вопрос 8": {"Вопрос": "Одно из своих путешествий большой поклонник дайвинга Андрей Макаревич\nсовершил в богатые планктоном места в Тихом океане недалеко от побережья\nЧили, где наблюдал за ИХ повадками. Если в ИХ названии поменять\nударение, то получившееся слово вполне можно упомянуть и в кулинарном\nшоу, рассказывая о кухне некоторых азиатских народов. Назовите ИХ.", "Ответ": "Манты.", "Комментарий": "МантЫ - разновидность пельменей, встречающаяся у различных тюркских\nнародов, мАнты - гигантские скаты, питающиеся планктоном.", "Источник": "Канал ОРТ. \"Подводный мир Андрея Макаревича\". 2003. 19 июня.", "Автор": "Вадим Калашников (Москва)"}, "Вопрос 9": {"Вопрос": "Блиц - по 20 секунд на обсуждение каждого из трех вопросов.\n   1. Этих троих \"миниатюристы\" называли \"Малый\", \"Сухой\" и \"Писатель\".\nА вы назовите их по фамилиям.\n   2. Скажите, какое знакомое многим знатокам психопатологическое\nрасстройство стало названием студенческого портала Новосибирского\nГосударственного Университета?\n   3. В Тюменской области есть автозаправочная станция, которая\nназывается так же, как и один из двенадцати, что поневоле заставляет\nзадуматься о качественности предоставляемых станцией услуг. Как же она\nназывается?", "Ответ": "   1. Карцев, Ильченко и Жванецкий (театр миниатюр Райкина).\n   2. Ступор (СТУденческий ПОРтал).\n   3. \"Водолей\".", "Источник": "   1. Журнал \"Караван историй\". 2001. N 9.\n   2.1. http://www.ngs.ru/science/institute/nsu/index.shtml\n   2.2. http://www.medmedia.ru/terms/?id=16&tid=11560&page=5\n   3. http://adm.tyumen.ru/area/area-info/cen_may.shtml", "Автор": "   1. Инна Пискун (Днепропетровск)\n   2. Леонид Гельфанд, Александр Шапиро (Израиль)\n   3. Сергей Перехрест (Кременчуг)"}, "Вопрос 10": {"Вопрос": "В 1871 году Иван Крамской в письме к Константину Васильеву, сравнивая\nэту картину с другими пейзажами очередной Передвижной выставки,\nзамечает: \"всё это деревья, вода и даже воздух, а душа есть только в\nНИХ\". Подумать только, ведь их длина всего около 45 сантиметров, в чем\nтолько душа держится! Так как же называлась эта картина?", "Ответ": "\"Грачи прилетели\".", "Источник": "CD \"КиМ\", статьи \"Саврасов\".", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 11": {"Вопрос": "Один из комментаторов писал, что Пушкин \"утвердил в русской литературе\nновый постулат: литературный язык не должен отклоняться от уличного\nбольше, чем на длину...\". Изобразите это отклонение.", "Ответ": "Многоточие.", "Комментарий": "Конец цитаты: \"... на длину многоточия, заменяющего матерное слово\".", "Источник": "Пушкинская энциклопедия 1799-1999. - М.: АСТ, 1999, с. 14.", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 12": {"Вопрос": "Николас Фандорин, герой произведений Бориса Акунина, размышляет о том,\nпочему ЭТО всегда красивое, как произведение искусства. И сам себе\nотвечает: потому, что ЭТО, как и искусство, несет в себе тайну жизни и\nсмерти. Одно сокращение мышц части человеческого тела, и тайна раскрыта.\nНазовите ЭТО и указанную часть тела.", "Ответ": "Оружие и указательный палец.", "Зачет": "Оружие и палец.", "Источник": "Акунин Б. Внеклассное чтение: Роман. В 2-х тт. - М.: ОЛМА-ПРЕСС, 2003,\nт. 1, с. 316.", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 13": {"Вопрос": "Сначала появляются \"рачьи глаза\", которые постепенно увеличиваются в\nразмере до \"крабьего глаза\". Затем крупные одиночные \"рыбьи глаза\"\nсоединяются в \"жемчужные нити\". Очень важно не пропустить последний этап\n- \"шум ветра в соснах\". Когда поменяется тональность, значит пора! Что\nже пора делать?", "Ответ": "Заваривать чай.", "Источник": "http://cha.com.ua/Methods_LouYou.html", "Автор": "Елена Орлова (Москва)"}, "Вопрос 14": {"Вопрос": "Первое - ворсовая ткань из пряжи суконного прядения. Второе - орган,\nвыполняющий две функции из пяти, связанных с чувствами. В каком фильме\nучаствуют два персонажа, фамилии которых образованы от названий первого\nи второго?", "Ответ": "\"Покровские ворота\".", "Комментарий": "Первое - велюр, второе - хобот, персонажи - Велюров и Хоботов.", "Источник": "   1. БСЭ, статьи \"Велюр\" и \"Хобот\".\n   2. http://cdnews.shop.by/1702.html", "Автор": "Александр Шапиро (Израиль)"}, "Вопрос 15": {"Вопрос": "   <раздатка>\n   цхэни палтоши\n   паард ин оверьяс\n   </раздатка>\n   Автор вопроса, Вадим Ефимов из Макеевки, спросил у этнической\nгрузинки и гражданина Нидерландов, как эта фраза может звучать на их\nязыке. Они ответили, соответственно, \"цхЭни палтОши\" и \"пАард ин\nОверьяс\". А по-русски это кто?", "Ответ": "Конь в пальто.", "Комментарий": "Идея вопроса всего лишь в том, что нужна искомая фраза на языках, вряд\nли известных знатокам. А к ответу нужно прийти путем догадки, а не\nперевода. Так что языки можно заменять.", "Источник": "Личные беседы с гражданином королевства Нидерланды и этнической\nгрузинкой.", "Автор": "Вадим Ефимов (Макеевка)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Олег Пелипейченко еще не придумал игру \"Бескрылки\", а бард Александр\nБашлачёв уже написал песню \"Не позволяй душе лениться\", в которой\nиспользовал строчки, давно ставшие крылатыми фразами. Вам надо вставить\nв четверостишие пропущенную строку.\n   Ликует люд в трамвае тесном.\n   Танцует трудовой народ.\n   [пропущена строка]\n   Для фрезеровочных работ.", "Ответ": "   Мороз и солнце - день чудесный.", "Источник": "http://home.uic.tula.ru/~s980939/TEXTS/nepozvoliay.html", "Автор": "Алексей Руськин (Саранск)"}, "Вопрос 2": {"Вопрос": "В начале 60-х годов американский режиссер Лесли Стивенс снял фильм\n\"Инкубус\", по его словам, \"понятный для всех\". Газеты по этому поводу\nиронизировали, что с этим фильмом режиссер опоздал как минимум на 30\nлет, и теперь его мало кто поймет. Надеемся, что вы сможете ответить", "Ответ": "Фильм был озвучен на языке эсперанто.", "Зачет": "Ключевое слово - \"эсперанто\".", "Комментарий": "Эсперанто - надеющийся.", "Источник": "   1. Журнал \"Советский Экран\". 1967. N 7.\n   2. Волкогонов Д. Сталин.", "Автор": "Игорь Гиленко (Киев)"}, "Вопрос 3": {"Вопрос": "Дмитрий Лихачев говорил, что ни в православии, ни в католичестве такого\nсимвола не было. Но в народной среде - в деревенских церквях и часовнях\n- он мог быть в сюжете \"Христос в темнице\". И в качестве примера\nприводил иллюстрацию, сделанную с изображения в Филипповской пустыни.\nПроцитируйте строки, которым он давал такое объяснение.", "Ответ": "   \"В белом венчике из роз\n   Впереди Иисус Христос\".", "Источник": "Лихачев Д. Заметки и наблюдения. - Л.: Советский писатель, 1989, с. 188.", "Автор": "Владимир Мкртумов (Ашхабад)"}, "Вопрос 4": {"Вопрос": "Блиц - по 20 секунд на обсуждение каждого из трех вопросов.\n   1. В 20-е годы XX века ЭТО называлось \"динамической графикой\".\nСкажите, как называлось основанное в 1936 году в Москве предприятие,\nбывшее долгое время лидером по выпуску ЭТОГО в СССР?\n   2. Как вы помните, сотрудники отдела Абсолютного Знания НИИЧАВО не\nработали, оправдывая свое бездействие нежеланием увеличивать энтропию\nВселенной. Повторите рецепт Вагрича Бахчаняна по спасению России,\nкоторый вполне могли бы перенять эти сотрудники.\n   3. Первоначально ОНИ, если исходить из их названия, должны были\nпомогать нам. А что должен делать, судя по его названию, их современный\nаналог?", "Ответ": "   1. \"Союзмультфильм\" (динамическая графика - мультипликация).\n   2. \"Бей баклуши - спасай Россию\".\n   3. Подтягивать (они - помочи и подтяжки).", "Источник": "   1.1. Энциклопедия для детей \"Аванта+\", том \"Искусство\", часть 3. -\nМ.: 2002, с. 447.\n   1.2. БЭС, с. 1134.\n   2.1. http://www.inauka.ru/books/article33352\n   2.2. http://lib.ru/STRUGACKIE/ponedelx.txt", "Автор": "   1. Алексей Паевский (Одесса - Москва)\n   2. Леонид Гельфанд (Израиль)\n   3. Константин Науменко (Киев)"}, "Вопрос 5": {"Вопрос": "Говорят, что древние финикийцы основали на атлантическом побережье\nпоселение с привлекательным названием Бухта Спокойствия - Алис-баба.\nГоворят, что некий писатель много веков спустя дал название одному из\nгородов, сократив современное имя этого места вдвое. Кто этот писатель и\nкак называется придуманный им город?", "Ответ": "Александр Грин, Лисс.", "Комментарий": "Лисс - от города Лиссабон (на этом сходится большинство\nлитературоведов).", "Источник": "Рылюк Г.Я. Истоки географических названий. - Минск, 1997, с. 42.", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 6": {"Вопрос": "Представьте себе актера театра кабуки: голова наклонена в одну сторону,\nшея неестественно вытянута, руки и пальцы вытянуты до предела, одно\nплечо втянуто, колени соединены вместе и сильно согнуты, стопы повернуты\nвнутрь... Кого он играет?", "Ответ": "Женщину.", "Источник": "Жорж Жан, \"Знаки и символы\", М., Астрель, АСТ, 2003, с. 171.", "Автор": "Елена Орлова (Москва)"}, "Вопрос 7": {"Вопрос": "Это маленький, тощенький, но необыкновенно юркий и подвижной старикашка,\nлет шестидесяти пяти, с вечно смеющимся лицом и пьяными глазами. Днем он\nспит в людской кухне или балагурит с кухарками, ночью же, окутанный в\nпросторный тулуп, ходит вокруг усадьбы и стучит в свою колотушку. За\nним, опустив головы, шагают старая Каштанка и кобелек Вьюн. Какова его\nфамилия, мы можем только предполагать с пятидесятипроцентной\nвероятностью. Назовите его имя.", "Ответ": "Константин.", "Комментарий": "Это \"милый дедушка, Константин Макарович\".", "Источник": "Чехов А.П. Ванька, любое издание.", "Автор": "Александр Фомин (Харьков)"}, "Вопрос 8": {"Вопрос": "В 2003 году в одной из передач \"Страна и мир\" на канале НТВ в сюжете,\nпосвященном этому изданию, прозвучала фраза: \"[два слова пропущены]\nпережил сам [пропущены те же два слова] с его голами, очками,\nсекундами\". Восстановите эти два слова.", "Ответ": "Советский спорт.", "Источник": "Передача \"Страна и мир\".", "Автор": "Алексей Паевский (Одесса - Москва)"}, "Вопрос 9": {"Вопрос": "\"О ПЕРВЫХ я более хорошего, нежели дурного мнения. Но вместе с тем не\nмогу не признать за ними один, и весьма крупный, недостаток - их слишком\nмного\", - писал философ Вольтер. \"В некоторых частях света водятся\nобезьяны, в Европе же водятся ВТОРЫЕ, что почти одно и то же\", - писал\nфилософ Шопенгауэр. Назовите человека, по сути - ПЕРВОГО, но с именем,\nсозвучным со ВТОРЫМИ, который в 70-е годы прошлого века дважды\nпризнавался лучшим в Европе.", "Ответ": "Франц Беккенбауэр.", "Комментарий": "ПЕРВЫЕ - немцы, ВТОРЫЕ - французы.", "Источник": "   1. Кеворкян К. Первая Столица.\n   2. Любой список обладателей \"Золотого мяча\".", "Автор": "Вадим Ефимов (Макеевка)"}, "Вопрос 10": {"Вопрос": "ЭТО - и часть инвентаря для подвижной игры, и портновский термин. А\nнедавно автор вопроса наткнулся на необычное определение, утверждавшее,\nчто ЭТО - игра маргиналов. Назовите ЭТО.", "Ответ": "Волан.", "Комментарий": "\"Волан - игра маргиналов\" - палиндром.", "Источник": "http://promtrotter.narod.ru/palindroms.htm", "Автор": "Леонид Гельфанд (Израиль)"}, "Вопрос 11": {"Вопрос": "Александр Кушнер писал об этом так", "Ответ": "Душу, умирая.", "Зачет": "По смыслу.", "Комментарий": "\"... Умирая, в лучшем виде\".", "Источник": "http://www.ruthenia.ru/60s/leningrad/kushner/dusha.htm (из сборника\n\"Приметы\", Советский писатель, Ленинградское отд., 1969)", "Автор": "Елена Орлова (Москва)"}, "Вопрос 12": {"Вопрос": "В конце 50-х журнал \"Тайм\" опубликовал американскую формулу: \"Ракеты\nсреднего радиуса действия + НАТО = межконтинентальные ракеты\". \"Наш\nответ\" Америке последовал чуть позже. В той же формуле было изменено\nвсего одно слагаемое. Какое слово стояло в советской формуле?", "Ответ": "Куба.", "Источник": "Еженедельник \"Совершенно секретно\". 2002. N 10, с. 17.", "Автор": "Багир Ибрагимов (Баку)"}, "Вопрос 13": {"Вопрос": "В одном из юмористических рассказов Станислава Лема речь идет о\nкорректировке прошлого Земли при помощи различных временнЫх устройств.\nПричем сотрудников, допустивших серьезные просчеты, ссылают в различные\nэпохи минувшего. Однажды группа таких сосланных решила вернуться\nобратно, для чего затеяла \"возведение агрегата временнОго исхода лиц,\nотправленных назад\", но их коллеги из будущего сумели предотвратить эту\nзатею. Под каким названием нам известна эта недоделанная машина времени?", "Ответ": "Вавилонская башня.", "Комментарий": "Первые буквы закавыченной реплики образуют акроним ВАВИЛОН.", "Источник": "Лем С. 20-е путешествие Ийона Тихого. - Кишинев: Артистике, 1978, с.\n108.", "Автор": "Вадим Калашников (Москва)"}, "Вопрос 14": {"Вопрос": "Известный доктор, которому предстоял увлекательный \"тур\", так описал\nсвои впечатления: \"Я обежал ЕГО вокруг, потом обошел медленно, потом,\nедва дождавшись приглашения, скинул туфли и босиком ступил на НЕГО. ОН\nпружинил и напоминал о детстве, о сенокосе в деревне, - как сладко и\nстрашновато было тогда стоять на верхушке свежего стога, острый медовый\nзапах увядающей травы которого бил в ноздри, а над головой плыли белые\nоблака\". Мы не спрашиваем фамилию этого доктора, хотя всем телезрителям\nона знакома. Назовите ЕГО.", "Ответ": "\"Ра\".", "Источник": "Сенкевич Ю. Путешествие длиною в жизнь. - М.: Вагриус, 1999, с. 148.", "Автор": "Константин Науменко (Киев)"}, "Вопрос 15": {"Вопрос": "Это изображение страстного поцелуя многократно тиражировалось на марках,\nоткрытках, майках, часто вместе с авторским названием: \"Господи, помоги\nмне выжить среди этой смертной любви\". Оригинал, к сожалению, а может, к\nсчастью, уже утрачен. И все же, назовите целующихся.", "Ответ": "Брежнев и Хонеккер.", "Комментарий": "Картина Дмитрия Врубеля на фрагменте Берлинской стены.", "Источник": "Журнал \"Огонек\". 2003. N 39, с. 41", "Автор": "Елена Орлова (Москва)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "В Советском Союзе ЭТО многим досаждало как символ безвкусицы и\nуравниловки, хотя, например, в Англии ЭТО было и остается признаком\nреспектабельности заведения, да и в Россию теперь возвращается. В Японии\nобразцом для создания ЭТОГО стали матросы императорского флота эпохи\nМэйдзи. Что же ЭТО?", "Ответ": "Школьная форма.", "Источник": "Журнал \"МК\". 2003. 31 августа - 6 сентября, с. 13.", "Автор": "Александра Индрицан (Одесса)"}, "Вопрос 2": {"Вопрос": "Поселившись в комфортабельном номере одного из отелей Шарм-эль-Шейха,\nавтор вопроса был польщен заботой администрации о постояльцах. В номере\nбыло обнаружено множество приятных мелочей, гостинцев, буклетов с\nпредложениями различных услуг. На двери располагалась схема эвакуации\nпри пожаре, а на столе была крупно изображена стрелка, снабженная\nнадписью. Куда она указывала?", "Ответ": "На восток.", "Зачет": "На Мекку.", "Источник": "Личные впечатления от номера одного из отелей Шарм-эль-Шейха.", "Автор": "Мария Орлова (Москва)"}, "Вопрос 3": {"Вопрос": "Швейцарские конфеты, французские духи, популярные с 1922 года, воздушный\nдесерт, сорт роз с белоснежными бутонами... Все это называется русской\nфамилией. Какой?", "Ответ": "Павлова.", "Источник": "Журнал \"Сибирь\". 2004. N 1, с. 40.", "Автор": "Алексей Паевский (Одесса - Москва)"}, "Вопрос 4": {"Вопрос": "Подсчитано, что на пике популярности ОНА заняла в США более 56 суток\nэфирного времени. Один из ЕЕ творцов, член \"экипажа\" странного\nлетательного аппарата, однажды грустно заметил, что, в противоположность\nсвоему названию, ОНА \"привела наши души в ад\". Назовите ЕЕ.", "Ответ": "Песня \"Лестница в небо\".", "Зачет": "\"Stairway to Heaven\".", "Комментарий": "Летательный аппарат - группа \"Led Zeppelin\".", "Источник": "Канал СТС. \"Истории в деталях\". 2003. 23 декабря, 19.20.", "Автор": "Вадим Калашников (Москва)"}, "Вопрос 5": {"Вопрос": "Недавно в одном из университетов Израиля построили здание для факультета\nисследования мозга. Вице-президент института, показывая группе ученых\nэто здание, сказала, что здесь в научной работе будут принимать участие\n200 профессоров и 12... Закончив ее фразу, вы получите название\nголливудского фильма 1995 года. Назовите этот фильм.", "Ответ": "\"12 обезьян\".", "Комментарий": "Фильм с участием Брэда Пита и Брюса Уиллиса.", "Источник": "http://www.multikino.com/php/film.php?id=1058086474", "Автор": "Александр Шапиро (Израиль)"}, "Вопрос 6": {"Вопрос": "Согласно легенде, зимой среди тирольских елей присматривали ту, на\nкоторую садились птицы, затем внимательно прослушивали ее стетоскопом,\nзатем спиливали таким образом, чтобы она не упала, а была осторожно\nопущена на землю. После этого выбирали один кусок в районе нижнего\nсреза, а остальной ствол рубили на дрова. Как использовали этот кусок?", "Ответ": "Из него делали скрипку.", "Зачет": "Ключевое слово - \"скрипка\".", "Комментарий": "Точнее верхнюю деку скрипки.", "Источник": "Газарян С. В мире музыкальных инструментов, с. 131.", "Автор": "Владимир Мкртумов (Ашхабад)"}, "Вопрос 7": {"Вопрос": "Описывая свою жизнь, Милорад Павич нередко говорит, что у него нет\nПЕРВОЙ, а есть только ВТОРАЯ. Чаще бывает как раз наоборот. При этом\nПЕРВАЯ включает в себя ВТОРУЮ, если, конечно, ВТОРАЯ у вас есть. ВТОРУЮ\nможно получить, добавив к ПЕРВОЙ три буквы. Назовите обе.", "Ответ": "Биография и библиография.", "Комментарий": "Биография - буквально, описание жизни. Павич: \"... у меня нет биографии,\nесть только библиография\".", "Источник": "   1. http://www.sumbur.n-t.org/lc/mp.htm\n   2. http://www.prazdniki.ru/person/1/3914/", "Автор": "Константин Бриф (Нью-Йорк)"}, "Вопрос 8": {"Вопрос": "Блиц - по 20 секунд на обсуждение каждого из трех вопросов.\n   1. У китайцев ЭТО в среднем имеет длину сантиметров 15-20, у корейцев\nи японцев ЭТО, как правило, короче и тоньше. Но и корейцы, и японцы\nиспользуют ЭТО не менее успешно. Что же ЭТО и для чего используется?\n   2. Авторы юмористической \"Анатомии и физиологии человека\" пишут о НЕЙ\nтак: \"Она причиняет людям много хлопот и неприятностей, ибо часто, по\nпричине своего недостатка, проглотит то кость, то пуговицу и потом\nстрадает\". Назовите ЕЕ.\n   3. В юмористическом \"Хитромудром словаре\" этому слову дают такие\nопределения: \"Единица количества движения ресниц\" и \"Место Окончательной\nРегистрации Граждан\". В названии произведения писателя XIX века это\nслово также присутствует. Назовите и слово, и писателя.", "Ответ": "   1. Палочки для еды.\n   2. Слепая кишка.\n   3. Морг, По (рассказ \"Убийство на улице Морг\").", "Источник": "   1. http://www.cooking-book.ru/library/national/korean/kniga4-1.shtml\n   2. Журнал \"Юность\". 1991. N 3.\n   3. Рассылка Subscribe.Ru \"Остроумные шутки\". 2003. 10 декабря.", "Автор": "   1. Елена Орлова (Москва)\n   2. Игорь Волобуев (Донецк)\n   3. Алексей Баев (Одесса)"}, "Вопрос 9": {"Вопрос": "Издатели одной из европейских стран, планируя переводить произведения\nТолкиена, задали ему существенный, с их точки зрения, вопрос. Писатель\nдал скорее отрицательный ответ. \"Насколько мне известно, - заявил он, -\nникто из моих предков не говорил на хинди, фарси, цыганском и\nродственных им языках\". О чем же его спросили?", "Ответ": "Арийского ли он происхождения.", "Зачет": "Ключевые слова - \"ариец, арийское\".", "Комментарий": "Спрашивали германские издатели в конце 30-х - начале 40-х гг.", "Источник": "Журнал \"Власть\". 2004. N 3, с. 51-52.", "Автор": "Елена Орлова (Москва)"}, "Вопрос 10": {"Вопрос": "Услышав этот термин, финансист уверенно скажет - это краткосрочные\nкорпоративные облигации с плавающей ставкой, музыкант может\nпредположить, что это партитуры, привезенные, например, из Парижа или\nВены, а любитель мифов, вероятно, вспомнит о ветрах. Назовите это слово.", "Ответ": "Евроноты.", "Комментарий": "Речь идет о понятии \"евроноты\". Это ценные бумаги, выпускаемые\nкорпорациями на рынке евровалют сроком на 3-6 месяцев по изменяющейся\nставке, основанной на ЛИБОР (с премией за банковские услуги). Евроноты\nиспользуются для предоставления среднесрочного кредита, поскольку банки\nзаключают соглашения с компаниями-заемщиками с обязательством покупать у\nних евроноты в течение 5-10 лет, что гарантирует заемщику среднесрочное\nкредитование. В греческой мифологии Евр и Нот - боги соответственно\nюжного и восточного ветров.", "Источник": "   1. http://www.bank24.ru/glossary/page.1/char.%C5/word.245/\n   2. megabook.km.ru, статьи \"Евроноты\", \"Евр\", \"Нот\".", "Автор": "Гай Кузнецов (Москва)"}, "Вопрос 11": {"Вопрос": "ИХ очень уважали и посвящали Аполлону, Юпитеру, Перуну. Петр I объявил\nИХ государственной собственностью. Славяне видели в НИХ путь к небесному\nцарству. Есть мнение, что так и возникла грубоватая на современный\nвзгляд идиома. Назовите это выражение.", "Ответ": "\"Дать дуба\".", "Комментарий": "У славян существовало поверье, что мертвые уходят на небо по ветвям\nсамого старого и высокого дуба, отсюда выражение \"дать дуба\".", "Источник": "   1. http://www.metalife.ru/Books/healingplant/1_4.shtml\n   2. Журнал \"Наука и жизнь\". 2003. N 5, с. 43-44.\n   3. http://bio.1september.ru/2001/43/1.htm\n   4. http://belmagik.narod.ru/magiyrast/dub.htm", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 12": {"Вопрос": "Согласно одному из статистических опросов жители стран ЕС больше всего\nбоятся атомной войны, климатических катастроф, загрязнения среды, аварии\nна ядерных реакторах, клонирования людей, утечки смертоносных бактерий\nиз генных лабораторий, исчезновения лесов, животных и растительных\nвидов, истощения запасов нефти, избытка информации, падения\nметеоритов... И лишь 1% респондентов опасаются того, что произошло в\nАнглии согласно литературному источнику 1898 года. Какое название носит\nописание этих событий?", "Ответ": "\"Война миров\".", "Комментарий": "Вторжение инопланетян - 1%.", "Источник": "http://drink.dax.ru/fakt/fakt_15.shtml", "Автор": "Анна Санникова и Вячеслав Санников (Одесса)"}, "Вопрос 13": {"Вопрос": "Тост, посвященный Анатолию Папанову", "Ответ": "Симонов.", "Комментарий": "Произведение - трилогия \"Живые и мертвые\". В одноименном фильме Папанов\nсыграл роль комбрига Серпилина.", "Источник": "\"Женский журнал\". 2003. Февраль, с. 34.", "Автор": "Константин Науменко (Киев)"}, "Вопрос 14": {"Вопрос": "Одна из американских организаций по борьбе с наркотиками распространила\nсреди школьников карандаши с надписью \"Я слишком крут, чтобы принимать\nнаркотики!\" Однако вскоре эта организация отозвала свои сувениры и\nзаказала на фабрике новую партию карандашей с той же надписью. Чем\nновые карандаши отличались от своих предшественников?", "Ответ": "Текст был напечатан в обратном направлении.", "Комментарий": "По мере стачивания карандаши первой партии призывали не отказаться от\nнаркотиков, а принимать их.", "Источник": "Журнал \"Наука и жизнь\". 1999. Май.", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 15": {"Вопрос": "В этой \"роли\" выступали различные модели \"БМВ\", \"Бентли\", \"Лотусы\", а\nтакже \"Астон Мартин\". Последняя компания использовала это\nобстоятельство, создав рекламный слоган из трех слов. Второе и третье -\n\"Астон Мартин\", а первое?", "Ответ": "\"Мартин\".", "Комментарий": "Все это - \"машины Бонда\". Слоган \"Мартин. Астон Мартин\" обыгрывает\nзнаменитую фразу \"Меня зовут Бонд. Джеймс Бонд\".", "Источник": "Журнал \"Ева\". 2001. N4, с. 23.", "Автор": "Константин Науменко (Киев)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Согласно прогнозам английского фантаста Артура Кларка, в 2016 году в\nрайоне Северного полюса упадет крупный метеорит, в 2021 году первая\nвысадка человека на Марс обернется неприятными сюрпризами, в 2024 году\nученые засекут, но не расшифруют инфракрасные сигналы из центра\nГалактики. Еще одно космическое событие, по мнению Кларка, произойдет в\n2061 году, причем это предсказание опирается вовсе не на гениальное\nпредвидение, а на результаты исследований другого англичанина. Назовите\nэтого другого англичанина.", "Ответ": "Галлей.", "Комментарий": "В 2061 г. произойдет очередное возвращение кометы Галлея.", "Источник": "   1. Газета \"Харьковский курьер\". 2003. 27 ноября.\n   2. СЭС, 1982, с. 273, 274.\n   3. Кларк А. Остров Дельфинов. - Л.: Гидрометеоиздат, 1991, с. 2.", "Автор": "Максим Евланов (Харьков)"}, "Вопрос 2": {"Вопрос": "По словам Юрия Лотмана, ПЕРВОЕ и ВТОРОЕ - \"основные модели \"российского\nварианта\" романтической эпохи, ее два полюса, \"дуэль\" государственного\nимператива и личного произвола\". При этом ПЕРВОМУ свойственна строгая\nрегламентация при отсутствии поведенческой вариативности. Вяземский\nписал, что ВТОРОЕ \"в России есть часто оселок и мерило нравственного\nдостоинства человека\". Назовите ПЕРВОЕ и ВТОРОЕ.", "Ответ": "Парад и карточная игра.", "Зачет": "Парад и карты. Незачет: Парад и игра.", "Источник": "   1. http://jgreenlamp.narod.ru/zinklist.htm\n   2. http://fershal.narod.ru/Memories/Texts/Vyazemsky/Vyazemsky-2.htm", "Автор": "Елена Орлова (Москва)"}, "Вопрос 3": {"Вопрос": "Они бьют, режут, занимаются разбоем, но не подвергаются за это\nуголовному преследованию. Одна из российских бед для них вовсе не беда,\nа наоборот - удача. Иногда им не обойтись без помощи \"тещи\", а иногда\nдаже приходится удлинять свой инструмент. Назовите этот инструмент.", "Ответ": "Кий.", "Комментарий": "Использована терминология русского бильярда. В России две беды - дураки\nи дороги. \"Дурак\" - случайно закатившийся шар. \"Теща\", или \"машинка\" -\nподставка для кия при игре из неудобной позиции. Также правилами\nпредусмотрена возможность навинтить на кий удлинитель.", "Источник": "Трансляция Кубка Чемпионов по Русской пирамиде, 01.2004, канал \"Спорт\".", "Автор": "Елена Орлова (Москва)"}, "Вопрос 4": {"Вопрос": "17 декабря 2003 года ЭТОМУ немцу, дата смерти которого до сих пор\nвызывает споры, могло бы быть 103 года и почти 8 месяцев. Тем не менее,\nгазета Ньюс-Инфо вышла с заголовком, что ЕМУ исполнилось 75 лет. Кто же\nна самом деле был юбиляром?", "Ответ": "Леонид Броневой.", "Комментарий": "Исполнитель роли Мюллера в фильме \"Семнадцать мгновений весны\".", "Источник": "   1. http://ww2.ee/peoples/germany/_04/muller.shtml\n   2. http://www.rambler.ru/db/news/msg.html?s=14&mid=4086079", "Автор": "Игорь Волобуев (Донецк)"}, "Вопрос 5": {"Вопрос": "Оба эти государства находятся на Африканском континенте: первое - на\nзападе, второе - на востоке; оба добились независимости в 1960 году.\nОднако можно сказать, что первое и поныне входит в состав второго.\nНазовите эти государства.", "Ответ": "Мали и Сомали.", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 6": {"Вопрос": "В разных культурах ЭТО интерпретируется по-разному. Если Будда делал ЭТО\nобеими руками - он пророчествовал. Если только одной рукой - убеждал\nслушателей. У греков ЭТО тоже имело двойное значение: целующиеся губы,\nт.е. любовь, и похвала оратору за точное высказывание или тонкий\nафоризм. Напишите привычное нам буквосочетание, которое соответствует\nЭТОМУ.", "Ответ": "OK.", "Зачет": "О'кей.", "Комментарий": "ЭТО - жест: большой и указательный палец изображают кольцо.", "Источник": "http://nauka.relis.ru/cgi/nauka.pl?21+0305+21305047+html", "Автор": "Байрам Кулиев (Ашхабад)"}, "Вопрос 7": {"Вопрос": "Прослушайте цитату из рассказа Николая Рериха: \"Лопнула ось! Недолго\nпроедет бричка с поломанной осью. Приходилось видеть такие подвязанные\nжердями телеги, плетущиеся или брошенные на дороге\". Также в этом\nрассказе упоминается римская пословица: \"Что делаешь, делай разумно и\nсмотри в конец\". В каком году был написан этот рассказ?", "Ответ": "В 1943 г.", "Комментарий": "\"Ось\" - Германия-Италия-Япония. Италия капитулировала в сентябре 1943\nгода.", "Источник": "Рерих Н. Избранное. - М.: Правда, 1990, с. 500.", "Автор": "Александр Лисянский (Харьков)"}, "Вопрос 8": {"Вопрос": "Корея - практически единственная страна Юго-Восточной Азии, где даже рис\nедят ложкой, а не палочками. Порой вам могут задать вопрос, \"сколько у\nвас ложек\". А что для корейца означает выражение \"отложить ложку\"?", "Ответ": "Умереть.", "Комментарий": "\"Сколько у вас ложек\" спрашивают, чтобы узнать, сколько человек в семье.", "Источник": "http://www.cooking-book.ru/library/national/korean/kniga4-1.shtml", "Автор": "Елена Орлова (Москва)"}, "Вопрос 9": {"Вопрос": "Вопрос задает мудрый удав из \"Книги джунглей\". Запишите несколько пар.\nЯзыческий бог - специфическая емкость, месяц - предмет одежды,\nполицейский - дополнительное устройство, город во Франции - инвалид,\nнота - поток, холодное оружие - опора. Назовите то, что \"превращает\"\nпервый член пар во второй.", "Ответ": "\"ка\".", "Комментарий": "Ра - рака, май - майка, пристав - приставка, Кале - калека, ре - река,\nнож - ножка.", "Автор": "Леонид Гельфанд (Израиль)"}, "Вопрос 10": {"Вопрос": "Блиц - по 20 секунд на обсуждение каждого из трех вопросов, объединенных\nобщей темой. Принимаются только полные исчерпывающие ответы.\n   1. Что, по мнению критика Якова Хелемского, нужно сделать с такими\nповестями Гоголя, как \"Тарас Бульба\", \"Сорочинская ярмарка\", \"Вий\",\nчтобы \"колдовской сплав стихий был бы разрушен, а повести потеряли бы\nбольшую часть своего очарования\"?\n   2. Испанская премьера оперы Бизе \"Кармен\" состоялась в 1881 году в\nБарселоне. Что было сделано для состоявшейся через сто лет постановки\nэтой оперы в Севилье?\n   3. Корреспондент одного из русских журналов, беседуя с выдающимся\nфилологом Вячеславом ИвАновым, признался: \"примерно год назад, в\nразговоре с вами услышал ваш восторженный отзыв о новом романе\nангличанина Кадзуо Исигуро. Теперь могу полностью разделить ваше\nмнение\". А почему только теперь?", "Ответ": "   1. Перевести на украинский.\n   2. Ее перевели на испанский.\n   3. Роман перевели на русский.", "Источник": "   1. Журнал \"Новое время\". 2002. N 3, с. 12.\n   2. Перевод - средство сближения народов. - М., 1987, с. 194.\n   3. Журнал \"Эхо планеты\". 2003. N 20, с. 44.", "Автор": "Константин Науменко (Киев)"}, "Вопрос 11": {"Вопрос": "Андрей Битов в одном из своих рассказов с иронией пишет, что доведись\nэтому человеку заполнять стандартную советскую анкету для отъезжающих за\nграницу, у него бы возникли серьезные проблемы. Еще бы: \"Место рождения\n- Ноттингемшир, Англия\"; \"Образование - высшее, колледж Эмануила в\nКембридже, Лейденский университет\"; \"Бывали ли ранее за границей, если\nда, то где именно? - да, Япония...\". Далее наш герой приводит названия\nеще нескольких стран. Назовите хотя бы две из них.", "Ответ": "Лилипутия и Блефуску.", "Зачет": "Любые два названия из перечня - Лилипутия, Блефуску, Бробдингнег, страна\nГуигнгнмов, Лапута, Бальнибарби, Лаггнегг, Глаббдобдриб.", "Комментарий": "Речь идет о Лемюэле Гулливере, единственная реальная страна, как\nизвестно, упоминаемая у Свифта - Япония.", "Источник": "   1. http://www.russ.ru/krug/vek/20020704_a.html, просмотрено\n26.11.2003.\n   2. Свифт, Дж. Путешествия Гулливера, любое издание.", "Автор": "Константин Науменко (Киев)"}, "Вопрос 12": {"Вопрос": "ЕГО можно встретить в косметичке и в мастерской, в студии и в бюро, в\nшколе и в магазине. Стукач Запятаев, один из персонажей книги Войновича\nпро солдата Ивана Чонкина, называл ЕГО современным оружием пострашнее\nпулемета и картечи, и считал, что ОН достоин места в музее.\nПервоначально ЕГО делали из свинца или серебра, а в настоящее время\nприменяется другой материал. Назовите это страшное оружие.", "Ответ": "Карандаш.", "Комментарий": "Игорь Максимович Запятаев писал этим карандашом доносы.", "Источник": "   1. Войнович В. Жизнь и необычайные приключения солдата Ивана Чонкина,\nлюбое издание.\n   2. Большой энциклопедический словарь, статья \"Карандаш\".", "Автор": "Сергей Дашкевич (Гродно)"}, "Вопрос 13": {"Вопрос": "На упаковке видеокассеты известного фильма Криса Коламбуса, вышедшего в\nначале 1990-х годов, была фраза: \"Самый маленький герой Америки\nоткусывает кусок от [пропущено два слова]\". Догадавшись, о каком фильме\nидет речь, закончите эту фразу.", "Ответ": "\"... Большого Яблока\".", "Комментарий": "\"Большое Яблоко\" - прозвище Нью-Йорка, а полное название фильма, о\nкотором идет речь, - \"Один дома-2: Потерявшийся в Нью-Йорке\".", "Источник": "Видеокассета фирмы \"Премьер видеофильм\".", "Автор": "Александр Лисянский (Харьков)"}, "Вопрос 14": {"Вопрос": "С одного из самых распространенных языков современности одно из этих\nдвух слов можно перевести как \"плоский\", а второе - как \"острый\". Как\nпо-русски называется тот, который их отменяет?", "Ответ": "Бекар.", "Комментарий": "По-английски бемоль - flat, диез - sharp.", "Источник": "Англо-русский словарь / Ред. Мюллера, статьи \"flat\", \"sharp\".", "Автор": "Николай Яковлев (Уфа)"}, "Вопрос 15": {"Вопрос": "Его неоднократно похищали: неизвестные из Биллинса, штат Монтана,\nповесившие его на дереве в местном парке, панки из Минска, которые в\nтечение месяца отрезали ему пальцы... Однако он по-прежнему бодр и\nдеятелен и даже преподавал вместе с сотрудниками ГИБДД правила дорожного\nдвижения петербургским школьникам. Кто же он?", "Ответ": "Клоун Рональд Макдональд.", "Комментарий": "Панки из Минска таким образом выступили против решения менеджеров\nзакрыть туалеты от всех желающих, причем отрезанные пальцы клоуна они\nотсылали директору ресторана.", "Источник": "   1. http://www.dtfond.ru/news/?id=309&page=50\n   2. http://www.magweb.ru/modules.php?name=News&file=article&sid=60\n   3. http://www.fm1.org/cgi-bin/YaBB.pl?board=Fleym;action=display;num=1060755498;start=25\n   4. http://www.km.ru/news/view.asp?id=%7B98D1C8F6%2DFE85%2D11D3%2D9734%2D00C0F02C0162%7D&idrubr=%7B06067342%2D92B9%2D11D3%2DA90C%2D00C0F0494FCA%7D\n   5. http://vuz.aboutstudy.ru/cgi-bin/i_view.cgi?action=art&rubr=341", "Автор": "Алексей Баев (Одесса)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "Она могла бы остаться большим достижением, могла превратиться в\nродительный падеж приема пищи, в саму пищу, в согласие или в союз.\nОднако судьба распорядилась иначе - она стала несчастьем. С ней тесно\nсвязана вполне определенная команда, которую вам и надо назвать.", "Ответ": "Врунгель, Лом и Фукс.", "Зачет": "Можно только Врунгель и Лом.", "Комментарий": "В случае если бы отвалилось другое количество букв, яхта называлась бы\n\"Обеда\", \"Еда\", \"Да\" или \"А\".", "Источник": "Некрасов А. Приключения капитана Врунгеля, любое издание.", "Автор": "Евгений Миротин (Гомель)"}, "Вопрос 2": {"Вопрос": "Монахи-затворники траппистского ордена соблюдают обет молчания,\nизъясняясь при помощи специального языка жестов. Многие понятия\nобозначаются одним жестом, для остальных приходится использовать\nкомбинации жестовых знаков. Что монахи обозначают комбинацией трех\nжестовых знаков: \"масло\", \"крыло\", \"сладкий\"?", "Ответ": "Мед.", "Источник": "Жан, Жорж. Знаки и символы. - М.: Астрель АСТ, 2003, с. 37.", "Автор": "Елена Орлова (Москва)"}, "Вопрос 3": {"Вопрос": "Блиц - по 20 секунд на обсуждение каждого из трех вопросов.\n   1. Некий Лев Абрамович рассказывал, что дети нередко в шутку или по\nошибке добавляли к его отчеству три буквы, а одну меняли. Воспроизведите\nто, что у них получалось.\n   2. Юморист Михаил Векслер предпослал фразе, которую каждому из вас,\nнаверное, доводилось произносить, заголовок \"Извинение снайпера\".\nВоспроизведите фразу.\n   3. По мнению Бертрана Рассела, диагностика достигла таких успехов,\nчто ИХ практически не осталось. Назовите ИХ.", "Ответ": "   1. Швамбранович.\n   2. \"Простите, я, кажется, не туда попал\".\n   3. Здоровые люди.", "Источник": "   1.1. http://www.lib.km.ru/page.asp?id=15622&p=1\n   1.2. Кассиль Л. Вслух про себя.\n   2. Векслер М. Песня о страусе: Иронические миниатюры. - Одесса: Друк,\n2000, с. 89.\n   3. http://nvekshin.narod.ru/new3.html", "Автор": "   1. Игорь Волобуев (Донецк)\n   2. Дмитрий Башук (Харьков)\n   3. Леонид Гельфанд (Израиль)"}, "Вопрос 4": {"Вопрос": "Первый - 1984 год, 6,4 миллиона долларов. Второй - 1991 год, 100\nмиллионов долларов. Третий - 2003 год, 170 миллионов долларов. Назовите\nполитика, который был и первым, и вторым, и третьим.", "Ответ": "Арнольд Шварценеггер.", "Комментарий": "\"Терминаторы\" - их год выхода на экран и стоимость съемок.", "Источник": "Журнал \"Вокруг Света\". 2003. N 7, с. 111 (российское издание).", "Автор": "Юрий Дзюбенко (Запорожье)"}, "Вопрос 5": {"Вопрос": "В 10 часов 15 минут утра 23 августа 1973 года в помещение Сверигес\nКредитбанк вошел средних лет и приличной наружности человек. На нем были\nдлинный плащ, темные очки и пышный парик. Впоследствии оказалось, что\nзвали этого человека Ян Эрик Олсон. Какой термин спустя некоторое время\nввел в обиход криминалист Нильс Бейерот?", "Ответ": "\"Стокгольмский синдром\".", "Комментарий": "Термин появился после этого происшествия, когда преступник предъявил\nтребования, взяв заложников, и заложники встали на его сторону.", "Источник": "Журнал \"Огонек\". 2003. N 39, с. 61-63.", "Автор": "Елена Орлова (Москва)"}, "Вопрос 6": {"Вопрос": "Этот небольшой коллектив писал многие тексты театра миниатюр под\nруководством Аркадия Райкина. Авторы взяли себе коллективный псевдоним\nиз одного слова, отражающий с одной стороны их количество, с другой\nстороны - свою задачу: приведение публики в нужное артисту состояние.\nНазовите псевдоним.", "Ответ": "Настроевы.", "Зачет": "Фамилии, образованные от слова \"настрой\".", "Источник": "Дмитриев В.Г. Скрывшие свое имя. - М.: Наука, 1978.", "Автор": "Александр Шмидов (Гомель)"}, "Вопрос 7": {"Вопрос": "Мэл Гибсон произносит эти слова так: первые два - перелистывая книгу и\nвсматриваясь в страницы. И только третье слово звучит как ответ на\nвопрос. На какой вопрос?", "Ответ": "\"Что вы читаете, принц?\".", "Зачет": "\"Что вы читаете?\".", "Комментарий": "\"Слова, слова, слова...\"", "Источник": "Х/ф \"Гамлет\".", "Автор": "Александр Фомин (Харьков)"}, "Вопрос 8": {"Вопрос": "В мае 1935 года по Невскому проспекту проследовало траурное шествие. На\nкапоте грузовика, везшего гроб, было помещено изображение, которое не\nявлялось портретом усопшего, однако позволяло однозначно определить,\nкого именно хоронят, и при этом соответствовало моменту. Кого же\nхоронили?", "Ответ": "К.Малевича.", "Источник": "http://schools.keldysh.ru/labmro/web2002/proekt3/malevich.htm", "Автор": "Игорь Волобуев (Донецк)"}, "Вопрос 9": {"Вопрос": "Каждый клуб НХЛ перед началом сезона выпускает красочную брошюру", "Ответ": "\"Тампа-Бэй Лайтнинг\", команды \"Всех звезд\" и сборной России.", "Комментарий": "Это форма одного и того же человека - вратаря Николая Хабибуллина.", "Источник": "http://www.sport-express.ru/art.shtml?66712", "Автор": "Багир Ибрагимов (Баку)"}, "Вопрос 10": {"Вопрос": "В стихотворении Маяковского \"Прощание с Парижем\" есть такие строчки", "Ответ": "Точка.", "Зачет": "Восклицательный знак.", "Комментарий": "По мнению диссидентов, точку следовало бы ставить раньше, после фразы \"Я\nхотел бы жить и умереть в Париже\".", "Источник": "Галич А. Песни. Стихи. Поэмы. Киноповесть. Статьи. - Екатеринбург", "Автор": "Татьяна Лещенко (Харьков)"}, "Вопрос 11": {"Вопрос": "Впервые они были изображены на картине, датированной 1724 годом и\nнаходящейся в маленьком францисканском монастыре, расположенном в\nхорватском городе Заостроге. Прославила же их другая череда картин, в\nназвании которой было число. Воспроизведите это название.", "Ответ": "\"101 далматинец\".", "Источник": "Журнал \"Эхо планеты\". 2003. N 20, с. 28.", "Автор": "Константин Науменко (Киев)"}, "Вопрос 12": {"Вопрос": "(Рекомендуем записать.) Как-то раз цензор вызвал к себе автора словаря\nрусского языка Дмитрия Ушакова и стал ему пенять, что, мол, в словаре\nпомимо советских слов встречаются несоветские. Так, к первым, по мнению\nцензора, относилось слово \"взять\", а ко вторым - слово \"брать\".\nПриведите еще по одному примеру \"советского\" и \"несоветского\" слов из\nтех, что встречаются в тексте этого вопроса.", "Ответ": "1) вызвал, 2) пенять.", "Зачет": "1) приведите, записать, 2) встречаются, относилось.", "Комментарий": "На самом деле сокращения \"сов.\" и \"несов.\" означали вид глагола,\nсоответственно, совершенный и несовершенный.", "Источник": "http://www.kontinent.org/art_view.asp?id=1397", "Автор": "Леонид Гельфанд (Израиль)"}, "Вопрос 13": {"Вопрос": "Уже сто лет режиссеры ищут свои пути трактовки этой пьесы. Галина Волчек\nв \"Современнике\" использовала одинокое засохшее дерево, Анатолий Эфрос\nв \"Таганке\" - кладбищенский холм с крестами. А режиссер Леонид Хейфец в\nтеатре Моссовета завалил сцену мешками с керамзитом. Подразумевалось,\nчто в мешках находится то, что должно было символизировать нечто\nотжившее, ставшее никому не нужным. Что же?", "Ответ": "Вишня.", "Комментарий": "Пьеса \"Вишневый сад\". Подразумевалось, что вишня сушеная.", "Источник": "Журнал \"Огонек\". 2003. N 39, с. 55-56.", "Автор": "Елена Орлова (Москва)"}, "Вопрос 14": {"Вопрос": "   <раздатка>\n   /1, 2, 3, 2, 4/-/5, 6, 3, 2, 4/, /7, 8, 9/ /10, 6/ /11, 6, 12/?\n   </раздатка>\n   Когда-то было модно на досуге развлекаться разгадыванием криптограмм,\nв которых разные буквы зашифровываются определенным числом. Разгадайте\nпредложенную криптограмму и назовите ее героя.", "Ответ": "Чижик-пыжик.", "Комментарий": "Песенка \"Чижик-пыжик, где ты был?\"", "Источник": "Галь Н. Слово живое и мертвое. - М.: Издательский дом \"София\", 2003, с.\n532.", "Автор": "Елена Орлова (Москва)"}, "Вопрос 15": {"Вопрос": "Двухлетний сынишка знакомого автора вопроса, в силу природной\nрациональности, пытается обходиться в общении минимумом слов. Так, всех\nптиц (кур, ворон и т.п.) он называет \"ува\", а детей - \"ляля\".\nСоответственно птенцы у него - \"ува ляля\". Однажды, увидев некое\nизображение, он, недолго думая, назвал его \"ляля ува\". Кого или что он\nтак определил?", "Ответ": "Ангела.", "Зачет": "Амура, Купидона, Эрота - ребенка с крылышками.", "Источник": "Честное слово автора.", "Автор": "Андрей Родионов, Бронислав Баландин (Великие Луки)"}}, {"name": "6 тур", "Вопрос 1": {"Вопрос": "В народном творчестве им давали отчества, иногда даже кормили или делали\nподарки. Иных нарекали матушкой и батюшкой. Если они связаны между\nсобой, их называли братьями, сестрами, дочерьми и сыновьями. Якуты с\nуважением величали их бабушками - \"эбэ\". Назовите их.", "Ответ": "Реки.", "Комментарий": "Днепр Славутич, Дон Иванович, Волга-матушка, Амур-батюшка, Садко кормил\nВолгу, Степан Разин \"одарил\" Волгу княжной, Эбэ - Юрге и др.", "Источник": "   1. http://dnipro-live.narod.ru/sence.htm\n   2. http://www.infokniga.ru/MUSEUM/pesni1.html\n   3. http://www.hrono.ru/slovo/msps03_02/liter04.html", "Автор": "Дарья Филиппова (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "В январе 2004 года в Государственном Литературном музее России прошла\nвыставка. На ней можно было увидеть произведения Бенуа, Сомова, Бём,\nМаяковского. Назовите фамилию министра, которая читалась в названии\nвыставки. В качестве жеста доброй воли заверяем всех, что это не Михаил\nШвыдкой.", "Ответ": "Силуэт.", "Комментарий": "Это была выставка \"Праздник силуэта\".", "Источник": "http://www.rambler.ru/db/news/msg.html?s=14&mid=4148096", "Автор": "Игорь Волобуев (Донецк)"}, "Вопрос 3": {"Вопрос": "Догадавшись, каким словом переводится на русский язык японское\nсловосочетание \"изголовье из травы\", назовите любое произведение\nПушкина, в название которого входит данное слово.", "Ответ": "\"Путешествие из Москвы в Петербург\".", "Зачет": "\"Путешествие в Арзрум\".", "Комментарий": "Словосочетание \"изголовье из травы\" переводится на русский как слово\n\"путешествие\".", "Источник": "Журнал \"Новый мир\". 2003. N 6, с. 215.", "Автор": "Константин Науменко (Киев)"}, "Вопрос 4": {"Вопрос": "В обратном словаре русского языка среди слов, заканчивающихся на \"зо\",\nкроме \"пуза\" и \"железа\", еще присутствуют: \"авизо\", \"ариозо\", \"маэстозо\"\nи некоторые другие. Среди этих других есть слова, начинающиеся на буквы\n\"а\", \"б\", \"г\" и \"д\". Назовите любое из них.", "Ответ": "\"Альфа-железо\".", "Зачет": "\"Бета-железо\", \"гамма-железо\", \"дельта-железо\".", "Источник": "Обратный словарь русского языка / Под ред. Зализняка.", "Автор": "Леонид Гельфанд, Александр Шапиро (Израиль)"}, "Вопрос 5": {"Вопрос": "Раньше на языке глухих ЕГО показывали двумя руками. Затем ЕГО стали\nпоказывать одной рукой, и такое обозначение просуществовало довольно\nдолго. Сравнительно недавно произошло очередное изменение - вместо двух\nотогнутых пальцев используется слегка согнутая ладонь. Назовите ЕГО.", "Ответ": "Телефон.", "Комментарий": "Сначала телефон требовал двух рук, затем его показывали одной рукой с\nвытянутыми мизинцем и большим пальцем, теперь показывают компактный\nмобильник.", "Источник": "Фоли, Джон. Энциклопедия знаков и символов. - М.: Вече, 1997, с. 134.", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 6": {"Вопрос": "Молодой писатель Сергей Шаргунов, размышляя о путях развития\nотечественной литературы, вопрошает: \"неужели известна та пшеница,\nкоторую можно отделить от \"таких плевел\" и \"сякого сора\"? Где она, в\nкаких закромах?\". Замените слова \"таких\" и \"сякого\" оригинальными\nприлагательными, использованными Шаргуновым.", "Ответ": "\"... пелевинских\", \"... сорокинского\".", "Источник": "   1. Журнал \"Новый мир\". 2001. N 12, с. 184.\n   2. http://www.ijp.ru/show/pr.php?failn=00702100083", "Автор": "Вадим Калашников (Москва)"}, "Вопрос 7": {"Вопрос": "К секретарю ЦК ВКП(б) Александру Щербакову ОН поступил весной 1944 года\nс большим отставанием от остальных, с признанием ЕГО недостатков и с\nоправдательной запиской, выдержки из которой мы приводим: 1) \"... не\nдопускает чередования 12-сложных строк с 11- и 10-сложными\". 2) \"...\nударение производится на первый слог в двух- и односложных словах и на\nтретий слог с конца в остальных...\". Говорят, что, прочитав ЕГО, Сталин\nпроизнес: \"... я б и то лучше сделал\". Назовите ЕГО.", "Ответ": "Перевод Гимна СССР на грузинский язык.", "Источник": "Еженедельник \"Аргументы и факты\". 2003. N 52\n(http://www.aif.ru/online/aif/1209/13_01).", "Автор": "Гай Кузнецов (Москва)"}, "Вопрос 8": {"Вопрос": "В песне группы \"Зимовье зверей\" есть строчка: \"Так и сводит мое\nпостоянство [пропущено слово] твое на нет\". Назовите пропущенное слово,\nобразованное из слова \"постоянство\" путем замены двух букв на три.", "Ответ": "ПостоИНЬство.", "Зачет": "Можно без выделения прописных букв.", "Комментарий": "В тексте - постоЯНство и постоИНЬство.", "Источник": "Текст песни \"Зимовья Зверей\" (\"Зимняя муха\").", "Автор": "Артем Гаврилов (Бердянск)"}, "Вопрос 9": {"Вопрос": "Водоплавающие птицы, схватив рыбу, обычно сразу же стараются ее\nпроглотить. А вот змеешейка (анхинга), имеющая довольно длинный клюв,\nвынуждена подбрасывать добычу в воздух. Какой особенностью охоты\nобусловлено такое поведение?", "Ответ": "Она протыкает рыбу клювом как копьем.", "Зачет": "По смыслу.", "Источник": "   1. Рекорды природы. Животные. / Под ред. Н.Е. Макаровой. - Минск", "Автор": "Бронислав Баландин (Великие Луки)"}, "Вопрос 10": {"Вопрос": "Чтобы получить ИХ, в некоторых случаях нужна определенная выдержка, а\nиногда - даже воинская доблесть. Герой одной из книг Саши Черного\nутверждал, что видал в детских книжках - когда человек делает прыжок к\nновой мысли, он ставит ИХ. Поставьте ИХ в качестве ответа.", "Ответ": "***.", "Зачет": "Несколько звездочек.", "Комментарий": "\"Звездочки\" коньяка, звезды на погонах. Фокс Микки: \"Я видал в детских\nкнижках - когда человек делает прыжок к новой мысли, он ставит три\nзвездочки\".", "Источник": "Саша Черный. \"Избранная проза\". - М.: Книга, 1991, вставка-репринт.", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 11": {"Вопрос": "ПЕРВЫЕ изменили судьбу пушкинского героя. О ВТОРЫХ Борхес писал: \"Они\nмогут стать загородной поездкой, а могут - музыкой Брамса, могут\nобратиться картой, а могут - шахматами, или чашкой кофе, или поучением\nЭпиктета о презрении к золоту...\". И ПЕРВЫЕ, и ВТОРЫЕ есть в русском\nварианте названия английского фильма. Назовите ПЕРВЫЕ и ВТОРЫЕ.", "Ответ": "Карты и деньги.", "Комментарий": "Заметьте особый цинизм: в цитате Борхеса про ДЕНЬГИ есть КАРТЫ.", "Источник": "   1. Борхес Х.-Л. Заир\n(http://www.frei.ru/golos/museum/Legend/zair.htm).\n   2. Пушкин А.С. Пиковая дама.", "Автор": "Александр Фомин, Дмитрий Кукленко, Владислав Карнацевич (Харьков)"}, "Вопрос 12": {"Вопрос": "В 2002 году он обрадовал Сенегал, Корею и Турцию и огорчил Швецию,\nИталию и тот же Сенегал. Он назван в честь того, чье благородство\nмногими ценится и практически всем известно. Однако европейские\nспециалисты согласились, что будет лучше, если на смену ему придет\nдругой, тоже благородный, хотя его характеристика, согласно известному\nисточнику, меньше на 32 единицы. Назовите нововведение двумя словами.", "Ответ": "Серебряный гол.", "Комментарий": "Золото N 79, серебро N 47. На чемпионате мира-2002 было забито три так\nназываемых \"золотых гола\" (Швеция проиграла Сенегалу, Сенегал проиграл\nТурции, Корея выиграла у Италии), после которых команда, забившая его,\nсразу же объявляется победительницей. С 2003 года введен \"серебряный\nгол\" - по правилам УЕФА команды доигрывают до конца дополнительного\nтайма.", "Источник": "   1. Периодическая таблица элементов Менделеева.\n   2. http://www.cup2002.ru/193.shtml\n   3. http://www.sport-express.ru/np/calendar.shtml?20020624\n   4. http://www.sport-express.ru/np/calendar.shtml?20020619\n   5. http://www.news-sports.ru/foot/archiv.shtml?n=1068475544\n   6. http://www.pr-net.ru/?/sport/2003/04/a_22560.shtml", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 13": {"Вопрос": "В статье 1933 года \"Петр и Пушкин\" Александр Иванович Куприн писал: \"Кто\nв потомстве понял глубже других муки, причинявшиеся Пушкину цензурой?\nЭто был Не...\". Продолжите.", "Ответ": "\"...красов\".", "Комментарий": "Вот что говорит некрасовский типографский рассыльный Минаич", "Источник": "http://kuprin.de/Petr%20Pushkin.pdf", "Автор": "Владислав Карнацевич (Харьков)"}, "Вопрос 14": {"Вопрос": "Продолживший отцовское дело Максим Юрьевич не считает себя человеком\nсуеверным и даже полагает, что нечистая сила на его стороне. На это, по\nего мнению, указывают номер дома, номер маршрута городского транспорта и\nеще один параметр, который вам надо назвать абсолютно точно.", "Ответ": "Диаметр цирковой арены.", "Комментарий": "Адрес цирка - Цветной бульвар, 13, рядом ходит троллейбус номер 13.", "Источник": "Еженедельник \"Аргументы и факты - Москва\". 2003. N 37, с. 17, интервью с\nМаксимом Никулиным.", "Автор": "Гай Кузнецов (Москва)"}, "Вопрос 15": {"Вопрос": "Вот фрагмент ответа Уолтера Рэли, авантюриста и королевского пирата в\nпереводе Якова Фельдмана.\n   \"... - Плохая пьеса,\n   В которой выпало играть,\n   Сперва костюмы подобрать,\n   Во чреве матери одеться\".\n   Другой, более известный ответ на тот же вопрос звучал, например,\nпятого декабря прошлого года. Воспроизведите и этот ответ, и сам вопрос.", "Ответ": "Что наша жизнь? - Игра.", "Комментарий": "Стихи Уолтера Рейли", "Источник": "Журнал \"Paradox\". 2004. N 1, с. 31.", "Автор": "Алексей Паевский (Одесса - Москва)"}}], "Чемпионат": "4-й чемпионат России по ЧГК. Санкт-Петербург", "URL": "/znatoki/boris/reports/200401Russia.html", "Дата": "21-Feb-2004", "Редактор": "Владимир Белкин и Елена Орлова"}