{"Tours": [{"name": "Разминка", "Вопрос 1": {"Вопрос": "Один сингапурский математик назвал своего сына именем, популярным в\nАнглии. Когда родился еще один сын, он назвал младшего китайским именем.\nМожно сказать, что оба сына вместе представляют собой смешанный\nэкстремум. Как зовут каждого из сыновей?", "Ответ": "Макс, Мин.", "Зачет": "В любом порядке.", "Комментарий": "Получилось, что сыновья носят имена - сокращенные обозначения понятий\n\"максимум\" и \"минимум\". Максимин и минимакс в математике - смешанные\nэкстремумы.", "Источник": "   1. Конференция по теории графов, Хайфский университет.\n   2. http://dic.academic.ru/dic.nsf/enc_mathematics/2975/", "Автор": "Владислав Тартаковский (Хайфа)"}, "Вопрос 2": {"Вопрос": "В вопросе есть замена.\n   Королевский гвардеец Нильс Улаф носит звание \"почетный полковник\" и\nза беспорочную службу в 2008 году был произведен королем Норвегии в\nрыцари. Какое слово мы заменили в этом вопросе?", "Ответ": "Пингвин.", "Комментарий": "Нильс Улаф - королевский пингвин, талисман норвежской королевской\nгвардии.", "Источник": "http://ru.wikipedia.org/wiki/Нильс_Улаф", "Автор": "Владислав Тартаковский (Хайфа)"}, "Вопрос 3": {"Вопрос": "Один из холмов острова КоневЕц получил свое название за вытянутую\nизвилистую форму. При этом благодаря преподобному Арсению остров\nсчитается единственным ТАКИМ на Ладоге. Кто, по расхожему мнению,\nдобился аналогичного результата на западе Европы?", "Ответ": "[Святой] Патрик.", "Комментарий": "За свою извилистую форму холм получил название Змеиная Гора. Тем не\nменее, Коневец считается единственным из островов Ладожского озера, на\nкотором не водятся змеи. А согласно легенде, на острове Ирландия змеи не\nводятся благодаря святому Патрику.", "Источник": "   1. http://www.samogid.ru/node/825\n   2. http://anomalia.kulichki.ru/text10/739.htm\n   3. http://ru.wikipedia.org/wiki/Фауна_Ирландии", "Автор": "Павел Солахян (Ереван)"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "Герой романа Георгия Владимова не раз выводил свою армию из окружения.\nПоэтому он предпочитал говорить не о кольце, а о НЕЙ, обращенной то в\nодну, то в другую сторону. Внезапно обретенная ОНА, по мнению героя,\nобещает, что безвыходных положений не будет. Назовите ЕЕ.", "Ответ": "Подкова.", "Комментарий": "Кольцо окружения, из которого есть выход, - уже не кольцо, а скорее\nподкова. Нашел подкову - найдется и выход; так герой трактовал\nсчастливую примету.", "Источник": "Г.Н. Владимов. Генерал и его армия.\nhttp://modernlib.ru/books/vladimov_g/general_i_ego_armiya/read/", "Автор": "Леонид Гельфанд (Ришон ле-Цион)"}, "Вопрос 2": {"Вопрос": "В фантастической повести Евгения Велтистова дети поют песню про то, что\nОНА сразу съела всю слоновость. Назовите ЕЕ одним словом.", "Ответ": "Невесомость.", "Комментарий": "Герои находятся на космическом корабле. \"Невесомость, невесомость //\nСразу съела всю слоновость...\".", "Источник": "Е.С. Велтистов. Миллион и один день каникул.\nhttp://lib.ru/RUFANT/WELTISTOW/million.txt", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 3": {"Вопрос": "Однажды в начале девятнадцатого века изобретательнице ТабИте БЭббит\nстало жалко двух мужчин, совершавших ритмичные движения. В результате\nпоявилась ОНА. Согласно шутке, ОНА - это въедливая начальница, обожающая\nрассылать инструкции. Назовите ЕЕ.", "Ответ": "Циркулярная пила.", "Зачет": "После рассмотрения спорных - циркулярка (сочтено просторечным названием,\nдопустимым к зачету).", "Комментарий": "Бэббит увидела мужчин, пилящих бревно. Она предложила присоединить зубцы\nпилы к своему ткацкому станку. Получилась циркулярная пила. Циркуляр -\nбумага, исходящая от какого-либо учреждения или должностного лица и\nобращенная к лицам и местам, ему подчиненным. В отличие от распоряжений,\nразрешающих какое-либо конкретное дело, циркуляры обыкновенно носят\nобщий инструкционный характер.", "Источник": "   1. http://www.factroom.ru/facts/6494\n   2. http://ru.wikisource.org/wiki/ЭСБЕ/Циркуляр\n   3. Шутка автора вопроса.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 4": {"Вопрос": "В новой версии \"Семнадцати мгновений весны\" ЭТО по ошибке появилось у\nЮрия Визбора, что придало ему сходство со шведскими принцами. Корней\nЧуковский оставил без ЭТОГО немецкого дворянина. Напишите ЭТО.", "Ответ": "Г.", "Зачет": "Буква Г.", "Комментарий": "В титрах телефильма фамилия была написана как ВизборГ. Титул \"граф\nВизборг\" носили некогда принцы Швеции. Чуковский в своем пересказе\nприключений барона Мюнхгаузена, предназначенном для детей, учел\nтруднопроизносимость сочетания \"хг\" и остановился на более благозвучном\nварианте - Мюнхаузен.", "Источник": "   1. http://www.shanson-plus.ru/forums/index.php?showtopic=94442\n   2. http://en.wikipedia.org/wiki/Count_of_Wisborg\n   3. http://newforum.gramota.ru/viewtopic.php?f=15&t=3109", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 5": {"Вопрос": "Елена Образцова недовольна тем, как у современных российских оперных\nпевцов звучат ОНИ. Согласно проведенному опросу, самые употребляемые\nбританцами ОНИ относятся к гастрономии. Назовите ИХ.", "Ответ": "Итальянские слова.", "Комментарий": "Сама Образцова проходила в свое время стажировку в миланском театре\n\"Ла-Скала\", и у нее с произношением всё в порядке. Современные британцы\nв первую очередь вспоминают такие слова, как \"пицца\", \"эспрессо\",\n\"спагетти\".", "Источник": "   1. http://www.spbvedomosti.ru/print.htm?id=10306450@SV_Articles\n   2. http://www.portalostranah.ru/view.php?id=188", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 6": {"Вопрос": "В одном интервью ТонИно Гуэрра рассказал о короткой встрече с двадцать\nтретьим, после которой Гуэрра почувствовал себя разделенным на части,\nкак арбуз. Что сделал с ним этот человек?", "Ответ": "Перекрестил.", "Зачет": "Осенил крестным знамением, благословил.", "Комментарий": "Цитата из интервью Гуэрры: \"В тот день я ... переходил улицу, и одна\nмашина задела меня. Я закричал. И вдруг понял, что передо мной Папа\nИоанн XXIII. Я онемел. А он улыбнулся мне. ... Улыбнулся и благословил,\nразделив меня движением руки на четыре части, как арбуз\".", "Источник": "   1. В.В. Познер. Их Италия. Путешествие-размышление по \"сапогу\".\nhttp://www.litmir.net/br/?b=167473&p=18\n   2. http://ru.wikipedia.org/wiki/Иоанн_XXIII", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 7": {"Вопрос": "Совершенствуя технику, ОН использовал даже стену собственного дома,\nиз-за чего ее приходилось регулярно ремонтировать. В статье о НЕМ Елена\nМирошЕнская вспоминала, как ее сын в детстве попросил вЫрезать из\nпоношенной заграничной вещи и нашить на другую... Кого?", "Ответ": "Крокодила.", "Зачет": "Крокодильчика. После рассмотрения спорных - аллигатор (в данном\nконтексте сочтено эквивалентным по значению).", "Комментарий": "Французский теннисист Жан Рене Лакост для отработки техники ударов бил\nтеннисными мячами о стену дома. Позже Лакост занялся разработкой ставшей\nпопулярной спортивной одежды. Прозвище Лакоста было \"Крокодил\", поэтому\nлоготипом марки \"Lacoste\" стал маленький зеленый крокодильчик. Сын\nжурналистки, выросший из подаренной ему фирменной футболки, просил маму\nкаждый раз перешивать крокодильчика на следующую носимую им вещь.", "Источник": "Журнал \"Ваш дом и мир\", 2014, N 33.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 8": {"Вопрос": "Как-то Пушкин собрался выпускать журнал вроде английского \"Quarterly\nReview\" [квОтэли ривьЮ], но не знал, как назвать. Один из приятелей\nпосоветовал назвать его \"ИКС\". Спустя несколько лет на вопрос прохожего\n\"Кого хоронят?\" не смогли ответить жандарм и будочник, и только ИКС\nсказал, что камер-юнкера Пушкина. Назовите ИКСА двумя словами.", "Ответ": "Квартальный надзиратель.", "Комментарий": "\"Quarterly Review\" переводится как \"Ежеквартальное обозрение\". Каламбур\nпро квартального надзирателя принадлежит, что любопытно, Дантесу.", "Источник": "   1. В.В. Вересаев. Пушкин в жизни.\nhttp://thelib.ru/books/veresaev_v/pushkin_v_zhizni-read-45.html\n   2. С. Витале. Тайна Дантеса, или Пуговица Пушкина.\nhttp://modernlib.ru/books/serena_vitale/tayna_dantesa_ili_pugovica_pushkina/read/.", "Автор": "Леонид Гельфанд (Ришон ле-Цион)"}, "Вопрос 9": {"Вопрос": "[Ведущему: не озвучивать кавычки и капитализацию в слове \"Баллада\".]\n   При проходе через рамку металлодетектора герой романа Андрея ВОлоса\nпродолжал звенеть даже после того, как выложил всё из карманов. Другой\nприсутствовавший там персонаж вспомнил \"Балладу\" и предложил делать...\nЧто?", "Ответ": "Гвозди.", "Зачет": "После рассмотрения спорных - гвозди бы делать из этих людей, гвозди\nделать, гвозди делать из него, гвозди делать из таких людей, гвозди\nделать из этих людей, гвозди из него, гвозди из этих людей, гвозди из\nэтого человека, делать гвозди, делать гвозди из него, делать из него\nгвозди, ковать гвозди, сделать гвозди.", "Комментарий": "Герой вспомнил строчку из \"Баллады о гвоздях\" Николая Тихонова: \"Гвозди\nб делать из этих людей: // Крепче б не было в мире гвоздей.\".", "Источник": "   1. А. Волос. Недвижимость. http://www.litmir.net/br/?b=103294&p=59\n   2. Н.С. Тихонов. Баллада о гвоздях.\nhttp://www.stihibase.ru/author/t/tihonov/ballada_o_gvozdjah/", "Автор": "Леонид Гельфанд (Ришон ле-Цион)"}, "Вопрос 10": {"Вопрос": "Стрижи-салангАны строят гнезда при помощи собственной слюны. Изучив\nсалангАнов, британские специалисты создали робота, способного\nвыдавливать полиуретановую пену. Этот робот, по сути, является первым\nлетающим... Чем?", "Ответ": "Трехмерным принтером.", "Зачет": "3D-принтером.", "Комментарий": "Робот-квадрокОптер при помощи полиуретановой пены может создавать\nпростые структуры и представляет собой первый летающий трехмерный\nпринтер, который может быть использован в самых различных областях.", "Источник": "   1. http://www.totalweek.ru/news/robotics/sozdan-pervyy-letayuschiy-trekhmernyy-printer/\n   2. http://en.wikipedia.org/wiki/3D_printing", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 11": {"Вопрос": "[Вопрос снят.]\n   В Австралии ОНА утратила свою важность благодаря вирусу, вызывающему\nмиксоматОз. На обложке сборника рассказов \"Минуя границы\" среди прочего\nизображена ОНА. Назовите ЕЕ.", "Ответ": "Колючая проволока.", "Комментарий": "В начале двадцатого века в штате Западная Австралия был построен длинный\nзабор из дерева, металла и колючей проволоки, как средство защиты от\nпрожорливых кроликов. В 1950 году проведенные опыты по заражению\nкроликов принесли ожидаемый результат - появилась эффективная\nальтернатива забору. Колючая проволока на обложке сборника рассказов\nписателей, родившихся в Восточной и Западной Германии, иллюстрирует\nразобщенность.\n   АЖ сочло, что поскольку колючая проволока в австралийском заборе\nпредназначалась для защиты от лис и собак динго, а не от кроликов, то\nуказанная в первом предложении связь с миксоматозом отсутствует.\nВажность утратил забор, но не колючая проволока, которая в целом\nпродолжает использоваться.", "Источник": "   1. http://ru.wikipedia.org/wiki/Австралийский_забор_для_защиты_от_кроликов\n   2. http://www.livelib.ru/book/1000328593", "Автор": "Борис Шойхет (Франкфурт-на-Майне), Сергей Ефимов (Волгоград)"}, "Вопрос 12": {"Вопрос": "На самодельном знамени, развернутом в этом европейском городе, была\nнадпись: \"Жить, работая, или умереть, сражаясь\". Назовите этот город.", "Ответ": "Лион.", "Комментарий": "Кому, как не ткачам, сподручно самим изготовить знамя. В девятнадцатом\nвеке произошло несколько вошедших в историю восстаний лионских ткачей.", "Источник": "http://www.biancoloto.com/lyon2.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 13": {"Вопрос": "Джозеф БАйерли считается единственным солдатом Второй мировой войны,\nвоевавшим и в американской, и в советской армиях. В 1946 году Джозеф\nсыграл в родном городе свадьбу. Ответьте точно, какое событие произошло\nв той же самой церкви за два года до этого.", "Ответ": "Панихида по Байерли.", "Зачет": "Отпевание Джозефа / Байерли, похороны Джозефа / Байерли, его отпевание /\nпохороны, панихида по нему (часть внесена после рассмотрения спорных).", "Комментарий": "Когда военный департамент США объявил его погибшим, в церкви города\nМаскигОна отслужили панихиду. Сам же Байерли сбежал из немецкого плена и\nвоевал в советской армии.", "Источник": "http://ru.wikipedia.org/wiki/Байерли,_Джозеф", "Автор": "Игорь Мазин (Вашингтон)"}, "Вопрос 14": {"Вопрос": "В средние века в Тюрингии своеобразной ЕЮ служили пучки ячменной соломы\nна фасадах домов. В наши дни при ЕЕ производстве могут использоваться\nчай и стиральный порошок. Назовите ЕЕ двумя словами.", "Ответ": "Реклама пива.", "Зачет": "Пивная реклама. После рассмотрения спорных - реклама пивоварни.", "Комментарий": "Отверстия в фасадах домов пивоваров выполняли роль наружной рекламы", "Источник": "   1. http://blog.lvz-online.de/wiederwasgelernt/mittelalterliche-bierwerbung/\n   2. http://schleiz.otz.de/web/lokal/wirtschaft/detail/-/specific/Neueroeffnete-Brauerei-in-Bad-Lobenstein-hat-erstes-Bier-gebraut-1058707672\n   3. http://www.adme.ru/tvorchestvo-reklama/sekrety-semki-reklamy-59931/", "Автор": "Андрей Абрамов (Ростов-на-Дону), Борис Шойхет (Франкфурт-на-Майне)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Если пастор просит прихожан о так называемом \"тихом пожертвовании\", то\nэто намек на нежелание слышать в церкви... Ответьте двумя словами, что\nименно.", "Ответ": "Звон монет.", "Зачет": "Звяканье монет / монеток, звон денег.", "Комментарий": "Таким образом просят не скупиться, т.е. не бросать монетки, а класть\nкупюры.", "Источник": "http://www.hohenlockstedt.info/html/pfarrer_mischt_sich_in_kommuna.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 2": {"Вопрос": "Дмитрий Быков пишет, что, поднявшись на борт, Александр СЕлькирк\nрассказал капитану про свою БЕТУ, хотя такого слова тогда еще не было,\nкак во времена АЛЬФА не было слова АЛЬФА. Назовите АЛЬФУ и БЕТУ.", "Ответ": "Одиссея, робинзонада.", "Зачет": "В любом порядке.", "Комментарий": "Когда прототип Робинзона был снят с необитаемого острова, роман Дефо еще\nне был написан и слово \"робинзонада\" не существовало. А во времена\nстранствий Одиссея еще не существовало гомеровского рассказа о них и,\nсоответственно, слова \"одиссея\". Замены греческими буквами не случайны.", "Источник": "http://izvestia.ru/news/345076", "Автор": "Леонид Гельфанд (Ришон ле-Цион)"}, "Вопрос 3": {"Вопрос": "В пародии на \"Двенадцать стульев\" жулик по фамилии СурАки после\nограбления прячет добычу в одном из кресел, а затем проникает ночью в\nпарк. Какой?", "Ответ": "Автобусный.", "Зачет": "По слову \"автобус\".", "Комментарий": "Если прочесть Сураки наоборот, получится Икарус. Кресло, соответственно,\nнаходилось в салоне автобуса, на котором удирал жулик. Кому интересен\nдальнейший сюжет, загляните в источник.", "Источник": "http://mybuses.narod.ru/Raznoe/anons.htm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 4": {"Вопрос": "С приходом к власти фашистов коммунист Роберто Бартини был вынужден\nперейти на нелегальное положение. Для маскировки он использовал рисовые\nзерна, чтобы с ним не случилось ЭТОГО. Утверждение, что ЭТО случится,\nзвучит в первой строчке известной песни. Что же именно случится?", "Ответ": "Узнают по походке.", "Зачет": "Узнаю по походке, узнавание по походке.", "Комментарий": "Бартини приходилось камуфлироваться так, чтобы его не узнали. Зернышки\nриса под пятками в ботинках изменяли походку до полной неузнаваемости. В\nпервой строчке одноименной песни утверждается: \"Я милого узнаю по\nпоходке\".", "Источник": "   1. И.Э. Чутко. Красные самолеты.\nhttp://militera.lib.ru/bio/chutko_ie_bartini/03.html\n   2. http://www.vasenkov.info/index/jamil/0-188", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 5": {"Вопрос": "Один из героев Пелевина по ходу сюжета должен почувствовать себя\nВсевышним. Для этого ему, находящемуся в измененном состоянии сознания,\nначитывают отрывки о Боге из разных классических произведений. В\nкакой-то момент герой действительно начинает ощущать себя Богом, но\nпрежде проходит три стадии превращений. Перечислите эти стадии.", "Ответ": "Царь, раб, червь.", "Зачет": "В любом порядке.", "Комментарий": "Герой достиг божественного состояния после восприятия строк Державина \"Я\nтелом в прахе истлеваю, // Умом громам повелеваю, // Я царь - я раб - я\nчервь - я Бог!\".", "Источник": "   1. В.О. Пелевин. Ананасная вода для прекрасной дамы.\nhttp://www.knizhnik.org/viktor-pelevin/ananasnaja-voda-dlja-prekrasnoj-damy/4\n   2. Г.Р. Державин. Бог. http://ru.wikisource.org/wiki/Бог_(Державин)", "Автор": "Леонид Гельфанд (Ришон ле-Цион)"}, "Вопрос 6": {"Вопрос": "Петр I, вероятно, познакомился с НИМ в 1693 году в Архангельске. ОН по\nошибке появляется в фильме \"Россия молодая\", в сцене штурма шведской\nкрепости. Фильм снимался в начале 1980-х годов, и тогда эту ошибку мало\nкто заметил. Назовите ЕГО двумя словами.", "Ответ": "Голландский флаг.", "Зачет": "Флаг Голландии, Флаг Нидерландов, нидерландский флаг.", "Комментарий": "Порядок цветов на флаге был перепутан, и вместо российского триколора,\nявляющегося ныне национальным российским флагом, киношники умудрились\nповесить флаг Голландии. В архангельском порту Петр видел голландские\nсуда.", "Источник": "   1. http://www.edu.severodvinsk.ru/after_school/obl_www/2007/work/top/PetrI.html\n   2. \"Россия молодая\" (1981-1982), реж. Илья Гурин.", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 7": {"Вопрос": "[Вопрос снят.]\n   Энциклопедия Брокгауза и Эфрона сообщала, что такое название получили\nголландцы, в поисках удачи отправлявшиеся к мысу Доброй Надежды. О каком\nназвании идет речь?", "Ответ": "КАперы.", "Комментарий": "Мыс - по-голландски \"кап\". Голландские морские \"джентльмены удачи\"\nотправлялись к мысу Доброй Надежды для нападения на испанские суда на их\nпути в Ост-Индию. Более распространены другие объяснения происхождения\nэтого слова.\n   Большинством голосов АЖ сочло, что трактовка текста энциклопедии\nотличается слишком сильными натяжками. Специфическим именованием\nголландских морских пиратов было \"гёзы\", в то время как каперами\nназывали джентльменов удачи разных национальностей.", "Источник": "http://ru.wikisource.org/wiki/ЭСБЕ/Капер", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 8": {"Вопрос": "И Шэрон Стоун, и Гвинет Пэлтроу были не прочь унаследовать место изящной\nпредшественницы. Но в итоге всех соперниц обошла малоизвестная\nспортсменка. В каком городе она теперь живет?", "Ответ": "Монако.", "Комментарий": "Актрисы Стоун и Пэлтроу говорили, что не отказались бы пойти по стопам\nдругой актрисы - Грейс Келли, вышедшей замуж за князя Монако. Но в итоге\nженой нынешнего правителя Монако Альберта II стала в 2011 году\nюжноафриканская пловчиха ШарлЕн УИттсток. Grace [грейс] - в переводе с\nанглийского означает в том числе \"изящество\".", "Источник": "http://www.focus.de/panorama/welt/royales/fuerst-albert-und-charlene-erwarten-ein-kind-neuer-monaco-monarch-ein-baby-fuer-das-land-in-dem-das-unglueck-wohnt_id_3885964.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 9": {"Вопрос": "В 1911 году бельгиец Чарлз ВАутерс принял награду, врученную за\nбогатство воображения и поэтическую фантазию. Ответьте точно, какую\nдолжность в то время занимал Ваутерс.", "Ответ": "Посол Бельгии в Швеции.", "Зачет": "Бельгийский посол в Швеции, посол в Швеции. После рассмотрения спорных -\nпосол Бельгии в Стокгольме.", "Комментарий": "В 1911 году бельгийскому драматургу МорИсу Метерлинку была присуждена\nНобелевская премия по литературе \"за многогранную литературную\nдеятельность, в особенности за драматические произведения, отмеченные\nбогатством воображения и поэтической фантазией\". Из-за болезни Метерлинк\nне смог приехать, и награда была вручена бельгийскому послу в Швеции.", "Источник": "http://www.c-cafe.ru/days/bio/7/062.php", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 10": {"Вопрос": "Однажды в помещение Совета Безопасности ООН пробрались двое маоистов.\nОни облили краской советского дипломата ТроянОвского и его американского\nколлегу Уильяма ванден ХЕвеля. Успокаивая американца, Трояновский\nпроцитировал подходящий ко случаю лозунг. Напишите оба прилагательных из\nэтого лозунга.", "Ответ": "Красный, мертвый.", "Зачет": "В любом порядке. После рассмотрения спорных - red, dead (соответствует\nоригиналу лозунга).", "Комментарий": "Маоисты облили дипломатов красной краской. В годы Холодной войны девизом\nантикоммунистов на Западе было \"Лучше быть мертвым, чем красным\", в то\nвремя как у борцов за ядерное разоружение: \"Лучше быть красным, чем\nмертвым\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Трояновский,_Олег_Александрович\n   2. http://en.wikipedia.org/wiki/Better_red_than_dead", "Автор": "Дмитрий Гиленко (Киев)"}, "Вопрос 11": {"Вопрос": "Как заметил недавно один из участников \"Тур де Франс\", самое ужасное -\nэто когда люди поворачиваются спиной. Назовите цель этих людей словом,\nпришедшим из английского.", "Ответ": "Сэлфи.", "Зачет": "Селфи.", "Комментарий": "Зрители выбегают на трассу, поворачиваются спиной к пелотону и делают\nставшие нынче модными фотографии самих себя, не представляя, как быстро\nедут велогонщики.", "Источник": "http://www.gazeta.ru/lifestyle/news/2014/07/07/n_6288821.shtml", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 12": {"Вопрос": "В одной книге утверждалось, что детям не следует бояться ИХ, поскольку\nОНИ служат для забавы. Далее упоминались козел, лебедь, заяц и даже\nгренадёр. Назовите ИХ.", "Ответ": "Тени.", "Зачет": "После рассмотрения спорных - теневые рисунки, теневые фигуры, теневые\nфигуры из рук, тени из черных рук, тени изображением руками, тени на\nстене, тени на стенке, тени от пальцев, фигурки теневые, фигуры из\nтеней, фигуры из тени, фигуры театра теней.", "Комментарий": "В книге, посвященной играм, имелись снабженные рисунками указания,\nследуя которым можно было показать тенями от рук на стене горного козла\nи гренадёра, лебедя и зайчика.", "Источник": "В. Беньямин. Берлинское детство на рубеже веков. - М.: ООО \"Ад Маргинем\nПресс\"; Екатеринбург: Кабинетный ученый, 2012.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 13": {"Вопрос": "Один из вынужденных переучиваться сказал: \"С арабского скакуна я\nпересаживаюсь на осла\". В инструкции по складыванию ЕГО из бумаги особое\nвнимание уделяется носу. Назовите ЕГО.", "Ответ": "\"Конкорд\".", "Комментарий": "В 2003 году из-за нерентабельности были прекращены трансатлантические\nрейсы на \"Конкордах\". Летчики должны были переучиваться на пилотирование\nдругих, более медленных гражданских самолетов. У \"Конкордов\" был\nхарактерный нос, отличавший их от других самолетов.", "Источник": "   1. http://news.bbc.co.uk/hi/russian/uk/newsid_3212000/3212675.stm\n   2. http://news.bbc.co.uk/hi/russian/photo_galleries/newsid_3211000/3211160.stm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 14": {"Вопрос": "Итальянское вино, на этикетке которого написано \"In vino veritas\" [ин\nвИно вЕритас], как ни парадоксально, носит ЕГО имя. То же имя носит\nмороженое, которое подают в вазочке, а сверху как бы надевают вафельный\nрожок. Напишите это имя.", "Ответ": "Пиноккио.", "Комментарий": "Вафельный рожок призван изобразить колпак Пиноккио. \"In vino veritas\" -\nистина в вине. Как известно, Пиноккио часто лгал, поэтому упоминание об\nистине рядом с его именем выглядит парадоксально.", "Источник": "   1. http://www.vinopinocchio.it/\n   2. http://www.fornogolini.it/gelati/gelati.htm", "Автор": "Борис Шойхет (Франкфурт-на-Майне), Леонид Гельфанд (Ришон ле-Цион)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Один футбольный обозреватель сравнил небольшой офсайд нападающего с НИМ.\nОбнаружить ЕГО помогает пластилин. Назовите ЕГО.", "Ответ": "Заступ.", "Зачет": "После рассмотрения спорных - заступ в / при прыжках в длину, заступ в /\nпри прыжке, заступ в тройном прыжке, миллиметровый заступ.", "Комментарий": "Определить заступ в прыжках в длину помогает обычный пластилин. Из него\nдо сих пор часто делают линию-отметку конца разбега. Если спортсмен\nзаступает, на пластилине остается след. После каждого заступа судьи\nзаменяют пластилиновую полосу на новую.", "Источник": "   1. http://www.gazeta.ru/brazil2014/schedule/match/6008977.shtml\n   2. http://www.rusathletics.com/fan/athletics/news.8932.htm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 2": {"Вопрос": "Ганс фон ТрОта считает, что кусочек салата в блюдах быстрого питания\nвыполняет функцию ЕГО. В свою очередь, сам ОН выполнял у многих народов\nроль салфетки. Назовите ЕГО.", "Ответ": "Фиговый лист.", "Зачет": "Фиговый листок.", "Комментарий": "Фиговые листья по размерам подходят для того, чтобы служить салфеткой.\nПо мнению фон ТрОта, кусочек салата, т.е. полезной еды, лишь слегка\nприкрывает вредность остальных компонентов фастфуда.", "Источник": "   1. Hans von Trotha. Das Lexikon der ueberschaetzten Dinge. Fischer\nTaschenbuch Verlag, Frankfurt am Main, 2012, S. 58.\n   2. Abraham Eraly. The Mughal World: Life in India's Last Golden Age,\np. 113.\n   3. http://shkolazhizni.ru/archive/0/n-20542/", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 3": {"Вопрос": "В воспоминаниях младшего брата, опубликованных в 1987 году, есть рассказ\nо том, как старший брат в шутку вызвал его на дуэль. Но дуэль не\nсостоялась из-за того, что младший выбрал в качестве оружия кобр, а\nстарший питал к кобрам непреодолимое отвращение. Напишите фамилию\nбратьев.", "Ответ": "Даррелл.", "Комментарий": "Якобы Лоренс вызвал Джеральда на дуэль, но Джеральд выбрал кобр, а\nЛоренс их не переносил.", "Источник": "   1. http://durrellomania.narod.ru/mybrotherlarry.htm\n   2. http://connection.ebscohost.com/c/literary-criticism/6876981/my-brother-larry", "Автор": "Леонид Гельфанд (Ришон ле-Цион)"}, "Вопрос 4": {"Вопрос": "Михаил Павлович писал, что ОНО родилось из выступлений, в которых\nзахудалый профессор читал перед публикой лекцию о своих открытиях.\nНазовите того, к кому ОНО было обращено.", "Ответ": "Ученый сосед.", "Зачет": "Как у Чехова - \"Максим... (забыл как по батюшке, извените\nвеликодушно!)\".", "Комментарий": "Речь идет о рассказе Чехова \"Письмо к ученому соседу\". Брат Антона\nПавловича Михаил вспоминал, что \"Письмо\" \"... представляло собой в\nписьменной форме тот материал, с которым он выступал по вечерам у нас в\nсемье, когда приходили гости и он представлял перед ними захудалого\nпрофессора, читавшего перед публикой лекцию о своих открытиях\".", "Источник": "http://ru.wikiquote.org/wiki/Письмо_к_учёному_соседу", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 5": {"Вопрос": "Действие рассказа Владимира Колышкина происходит в период Перестройки.\nРаботник исторического музея сравнил партийцев, напиравших на него с\nтребованием устроить экспозицию о Сталине, с НИМИ. Назовите ИХ.", "Ответ": "Бульдозеры.", "Зачет": "После рассмотрения спорных - бульдозеристы (сочтено незначительным\nотклонением).", "Комментарий": "\"... напирали, как бульдозеры на выставке авангардистов\". \"Бульдозерная\nвыставка\" - выставка картин на открытом воздухе, организованная\nмосковскими художниками-авангардистами 15 сентября 1974 года на окраине\nМосквы. Была подавлена властями с привлечением большого количества\nмилиции, а также с участием поливочных машин и бульдозеров, отчего и\nполучила свое название.", "Источник": "   1. http://samlib.ru/k/kolyshkin_wladimir_ewgenxewich/sapogistalina.shtml\n   2. http://ru.wikipedia.org/wiki/Бульдозерная_выставка", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 6": {"Вопрос": "Актер Пьер НинЭ рассказывал, что поначалу принимал ЭТО за размер одежды.\nПозже Пьер сыграл человека, которому ЭТО принадлежит на самом деле. Кого\nже он сыграл?", "Ответ": "[Ив-Сен] Лорана.", "Комментарий": "Актер, сыгравший знаменитого модельера, поначалу принимал инициалы YSL\n[игрек эс эль] на ярлыке за обозначение размера наподобие XL [икс эль].", "Источник": "http://www.interviewrussia.ru/movie/nine-ranshe-ya-dumal-chto-bukvy-ysl-eto-razmery-odezhdy", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 7": {"Вопрос": "После Октябрьской революции Максимилиан Волошин стал для властей\nнеугодным человеком. Волошин спокойно воспринимал это, считая, что\nпочетней списываться тайно и украдкой, и вообще при жизни быть не\nПЕРВОЙ, а ВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.", "Ответ": "Книга, тетрадка.", "Зачет": "После рассмотрения спорных - книга, тетрадь; книжка, тетрадка.", "Комментарий": "В одном из последних стихотворений опального, не издававшегося тогда\nВолошина есть строчки: \"Мои ж уста давно замкнуты... Пусть! // Почетней\nбыть твердимым наизусть // И списываться тайно и украдкой, // При жизни\nбыть не книгой, а тетрадкой\".", "Источник": "А. Седых. Далекие, близкие.\nhttp://www.imwerden.de/pdf/andrey_sedykh_dalekie_blizkie_1979.pdf", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 8": {"Вопрос": "В 2012 году в традиционном конкурсе под названием \"ОНА\" победила АмАнда\nКардОзу. Членом жюри была и та самая ОНА, вспоминавшая о прекрасном\nместе, где каждый хотел найти свою любовь. Назовите это место.", "Ответ": "Ипанема.", "Комментарий": "Упомянутая женщина - ЭлоИза ПинЕйру, та самая девушка, которая\nвдохновила МорАеша и ЖобИма в 1962 году на написание хита \"Девушка из\nИпанемы\". В Рио-де-Жанейро проходит ежегодный конкурс красоты с тем же\nназванием, что и песня.", "Источник": "   1. http://volna.afisha.ru/archive/onesong_ipanema/\n   2. http://www.ipanews.com.br/not_exb.php?id=2087\n   3. http://www.theguardian.com/music/2012/aug/01/helo-pinheiro-girl-from-ipanema", "Автор": "Владислав Тартаковский (Хайфа)"}, "Вопрос 9": {"Вопрос": "Когда восточная торговля приобрела для Венеции большое значение,\nвозникла идея перенести резиденцию дожа к НЕМУ. В стихотворении\nВяземского пирующий дож держит в руках ЕГО. Назовите ЕГО двумя словами.", "Ответ": "Золотой Рог.", "Зачет": "Золотой рог.", "Комментарий": "В итоге проект переноса резиденции дожа из Венеции в константинопольский\nзалив Золотой Рог не осуществился. Цитата из Вяземского: \"И пиршеств\nроскошных веселье, // Когда новый дож пировал // В дукальном дворце\nновоселье // И рог золотой воздевал\".", "Источник": "   1. А.К. Дживелегов. Торговля на Западе в Средние века. // Арабески\nистории. Каспийский транзит. - М., 1996. - С. 210.\n   2. http://ru.wikisource.org/wiki/Ночь_в_Венеции_(Вяземский)", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 10": {"Вопрос": "В середине прошлого века при разделе имущества ПЕРВАЯ получила в том\nчисле тома энциклопедий \"Британника\" от A [эй] до K [кей], а ВТОРОЙ - от\nL [эл] до Z [зэд]. Логично, учитывая их место в энциклопедиях. Назовите\nи ПЕРВУЮ, и ВТОРОЙ.", "Ответ": "Индия, Пакистан.", "Комментарий": "Речь идет о разделе имущества Британской Индии между правительствами\nИндии и Пакистана. Дотошные чиновники делили между новообразованными\nстранами поровну даже тома энциклопедий.", "Источник": "   1. \"GEO\", 2013, N 12. - С. 34.\n   2. http://www.telegraph.co.uk/culture/4730690/A-partition-in-the-family.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 11": {"Вопрос": "В 2010 году вышел документальный фильм \"Мой выдающийся мозг: Сделайте из\nменя гения\". Героиня фильма по имени Сьюзен переехала в США в 1994 году.\nНапишите ее фамилию.", "Ответ": "ПОлгар.", "Зачет": "Полджер.", "Комментарий": "В венгерском языке имя Жужа - уменьшительное от Жужанна (Zsuzsanna). О\nпереехавшей в США шахматистке Жуже Полгар, а теперь Сьюзен Полджер, и\nбыл снят упомянутый фильм. Венгерский педагог Ласло Полгар вырастил\nсильных шахматисток из всех своих трех дочерей: Жужи, Софи и Юдит.", "Источник": "   1. http://www.chessarea.ru/шахматная-школа/шахматный-калейдоскоп/полгар-жужа/\n   2. http://www.lubbockonline.com/stories/042008/col_270383331.shtml", "Автор": "Борис Шойхет (Франкфурт-на-Майне), Сергей Ефимов (Волгоград)"}, "Вопрос 12": {"Вопрос": "[Вопрос снят.]\n   Эти монеты были выпущены в ходе царской реформы и сумели вытеснить из\nобращения даже персидские деньги. На них изображены голова Аполлона и\nнесущаяся колесница. Какая страна называется так же, как и эти монеты?", "Ответ": "Филиппины.", "Комментарий": "Царь Филипп Македонский провел успешную денежную реформу. Новые деньги\nполучили широкое распространение, вытеснив даже персидские золотые\nмонеты. В 1543 году испанцы назвали открытые ими острова \"Филиппинскими\"\nв честь будущего монарха Филиппа II.\n   К сожалению, в первом источнике при оцифровывании бумажного оригинала\nпроизошла ошибка распознавания, и слово \"филиппики\" превратилось в\n\"Филиппины\" (изыскания показали, что эта ошибка встречается также и в\nтех оцифрованных текстах, где упоминаются одноименные речи Демосфена).\nАЖ сочло, что данный казус обессмысливает вопрос, делая его\nнекорректным.", "Источник": "   1. http://www.sno.pro1.ru/lib/sergeev_istoriya_drevney_grezii/17.htm\n   2. http://www.philippine.ru/fillipiny.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 13": {"Вопрос": "В 1989 году Эрих Хонеккер признался, что каждый понедельник держит в\nруках \"ЭТО\". Разбогатевшие древние египтяне могли позволить себе ЭТО\nвместо воды. Назовите ЭТО.", "Ответ": "Зеркало.", "Комментарий": "Лидер ГДР признался, что регулярно читает западногерманский еженедельник\n\"Шпигель\" (в переводе с немецкого - \"зеркало\"). Выдержка из Лейденского\nпапируса: \"Смотрите: простолюдины страны стали богатыми. ... Та, которая\nсмотрела на свое лицо в воде, стала владелицей зеркала\".", "Источник": "   1. http://de.wikipedia.org/wiki/Der_Spiegel\n   2. http://www.biblicalstudies.ru/Lib/Epigraph/1.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 14": {"Вопрос": "[Ведущему: отточие не озвучивать.]\n   У советского сатирика Григория РЫклина было типичное местечковое\nпроизношение. После одного вызова на ковер, когда РЫклин боялся ареста,\nно отделался лишь взысканием, он облегченно сказал секретарше: \"У меня\nплохое произношение, но ... хороший ИКС!\". Какое слово мы заменили\nсловом \"ИКС\"?", "Ответ": "Выговор.", "Комментарий": "Слово \"выговор\" означает как \"взыскание\", так и \"произношение\".", "Источник": "   1. И. Суслов. Мои автографы.\nhttp://gua.convdocs.org/docs/2721/index-184283.html?page=5\n   2. http://ru.wikipedia.org/wiki/Рыклин,_Григорий_Ефимович", "Автор": "Леонид Гельфанд (Ришон ле-Цион)"}}], "Чемпионат": "Кубок Провинций - 2014", "URL": "/znatoki/boris/reports/201410Provinces.html", "Дата": "19-Oct-2014", "Редактор": "Андрей Абрамов (Ростов-на-Дону), Леонид Гельфанд (Ришон ле-Цион), Сергей\nЕфимов (Волгоград), Павел Солахян (Ереван), Владислав Тартаковский\n(Хайфа), Борис Шойхет (Франкфурт-на-Майне)", "Инфо": "Редакторы выражают сердечную благодарность за разнообразное участие и\nпомощь команде \"Сова нашла хвост\", Светлане и Дмитрию Барским (все -\nЛондон), Александру Ведехину (Таллин), Дмитрию Гиленко (Киев), Сергею\nКрупнику (Воронеж), Николаю Лёгенькому (Амстердам), Татьяне Луговской и\nСтаниславу Быцуню (оба - Варна), Игорю Мазину (Вашингтон), Ивану\nСемушину (Москва), Антону Тахтарову (Самара), Евгению Поникарову\n(Санкт-Петербург), Александру и Ольге Успановым (Москва)."}