{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Владелец компании \"Warner Music\" как-то сделал своей знакомой\nоригинальный подарок на день рождения: на этот день передал все права на\nНЕЕ. Воспроизведите ЕЕ начало.", "Ответ": "\"Happy birthday to you!\".", "Комментарий": "Компании \"Warner Music\" принадлежат права на эту песню. А мы поздравляем\nвсех знатоков, дни рождения которых выпали на время проведения нашего\nфестиваля.", "Источник": "http://www.kommersant.ru/pda/kommersant.html?id=1766156", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 2": {"Вопрос": "Впервые фонограмма была включена в партитуру музыкального произведения в\n1924 году: в симфонической поэме \"Пинии Рима\" звучало записанное на диск\nЭТО. ЭТО отсрочило смерть императора. Назовите ЭТО двумя словами.", "Ответ": "Пение соловья.", "Комментарий": "В сказке Андерсена \"Соловей\" даже Смерть, пришедшая за китайским\nимператором, заслушалась соловьиным пением.", "Источник": "   1. Лексикон нон-классики. Художественно-эстетическая культура XX\nвека. Ст. \"Конкретная музыка\".\n   2. Г.Х. Андерсен. Соловей. http://lib.ru/TALES/ANDERSEN/solowej.txt", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 3": {"Вопрос": "Умберто Эко пишет о том, что физически невозможно за человеческую жизнь\nпрочитать все книги, которые этого заслуживают, особенно если\nперечитывать любимые произведения. Например, те, кто несколько раз\nпрочитали ЕГО книги, потеряли немыслимое количество часов, которые могли\nбы посвятить другим книгам. Назовите ЕГО.", "Ответ": "Марсель Пруст.", "Комментарий": "Намекая на то, что эпопея Пруста называется \"В поисках утраченного\nвремени\".", "Источник": "У. Эко. Картонки \"Минервы\". Заметки на спичечных коробках. С. 384/534\nфайла.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 4": {"Вопрос": "Рассказывая о попытке нормандцев в 1064 году взять Палермо, летописец\nсообщает, что те крайне неудачно выбрали место для лагеря: там было\nочень много ИХ, что едва не погубило всё войско. ОНИ получили свое\nназвание в честь другого итальянского города. Назовите ИХ.", "Ответ": "Тарантулы.", "Комментарий": "Хотя укусы тарантулов при правильном уходе не были смертельны,\nбоеспособности войску они не прибавляли. Тарантулы получили название от\nгорода Таранто, но о связи названия с Италией может напомнить и слово\n\"тарантелла\".", "Источник": "Дж. Норвич. Нормандцы в Сицилии. - М.: Центрполиграф, 2005. - С. 180.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 5": {"Вопрос": "(pic: 20120325.jpg)\n   \"ОНА\" - кодовое обозначение серии спутников визуальной разведки. ОНА\n- неофициальное название вида ископаемых моллюсков, фотографию раковины\nкоторого вы видите перед собой. Назовите ЕЕ двумя словами.", "Ответ": "Замочная скважина.", "Комментарий": "В замочную скважину можно подглядывать, чем спутники-шпионы, по сути, и\nзанимаются. Ископаемые моллюски Diodora italica получили название\n\"замочная скважина\" за форму отверстия в середине раковины.", "Источник": "   1. http://en.wikipedia.org/wiki/Key_Hole\n   2. http://ru.wikipedia.org/wiki/Морское_блюдечко", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 6": {"Вопрос": "Мисс Хэвишем, героиня \"Больших надежд\" Чарльза Диккенса, узнала, что ее\nбросил жених, когда одевалась к свадьбе. Из-за потрясения она\nпостаралась сделать так, чтобы всё всегда оставалось таким, как в\nмомент, когда она получила это известие. Герой Дэна Симмонса полагает,\nчто Диккенс списал мисс Хэвишем с заглавной героини романа своего\nсовременника. Назовите этот роман.", "Ответ": "\"Женщина в белом\".", "Комментарий": "Мисс Хэвишем всегда ходит в белом подвенечном платье (и одной туфельке).\nУилки Коллинз, от лица которого ведется повествование в романе Дэна\nСиммонса \"Друд\", полагает, что Диккенс списал мисс Хэвишем с главной\nгероини его романа \"Женщина в белом\".", "Источник": "   1. http://en.wikipedia.org/wiki/Miss_Havisham\n   2. Д. Симмонс. Друд, или Человек в черном.\nhttp://www.cwer.ru/node/197031/", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 7": {"Вопрос": "На одной из фресок эпохи палеолита бегущий кабан изображен ТАКИМ. Чьей\nжертвой стал ТАКОЙ заяц?", "Ответ": "Барона Мюнхгаузена.", "Комментарий": "ТАКОЙ - восьминогий. Ноги кабана изображены в разных фазах движения: при\nнеровном свете факелов действительно создается иллюзия движения, так как\nноги нарисованы немного отличающимися красками.", "Источник": "   1. http://medem.kiev.ua/page.php?pid=286\n   2. http://e-skazki.narod.ru/skazki/avtor/raspe/munhaus-12.html", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 8": {"Вопрос": "Внимание, в вопросе есть замена.\n   Персонаж Джулиана Барнса, английский джентльмен, считает недостойным\nбить лежачего. Поэтому он не любит ИКС. Другой ИКС назван в честь\nтечения. Назовите ИКС.", "Ответ": "Гольф.", "Комментарий": "\"Фольксваген Гольф\" назван в честь Гольфстрима.", "Источник": "   1. Джулиан Барнс. Артур и Джордж.\n   2. http://en.wikipedia.org/wiki/Volkswagen_Golf", "Автор": "Антон Пинчук (Саратов)"}, "Вопрос 9": {"Вопрос": "Марк Валега придумал дизайн серии из четырех соков, в том числе,\nлимонного и мангового. На слух название этой серии совпадает с названием\nфильма 1988 года. Назовите этот фильм.", "Ответ": "\"Битлджус\".", "Зачет": "\"Beetlejuice\".", "Комментарий": "На упаковках сока изображены Джон Лемон и Манго Старр, а также Эппл\nМаккартни и Джордж Пиарсон. \"Битлджус\" - фильм Тима Бёртона.", "Источник": "http://www.seriouseats.com/2009/03/beatle-juice-boxes-playful-package-design-project.html", "Автор": "Антон Пинчук (Саратов)"}, "Вопрос 10": {"Вопрос": "Внимание, в вопросе есть замены.\n   Саймон Рейнольдс пишет, что информации в Интернете становится всё\nбольше, но найти нужное - всё сложнее; ИКС превращается в ИГРЕК. На\nсайте, называющемся \"ИГРЕК\", есть статьи Михаила Бакунина. ИКС на две\nбуквы короче, чем ИГРЕК. Какой неологизм мы заменили на \"ИГРЕК\"?", "Ответ": "Анархив.", "Источник": "   1. Simon Reynolds - Retromania: Pop Culture's Addiction to Its Own\nPast.\n   2. http://www.edu.ru/modules.php?page_id=6&name=Web_Links&l_op=viewlinkinfo&lid=3828", "Автор": "Антон Пинчук (Саратов)"}, "Вопрос 11": {"Вопрос": "[Ведущему: Иван - ударение на первый слог.]\n   Музыкант Иван Паркер известен в том числе тем, что может играть очень\nбыстро. Одна из его композиций называется \"[ПРОПУСК]\". Про одного\nроссийского спортсмена тоже можно сказать: \"[ПРОПУСК]\". Мы пропустили\nдве аббревиатуры, одна из которых на одну букву длиннее другой.\nЗаполните пропуск.", "Ответ": "АКА АК.", "Комментарий": "\"Также известен как Автомат Калашникова\".", "Источник": "Evan Parker - House Full of Floors.", "Автор": "Антон Пинчук (Саратов)"}, "Вопрос 12": {"Вопрос": "На ЕГО неофициальном флаге красная полоса означает настоящее, а синяя и\nзеленая - будущее. В романе Грега Бира на ЕГО флаге рядом с большим\nкругом изображены два маленьких. Назовите ЕГО.", "Ответ": "Марс.", "Комментарий": "Неофициальный флаг Марса был создан Марсианским обществом и Планетарным\nобществом, которые призывают к колонизации и терраформированию этой\nпланеты. В фантастическом романе \"Двигая Марс\" указанные кружки на флаге\nсимволизируют Марс и его спутники.", "Источник": "http://en.wikipedia.org/wiki/Flag_of_Mars", "Автор": "Антон Пинчук (Саратов)"}, "Вопрос 13": {"Вопрос": "Внимание, в вопросе есть замены.\n   Одной из причин использования ПЕРВОГО была съемка в несколько дублей.\nА вот попытки использовать ВТОРОЙ привели к увеличению числа\nсамоубийств. Назовите ВТОРОЙ двумя словами.", "Ответ": "Закадровый плач.", "Зачет": "По смыслу.", "Комментарий": "У зрителей в студии на юмористических шоу плохо получалось смеяться для\nнескольких дублей, поэтому подкладывали запись смеха, а со временем\nстали обходиться без зрителей. Закадровый плач увеличил число\nсамоубийств среди склонных к депрессии.", "Источник": "   1. http://en.wikipedia.org/wiki/Laugh_track\n   2. http://sketch-comedy.blogspot.com/2009/10/blog-post_2388.html", "Автор": "Антон Пинчук (Саратов)"}, "Вопрос 14": {"Вопрос": "Светлана Храмова пишет, что современную академическую музыку трудно\nслушать. Всё началось с того, как Арнольд Шёнберг разрушил ПЕРВУЮ\nВТОРОЙ. Назовите ПЕРВУЮ и ВТОРУЮ.", "Ответ": "Гармония, алгебра.", "Зачет": "В любом порядке.", "Комментарий": "Разрушил алгеброй гармонию.", "Источник": "http://www.vzglyad.ru/culture/2005/12/13/15570.print.html", "Автор": "Антон Пинчук (Саратов)"}, "Вопрос 15": {"Вопрос": "Персонаж Нила Геймана живет несколько тысяч лет благодаря тому, что\nпериодически ест жареного ЕГО, причем одного и того же. Назовите ЕГО.", "Ответ": "Феникс.", "Комментарий": "И вместе со съеденным фениксом сгорает и возрождается.", "Источник": "Нил Гейман. Жар-птица. http://lib.rus.ec/b/120824/read#t54", "Автор": "Антон Пинчук (Саратов)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Драматический этюд Чехова \"Лебединая песня\" начинается словами старого\nартиста: \"Вот так штука. В уборной уснул! Спектакль давно уже кончился,\nвсе из театра ушли\". Ирина Соловьева проводит параллель между описанной\nситуацией и ситуацией с другим известным персонажем. Назовите этого\nперсонажа.", "Ответ": "Фирс.", "Комментарий": "Артиста \"забыли\" в театре, а в конце чеховского \"Вишневого сада\" Фирса\nзабыли в старом доме Раневской.", "Источник": "   1. http://ru.wikisource.org/wiki/Лебединая_песня_(Чехов)\n   2. http://www.openspace.ru/theatre/events/details/35670/", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 2": {"Вопрос": "Согласно одной гипотезе, ИХ секрет - не в покрытии или особой форме, а в\nматериале, однородность которого вдвое превосходит однородность\nматериала лучших современных аналогов. Назовите ИХ двумя словами,\nначинающимися на одну и ту же букву.", "Ответ": "Скрипки Страдивари.", "Комментарий": "Секрет звучания классических скрипок Страдивари - не в волшебном лаке\nили особой форме инструмента. Компьютерная томография показала\nуникальную однородность древесины, из которой сделана их верхняя дека,\nвдвое превосходящую этот параметр для лучших изделий современных\nскрипичных мастеров.", "Источник": "http://www.gazeta.ru/science/2008/07/02_a_2772018.shtml", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 3": {"Вопрос": "Считается, что ОНА в коммунизм была сильной. В пародии на НЕЕ\nутверждается, что коммунизм спасет мир. Назовите ЕЕ двумя словами.", "Ответ": "Вера Брежнева.", "Источник": "   1. http://m.cinema.podfm.ru/25\n   2. http://www.rus-songs.ru/2011/02/13/vera_brezhneva_-_lyubov_spaset_mir/", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 4": {"Вопрос": "Рассказывая Андрею Вознесенскому о Миссисипи, Бродский настаивал, что в\nЭТОМ обязательно должен быть звук \"с\". И вариант \"Кус-Кус\" одобрил.\nНазовите ЭТО двумя словами.", "Ответ": "Кошачье имя.", "Зачет": "Кошачья кличка, имя кошки, имя кота.", "Комментарий": "Миссисипи - имя кота Бродского, Кус-Кус - кошки Вознесенского. Известна\nлюбовь Бродского к котам.", "Источник": "А. Вознесенский. На виртуальном ветру. - М.: Вагриус, 1998. - С. 113.", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 5": {"Вопрос": "В России это словосочетание стало известно более века назад. Рассуждая о\nнем, Михаил Эпштейн полагает, что оно выглядит как оксюморон, и\nупоминает с одной стороны - \"распятие\", с другой - \"спасение и\nблагодать\". О каком словосочетании идет речь?", "Ответ": "Кровавое воскресенье.", "Комментарий": "Кровавое - распятие, а воскресение - спасение и благодать.", "Источник": "http://mikhail-epstein.livejournal.com/102691.html", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 6": {"Вопрос": "По одной из версий, первый ИКС был выпущен в 1950 году компанией \"Zenith\nRadio Corporation\". Согласно шутке, в советские годы ИКСОМ был самый\nмладший член семьи. Назовите ИКС.", "Ответ": "Пульт дистанционного управления.", "Источник": "http://teleservis.com.ua/index.php?newsid=233", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 7": {"Вопрос": "На фотографии Льва Полякова \"Сибирский поезд\" можно увидеть краюху\nхлеба, банку с простоквашей, погнутую ложку; сквозь полумрак видна серая\nодежда сидящих за столом пассажиров. Александр Генис назвал эту\nфотографию русским ответом на \"НИХ\". Назовите \"ИХ\" двумя словами.", "Ответ": "\"Едоки картофеля\".", "Комментарий": "Картина Ван Гога. Ван Гог писал про картину: \"В ней я старался\nподчеркнуть, что эти люди, поедающие свой картофель при свете лампы,\nтеми же руками, которые они протягивают к блюду, копали землю; таким\nобразом, полотно говорит о тяжелом труде и о том, что персонажи честно\nзаработали свою еду\".", "Источник": "http://www.svobodanews.ru/content/transcript/406311.html", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 8": {"Вопрос": "Ион ДЕген рассказывает, что в иврите одному русскому слову соответствуют\nдва разных - \"рЭцах\" и \"харигА\". Объясняя слово \"харигА\", он говорит о\nвойнах и сражениях, а объясняя \"рЭцах\", вспоминает о поступке,\nсовершённом героем опубликованного в 1866 году романа. Назовите этот\nпоступок.", "Ответ": "Убийство старушки топором.", "Зачет": "По смыслу.", "Комментарий": "Когда ты убиваешь в бою, это не убийство. В иврите есть два разных\nслова: одно - для обозначения убийства, когда старушку топором и т.д.\nэто \"рЭцах\", а в бою - \"харигА\", это не убийство, оно оправдано жизнью.", "Источник": "http://www.berkovich-zametki.com/2009/Zametki/Nomer10/Kagan1.php", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 9": {"Вопрос": "Дмитрий Быков пишет, что после смерти тело станет всё безвидней и\nтемней, спустится в сплетения корней, в дёрн кладбищенский и парковый -\nкак по НЕЙ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же\nбукву.", "Ответ": "Ламаркова лестница.", "Зачет": "Лестница Ламарка.", "Комментарий": "Ламарк разделил всех животных на группы - позвоночных и беспозвоночных,\nа последних, в свою очередь, - на десять классов. Эти классы Ламарк\nраспределил в порядке увеличения присущего им \"стремления к\nсовершенству\", отвечающего уровню их организации. Каждый живой организм\nнаходится как бы на одной из ступенек лестницы существ (ламарковой\nлестницы). А тело, по Быкову, будет становиться всё безвиднее, опускаясь\nвсё ниже", "Источник": "   1. http://www.mccme.ru/~jedal/misc/bykov.txt\n   2. http://www.college.ru/biology/course/content/scientist/lamarck.html", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 10": {"Вопрос": "В шуточной миниатюре Ленин с головой СДЕЛАЛ ЭТО, понимая, что необходимо\nбыстро и качественно подготовить документ. Как ни странно, в последнее\nвремя всё больше мужчин стало ДЕЛАТЬ ЭТО. Какие три слова мы заменили\nсловами \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Уходить в декрет.", "Зачет": "Уйти в декрет.", "Комментарий": "Ленин с головой ушел в \"Декрет\" (о мире или о земле - неизвестно).\nМногие жены стали зарабатывать больше мужей, и им невыгодно после родов\nсидеть с маленькими детьми дома - это стали делать мужчины.", "Источник": "   1. http://www.hohmodrom.ru/list.php?t=1126243995&a=2\n   2. http://www.segodnya.ua/news/14067618.html", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 11": {"Вопрос": "Александр Генис, рассказывая, что в последнее время американцы не могут\nчетко определить свое отношение к России, цитирует вторую строчку\nсозданного в 1966 году стихотворного произведения. А какой строчкой оно\nначинается?", "Ответ": "\"Если друг оказался вдруг...\".", "Комментарий": "\"Дело в том, что в XXI веке Россия выпала из сознания рядовой Америки.\nНевнятное пятно на карте: \"ни друг, ни враг, а так\", как пел Высоцкий. В\nконце XX века было по-другому\".", "Источник": "http://www.izvestia.ru/news/510316", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 12": {"Вопрос": "Израиль Меттер, рассуждая о трагических судьбах многих советских евреев,\nвспоминает события четырехвековой давности и сравнивает отметки в пятой\nграфе с НИМИ. Назовите ИХ.", "Ответ": "Кресты на домах гугенотов.", "Зачет": "По смыслу.", "Комментарий": "Запись \"еврей\" как клеймо, чтобы знали, кого бить, - так же и с\nгугенотами.", "Источник": "http://www.livelib.ru/author/214807", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 13": {"Вопрос": "Описывая главного героя, автор отмечал: \"Могучая его голова была\nнеобычайна, маленькие глазки сверкали исподлобья, колюче и зорко\",\n\"густая седая грива его лохматилась\", \"он был тяжел и тверд\". О каком\nпроизведении идет речь?", "Ответ": "\"Зубр\".", "Комментарий": "Тимофеев-Ресовский, главный герой произведения Даниила Гранина \"Зубр\".", "Источник": "http://kamhunt.ucoz.ru/publ/kollekcia_sochinenii/russkie_pisateli/granin_d_a_zubr_povest_granina_o_velikom_uchenom/4-1-0-1178", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 14": {"Вопрос": "Андрей Вознесенский рассказывает, что дача Пастернака напоминала\nдеревянное подобие шотландских башен. Далее Вознесенский пишет, что дача\nстояла в шеренге других дач на углу огромного переделкинского поля,\nрасчерченного пахотой, и напоминала ЕЕ. Назовите ЕЕ.", "Ответ": "Шахматная ладья.", "Зачет": "Ладья, тура, старая шахматная тура.", "Источник": "А. Вознесенский. На виртуальном ветру. - М.: Вагриус, 1998. - С. 14.", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 15": {"Вопрос": "Если верить Михаилу Векслеру, в футбольном клубе \"Корсар\" ОНА\nрасполагалась на глазу у одного из футболистов. Назовите ЕЕ двумя\nсловами.", "Ответ": "Капитанская повязка.", "Источник": "http://www.fictionbook.ru/author/mihail_veksler/pesnya_o_strause_ironicheskie_stihi_i_miniatyuriy/read_online.html?page=1", "Автор": "Борис Гуревич (Саратов)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Согласно исследованиям Владимира Новикова, ОН существовал некоторое\nвремя после Переяславской Рады. Предложенный в 1991 году Ленинграду ОН\nдолжен был символизировать законодательную, исполнительную и судебную\nгосударственную власть. Назовите ЕГО двумя словами.", "Ответ": "Трехглавый орел.", "Комментарий": "После Переяславской рады (1654), вхождения Украины в состав Российского\nгосударства, герб России якобы был изменен на трехглавого орла, который\nсимволизировал новый титул русского царя: \"Всея Великия и Малыя, и Белыя\nРуси Царь, Государь и Самодержец\". Проект временного государственного\nустава Ленинграда предлагал использовать флаг с трехглавым орлом.", "Источник": "   1. http://www.derzava.ru/simvolika/gerb/gerb1.html\n   2. http://ruek.narod.ru/simvolika/gerb1.html\n   3. http://ru.wikipedia.org/wiki/Трёхглавый_орёл", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 2": {"Вопрос": "Герой Честертона назначил своим полководцем человека, который любил ИХ.\nОдин из НИХ является главным героем произведения 1838 года. Назовите ИХ\nдвумя словами.", "Ответ": "Оловянные солдатики.", "Комментарий": "Герой романа \"Наполеон Ноттингхильский\" романтик Адам Уэйн по жребию\nстал лорд-мэром Ноттинг-Хилла и был вынужден взять в свой, так сказать,\nгенштаб аптекаря, бакалейщика и хозяина лавки древностей. Последний, как\nвыяснилось, увлекался разыгрыванием баталий при помощи оловянных\nсолдатиков, так что вполне подошел на роль главнокомандующего.", "Источник": "   1. http://lib.ru/DETEKTIWY/CHESTERTON/napoleon_nottinghil_skij.txt\n   2. http://ru.wikipedia.org/wiki/Андерсен,_Ханс_Кристиан", "Автор": "Дмитрий Великов (Москва)"}, "Вопрос 3": {"Вопрос": "В произведении Шефнера ОНА взвизгнула от укола, а потом зашипела.\nНазовите ЕЕ двумя словами на одну букву.", "Ответ": "Патефонная пластинка.", "Зачет": "Пластинка проигрывателя.", "Источник": "http://www.flibusta.net/b/49931/read", "Автор": "Дмитрий Великов (Москва)"}, "Вопрос 4": {"Вопрос": "Персонаж военного фильма \"Мост через реку Квай\" в конце своей речи\nдобавляет: \"Ты слишком мало видел его при жизни\". Напишите его\nпредыдущую фразу.", "Ответ": "Покойся с миром.", "Зачет": "Rest in Peace, покойся в мире и т.д.", "Источник": "Х/ф \"Мост через реку Квай\".", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 5": {"Вопрос": "Из архивов итальянского купца XIV века Франческо Датини можно узнать,\nчто он, с одной стороны, был человеком набожным и тратил большие деньги\nна благотворительность. С другой стороны, он был отцом троих\nнезаконнорождённых детей, торговал оружием и рабами. Кстати, именно\nДатини считается изобретателем... Чего?", "Ответ": "Двойной записи.", "Зачет": "Двойной бухгалтерии.", "Комментарий": "Двойная запись - способ ведения бухучета, при котором каждое изменение\nсостояния средств организации отражается по крайней мере на двух счетах\n(дебет и кредит), обеспечивая общий баланс. Используются эти\nсловосочетания и для ситуации, когда компания ведет две отчетности -\nвнутреннюю и \"серую\", для налоговиков. Жизнь Датини тоже можно расписать\nпри помощи двойной записи.", "Источник": "   1. http://www.b-uchet.ru/article/35840.php\n   2. http://monnamargherita.wordpress.com/about/margherita-di-domenico-bandini-fact-sheet/francesco-di-marco-datini-fact-sheet/\n   3. http://www.istitutodatini.it/schede/datini/home_e.htm\n   4. http://ru.wikipedia.org/wiki/Датини,_Франческо\n   5. http://ru.wikipedia.org/wiki/Двойная_запись", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 6": {"Вопрос": "На обложке комикса, посвященного суперзлодею Загадочнику, изображен ОН,\nсидящий на ЭТОМ. Своего угрюмого, молчаливого, большеносого, одетого во\nфрак героя, сидящего за ЭТИМ, Бунин сравнивает с НИМ. Какие слова мы\nзаменили на \"ОН\" и \"ЭТО\"?", "Ответ": "Ворон, письменный стол.", "Зачет": "Ворон, конторка.", "Комментарий": "Ворон и письменный стол (он же - конторка) - персонажи известной загадки\nБолванщика из \"Алисы в Зазеркалье\".", "Источник": "   1. Joker's Asylum II: The Riddler.\n   2. http://bunin.niv.ru/bunin/rasskaz/temnye-allei/voron.htm", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 7": {"Вопрос": "Неграмотный персонаж Харпер Ли носил имя ИГРЕК Биллапс. Британский борец\nза гражданские права Майкл де Фрейтас в 60-е годы взял себе фамилию\nИГРЕК. Какое слово мы заменили на \"ИГРЕК\"?", "Ответ": "Икс.", "Комментарий": "Персонаж был неграмотным и расписывался крестиком в буквальном смысле\nслова. А Майкл де Фрейтас взял фамилию Икс в честь американского борца\nза гражданские права Малькольма Икса.", "Источник": "   1. Х. Ли. Убить пересмешника.\n   2. http://www.beatles.ru/postman/forum_messages.asp?msg_id=18813&cfrom=1&showtype=0&cpage=7\n   3. http://en.wikipedia.org/wiki/Malcolm_X", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 8": {"Вопрос": "Один из героев Честертона говорит, что только человек, насладившийся\nанглийским завтраком, мог написать, например, такие прекрасные строки", "Ответ": "Бэкон, Шекспир.", "Комментарий": "По одной из распространенных версий, автором части или даже всех\nпроизведений, приписываемых Шекспиру, является Фрэнсис Бэкон. В переводе\nгерой говорит: \"Значит, действительно бекон создал Шекспира\", а в\nоригинале - \"Bacon did write Shakespeare, in fact\". По-английски слова\n\"Бэкон\" и \"бекон\" отличаются только капитализацией.", "Источник": "http://gutenberg.net.au/ebooks01/0100321.txt", "Автор": "Дмитрий Великов (Москва)"}, "Вопрос 9": {"Вопрос": "Действие сериала \"Дэдвуд\" происходит на Диком Западе. Один из\nперсонажей, владелец салуна, замечает, что разобщенность и несогласие\nлюдей приводят к убыткам и уменьшению продаж, а потому подумывает\nизбавиться от НЕГО. Художник Дэвид Палмер создал серию работ, используя\nстреляные гильзы, в которую вошел и ОН. Назовите ЕГО двумя словами.", "Ответ": "Портрет Линкольна.", "Комментарий": "Гражданская война еще совсем недавно закончилась, и Линкольн вызывает у\nлюдей противоречивые эмоции. Палмер создал из стреляных гильз триптих\nЛинкольн - Кеннеди - Леннон.", "Источник": "   1. \"Дэдвуд\", s01e05.\n   2. http://www.kulturologia.ru/blogs/150112/16003/", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 10": {"Вопрос": "Герой Хайнлайна - театральный актер, весьма слабо разбирающийся в\nфизике. Находясь на космическом корабле, на орбите, он утверждает, что\nощущает действие силы ИКСА. Считается, что источниками \"ИКСА\" послужили\nтруды Плутарха и Тита Ливия. Какое имя мы заменили на \"ИКС\"?", "Ответ": "Кориолан.", "Комментарий": "Сила КориолИса - одна из сил инерции, существующая в неинерциальной\nсистеме отсчета из-за вращения и законов инерции. \"Кориолан\" - пьеса\nШекспира. Актеру, конечно, привычнее имя Кориолан, чем Кориолис.", "Источник": "   1. Р. Хайнлайн. Двойная звезда.\n   2. http://ru.wikipedia.org/wiki/Кориолан_(трагедия)", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 11": {"Вопрос": "В романе Федора Гладкова о Гражданской войне рабочие, отбив нападение\nбандитов, используют в качестве НЕГО вагонетку. Согласно некоторым\nсонникам, править ИМ во сне - к переезду. Назовите ЕГО.", "Ответ": "Катафалк.", "Комментарий": "Как правило, едущий в катафалке куда-то переезжает. :-)", "Источник": "   1. http://www.flibusta.net/b/204613/read\n   2. http://www.felomena.com/sonnik/k/katafalk/", "Автор": "Дмитрий Великов (Москва)"}, "Вопрос 12": {"Вопрос": "Герой Генриха Бёлля, выходец из патриархальной семьи, думает, что\nженится, жена родит ему детей - пятерых, шестерых, семерых, - а те -\nвнуков. Далее он цитирует ЕЕ, знакомую вам с детства. Назовите ЕЕ двумя\nсловами.", "Ответ": "Таблица умножения.", "Комментарий": "\"Она родит мне детей - пятерых, шестерых, семерых; они вырастут и\nподарят мне внуков - пятью семь, шестью семь, семью семь\".", "Источник": "http://lib.ru/INPROZ/BELL/billiard.txt", "Автор": "Дмитрий Великов (Москва)"}, "Вопрос 13": {"Вопрос": "Благочестивый король бриттов Дунваллон Монмуций, создав закон о праве\nубежища, распространил его также и на НЕЕ. ЕЕ искали в конце\nпроизведения 1984 года. Назовите это произведение.", "Ответ": "\"Покаяние\".", "Комментарий": "Право убежища было даровано всякому, кто укрывался в храме или\nоказывался на дороге к храму. Знаменитый диалог о дороге к храму\nпроисходит в конце фильма Тенгиза Абуладзе.", "Источник": "   1. http://www.flibusta.net/b/240552/read\n   2. Х/ф \"Покаяние\".", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 14": {"Вопрос": "Уильям Теккерей, рассуждая о творческом кризисе Свифта в последние годы\nжизни, приходит к выводу, что Свифта задушил СИНИЙ ПЛАТОК. Один из\nэпизодов \"СИНЕГО ПЛАТОЧКА\" называется \"Человек фирмы\". Какие слова мы\nзаменили на \"СИНИЙ ПЛАТОК\"?", "Ответ": "Белый воротник.", "Комментарий": "Теккерей пишет, что священный сан задавил свифтовский сатирический дар.\n\"Белый воротничок\" - сериал о расследовании финансовых преступлений,\nсовершаемых служащими различных компаний.", "Источник": "   1. http://www.flibusta.net/b/55406/read\n   2. http://ru.wikipedia.org/wiki/Список_эпизодов_телесериала_%C2%ABБелый_воротничок%C2%BB", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 15": {"Вопрос": "   <раздатка>\n   [ПРОПУСК]. Покупка пиджака - настоящее мучение.\n   </раздатка>\n   Адвокат Алексей Навальный грозится, что будет добиваться осуждения\nкоррумпированного чиновника, какую бы высокую должность тот ни занимал и\nв какой бы стране он ни проживал. Заполните пропуск в отрывке из\nинтервью Навального журналу \"Эсквайр\".", "Ответ": "У меня длинные руки.", "Зачет": "По смыслу, с употреблением словосочетания \"длинные руки\".", "Источник": "http://esquire.ru/wil/alexey-navalny", "Автор": "Александр Рождествин (Самара)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Молодой человек, герой романа Дугласа Коупленда \"Джей-под\", говорит, что\nу его матери дома ничего не менялось со времен Рейгана: так, в ванной он\nобнаружил кучу моющих средств без ЭТОГО. Назовите ЭТО словом с дефисом.", "Ответ": "Штрих-код.", "Источник": "Д. Коупленд. Джей-под. - М.: АСТ, 2008. - С. 24.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 2": {"Вопрос": "В 1970 году Вагрич Бахчанян в шутку предложил к названию одного города\nдобавить отчество. Что же должно было получиться в результате?", "Ответ": "Владимир Ильич.", "Комментарий": "В юбилей Ленина назвать город Владимир Ильич.", "Источник": "А. Генис. Эссе 2003-2008. Лето нашей свободы.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 3": {"Вопрос": "Вероятно, ЕЕ цепями считались Нембус и фи. Иосиф Флавий утверждает, что\nвидел ЕЕ цепи в Иоппе. Назовите ЕЕ.", "Ответ": "Андромеда.", "Комментарий": "Иосиф Флавий пишет, что видел цепи, которыми была прикована к скале\nАндромеда. В созвездии Андромеды роль цепей, вероятно, играют звезды 51\nАндромеды, или Нембус, и фи Андромеды.\n   z-checkdb: Как легко видеть из источника 3, звезды 51 и фи находятся\nна правой ноге Андромеды и к цепям никакого отношения не имеют. К тому\nже цепи должны быть с двух сторон, а упомянутые две звезды находятся\nдруг рядом с другом (Антон Губанов).", "Источник": "   1. С. Баринг-Гоулд. Мифы и легенды Средневековья. - М.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 4": {"Вопрос": "В фантастическом рассказе Теда Чана работа заняла много веков, но\nувенчалась успехом. Через несколько месяцев путешествия по НЕЙ герой\nрассказа замечает, что теперь растения изгибаются в стороны и вниз.\nНазовите ЕЕ двумя словами.", "Ответ": "Вавилонская башня.", "Комментарий": "Ее таки построили. Когда герой поднимается выше уровня солнца, растения\nтам все равно тянутся к свету - просто теперь он внизу.", "Источник": "Т. Чан. Вавилонская башня.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 5": {"Вопрос": "Михаил Безродный составил из двух фразеологизмов угрозу, которую могли\nбы произнести уверенные в своей победе воры. Напишите эту состоящую из\nтрех слов угрозу.", "Ответ": "Горящими шапками закидаем!", "Комментарий": "\"На воре шапка горит!\" и \"Шапками закидаем\".", "Источник": "http://www.stengazeta.net/article.html?article=6530", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 6": {"Вопрос": "По легенде, дважды отлученный от церкви правитель Сицилии Робер Гвискар\nумер неподалеку от развалин греческого городка Иерусалим. Вероятно,\nтолько путаница в названиях обеспечила ему посмертную славу крестоносца\nи весьма почетное место в третьей части... Чего?", "Ответ": "\"Божественной комедии\".", "Комментарий": "\"Потом Гульельм и Реноар свой свет перед моими пронесли глазами, Роберт\nГвискар и герцог Готефред\" (Данте, Рай, XVIII).", "Источник": "Дж. Норвич. Нормандцы в Сицилии. - М.: Центрполиграф, 2005. - С. 282.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 7": {"Вопрос": "В рассказе Гарри Гаррисона в городок на Марсе, где даже начальник\nполиции был на жаловании у бандитов, доставили полицейского робота,\nвсегда поступавшего в соответствии с законом. Позднее, говоря о его\nпоявлении, полицейский упомянул предмет из мифа. Назовите этот предмет.", "Ответ": "Ящик Пандоры.", "Комментарий": "Действия робота со сложившимся порядком вещей плохо сочетались, что\nпривело к массе неприятностей, в том числе смерти того самого начальника\nот рук бандитов. На Марс робота прислали в ящике, и когда он оттуда\nвылез, рассказчику вспомнился ящик Пандоры.", "Источник": "Г. Гаррисон. Полицейский робот.\nhttp://dozer2000.narod.ru/Harrison/police_robot.htm", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 8": {"Вопрос": "В 1939 году этот ученый предложил модель образования черных дыр, в\nкоторой необходимая плотность вещества достигалась при направленном\nвнутрь взрыве ядра звезды. В посвященной ему песне группы \"Iron Maiden\"\nупоминается злой близнец Солнца. Назовите его.", "Ответ": "Роберт Оппенгеймер.", "Комментарий": "Возможно, идея имплозивного сжатия звезды подсказала научному\nруководителю Манхэттенского проекта Роберту Оппенгеймеру идею\nимплозивного обжатия урана в атомной бомбе.", "Источник": "   1. http://ru.wikipedia.org/wiki/Оппенгеймер,_Роберт\n   2. http://www.ligo.caltech.edu/docs/G/G080273-00.pdf\n   3. http://www.metrolyrics.com/brighter-than-a-thousand-suns-lyrics-iron-maiden.html", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 9": {"Вопрос": "Живущий в современной Шотландии эксцентричный герой Иэна Бэнкса\nотказывается пользоваться ЕЮ не из верности традициям, а потому, что не\nверит в шарообразность Земли. Назовите ЕЕ.", "Ответ": "Метрическая система мер.", "Зачет": "СИ и другие ответы по смыслу.", "Комментарий": "Он упорно придерживается имперской системы мер, потому как метр\nизначально был привязан к размерам земного шара, в который он не верит.", "Источник": "И. Бэнкс. Осиная фабрика. Ctrl+F по слову \"Мёбиус\".", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 10": {"Вопрос": "Во время прогулок Уильям Тёрнер иногда хватал карандаш и молниеносно\nзарисовывал ИХ. Иногда Тёрнера называют предтечей абстракционизма,\nссылаясь на картины, где ОНИ занимают бОльшую часть изображения.\nНазовите ИХ.", "Ответ": "Облака.", "Комментарий": "Формы облаков надо было зарисовывать очень быстро, пока не изменились.\nСлово \"молниеносно\" - подсказка. А когда бОльшая часть картины занята\nчем-то бесформенным и непонятным - ну чем не абстракционизм?", "Источник": "   1. http://en.wikipedia.org/wiki/Cloudscape_(art)\n   2. http://en.wikipedia.org/wiki/J._M._W._Turner", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 11": {"Вопрос": "Герой американского фольклора Джо Магарок был велик ростом, неуязвим для\nоружия, а силой превосходил любого человека: железные листы он мог хоть\nрвать руками, хоть разгрызать зубами. Чтобы добраться до своей цели -\nжилища женщины, известной ему лишь по имени, - он пользовался любым\nподвернувшимся транспортом. Каким образом он покончил с собой?", "Ответ": "Расплавился в котле со сталью.", "Зачет": "Утонул вместо расплавился, жидкий металл вместо котла стали и др.\nаналогичные.", "Комментарий": "И Терминатор так же. А в конце \"Терминатора-2\" добровольно покончил с\nсобой. Правда, Магарок упомянутую женщину - хозяйку пансиона - искал без\nкаких-либо дурных намерений.", "Источник": "   1. http://www.osmolet.ru/skazki/1910-jjo-mad-jarok.html\n   2. http://en.wikipedia.org/wiki/Joe_Magarac", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 12": {"Вопрос": "ОНИ появлялись на местах сражений из-за повреждения почв. В одном\nстихотворении на НЕМ мертвые солдаты не смогут заснуть, если их дело\nбудет предано товарищами. \"ОНО\" - название русскоязычного журнала,\nпосвященного продукции компании \"Apple\". Назовите ЕГО двумя словами.", "Ответ": "Маковое поле.", "Комментарий": "Из-за обызвествления почв большая часть растений не может там расти. Мак\nчасто ассоциируется со сном, но солдаты из стихотворения \"В полях\nФландрии\" Джона Маккрея говорят, что если будут преданы, то не смогут\nспать, хотя над ними и растут маки. \"Apple\" выпускает компьютеры под\nмаркой \"Макинтош\", или \"Мак\".", "Источник": "   1. http://en.wikipedia.org/wiki/In_Flanders_Fields\n   2. http://www.macovoepole.ru", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 13": {"Вопрос": "Согласно легенде, дом святой Марии был перенесен из Палестины в\nитальянский город Лорето по воздуху. На самом деле его перевезли по\nприказу Никифора I. Из какого рода происходил Никифор I?", "Ответ": "Ангелы.", "Комментарий": "Согласно легенде, дом перенесли из Святой земли ангелы. Никифор I Ангел\nбыл правителем Эпирского царства.", "Источник": "   1. http://slovari.yandex.ru/~книги/Словарь%20изобразительного%20искусства/Лорето/\n   2. http://dic.academic.ru/dic.nsf/brokgauz_efron/119244/", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 14": {"Вопрос": "Мартин Линдстром рассказывает, что нетрадиционный выбор корпоративного\nцвета одним банком оказался очень удачным: банк стал ассоциироваться у\nклиентов с удобством и надежностью ЕЕ. В одной сказке в детской комнате\nтолько ОНА размышляет о своей кончине и завещании. Назовите ЕЕ точно.", "Ответ": "Свинья-копилка.", "Комментарий": "Розовая такая. В сказке Андерсена она осознаёт, что ей суждено\nпогибнуть, и подумывает, кому оставить денежки, которые у нее внутри.", "Источник": "   1. М. Линдстром. Buyology: увлекательное путешествие в мозг\nсовременного потребителя.\n   2. Г.Х. Андерсен. Свинья-копилка.\nhttp://www.chitaikin.ru/svin_kopilka.htm", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 15": {"Вопрос": "Герой романа Умберто Эко, занимавшийся подделкой документов, говорит о\nнеком произведении, что это [пропущено несколько слов] Гуно, по которому\nуже несколько лет сходят с ума парижане. Восстановите пропущенные слова.", "Ответ": "Штука посильнее, чем \"Фауст\".", "Зачет": "С небольшими отклонениями, не влияющими на смысл (посильнее \"Фауста\" и\nт.п.).", "Комментарий": "Как и главный герой \"Пражского кладбища\", Эко подчас вольно обращается с\nцитатами. :-)", "Источник": "У. Эко. Пражское кладбище. - М.: Астрель, 2011. - С. 268.", "Автор": "Михаил Иванов (Саратов)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "Устав ордена гранмонтанцев, написанный его основателем Этьеном де Мюре,\nсодержал очень суровые требования, строгое соблюдение которых могло бы\nпривести общину к гибели. Узнав причину, по которой лицо де Мюре часто\nбыло украшено синяками, автор вопроса ничуть не удивился. Опишите эту\nпричину одним словом.", "Ответ": "Молился.", "Зачет": "Молитва и аналогичные по смыслу.", "Комментарий": "Судя по уставу, ум не был сильной стороной святого Этьена, иначе он бы\nзадумался, как община монахов будет существовать на таких условиях. Так\nчто поговорка \"Заставь дурака Богу молиться - весь лоб расшибет\" в этом\nслучае недалека от правды: Этьен де Мюре расшибал не только лоб, но\nтакже нос, локти и колени.", "Источник": "Лео Мулен. Повседневная жизнь средневековых монахов Западной Европы X-XV\nвеков. С. 350/579 файла (60.46%).", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 2": {"Вопрос": "Представители народа баджо-лаут, живущие между Борнео, Сулавеси и\nФилиппинами, страдают необычной \"болезнью\". Назовите противоположность\nэтой болезни, которой подвержено гораздо большее количество людей.", "Ответ": "Морская болезнь.", "Комментарий": "Они живут на лодках в море, и, оказавшись на суше, страдают от\n\"сухопутной болезни\", вызванной отсутствием качки.", "Источник": "Фильм BBC \"Human Planet - Oceans. Into the Blue\".", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 3": {"Вопрос": "Согласно одному из мифов, ЕЕ победа едва не привела к потопу. ЕЕ\nразоблачение позволило удостовериться в невиновности ЕЕ создателя.\nНазовите ЕЕ.", "Ответ": "Афина.", "Комментарий": "Когда Афина выиграла спор у Посейдона на лучший подарок жителям Аттики,\nтот разгневался и хотел затопить землю, но Зевс не разрешил. Фидий\nпредусмотрительно сделал золотые одеяния статуи Афины съемными, и когда\nего заподозрили в том, что он присвоил часть золота, легко доказал, что\nвсё на месте, так что \"разоблачение\" в вопросе упомянуто в исконном\nсмысле слова - \"снятие одежд\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Афина\n   2. http://ru.wikipedia.org/wiki/Фидий", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 4": {"Вопрос": "Дуплет.\n   1. Оправдываясь, он сказал, что многократно увеличил число\nпрославляющих Господа. Назовите его.\n   2. Оправдываясь, он сказал, что Библия говорит лишь о том, как\nпопасть на небеса. Назовите его.", "Ответ": "   1. Джордано Бруно.\n   2. Галилео Галилей.", "Комментарий": "   1. Выдвинув предположение о множественности обитаемых миров.\n   2. ... а не как небеса устроены.", "Источник": "М. Каку. Параллельные миры. 91%, 90% текста.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 5": {"Вопрос": "Генри Мортон пишет, что землетрясения изменили ландшафт и теперь там нет\nни одного препятствия, которое батальон горцев не обошел бы за полчаса.\nДень, когда он посетил это место, был такой жаркий, что над источниками\nдаже не поднимался пар. Назовите место, которое он посетил.", "Ответ": "Фермопилы.", "Комментарий": "Препятствий для армии противника там теперь нет. Название место получило\nблагодаря горячим источникам.", "Источник": "Г. Мортон. От Каира до Стамбула. - М.: Эксмо, 2011. - С. 319.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 6": {"Вопрос": "В конце III века император Диоклетиан решил, что Римской империей должны\nуправлять несколько соправителей. Некоторые исследователи полагают, что\nвследствие этого и стала применяться В-форма вместо ИКС-формы. Какую\nбукву мы заменили на ИКС?", "Ответ": "Т.", "Комментарий": "Так как каждый из соправителей представлял весь \"коллектив\", то к\nкаждому из них обращались \"вы\", а не \"ты\". Позднее так же обращаться\nстали и к другим правителям, начиная с папы. Лингвисты Браун и Гилман\nввели в своей работе обозначения \"Т-форма\" и \"В-форма\", ориентируясь на\nлатинские формы местоимения второго лица, но в русском \"ты\" и \"вы\" тоже\nукладываются в это обозначение.", "Источник": "http://en.wikipedia.org/wiki/T-V_distinction", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 7": {"Вопрос": "Внимание, в вопросе мы заменили три слова АЛЬФОЙ.\n   Роберт Оппенгеймер, говоря с президентом Трумэном о реакции ученых,\nсоздавших атомную бомбу, на бомбардировки Хиросимы и Нагасаки, сказал,\nчто они чувствуют АЛЬФУ. На это Трумэн ответил, что поможет обычная\nвода. Назовите персонажа классического произведения, которому\nрекомендованный Трумэном метод не помогал.", "Ответ": "Леди Макбет.", "Комментарий": "Оппенгеймер сказал, что они ощущают кровь на руках. Трумэн сказал", "Источник": "   1. http://ru.wikiquote.org/wiki/Атомные_бомбардировки_Хиросимы_и_Нагасаки\n   2. У. Шекспир. Макбет. Акт V, сцена 1.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 8": {"Вопрос": "Прослушайте цитату: \"Две кобылы нервно топтали палую листву на уходящей\nот станции грунтовой дороге, взмахивали головами, пучили глазищи.\nПозвякивала упряжь, подрагивала карета, из раздувающихся конских ноздрей\nструями бил пар\". Герой романа характеризует описанную сцену как ЭТО в\nлошадином исполнении. Благодаря кому произвело фурор противоположное\nсобытие?", "Ответ": "Братья Люмьеры.", "Комментарий": "\"Отбытие поезда в лошадином исполнении\".", "Источник": "И. Бэнкс. Мост. 1%.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 9": {"Вопрос": "В России XIX века закон делил ИХ на три категории: \"от несчастья\", \"от\nнебреженья и своих пороков\" и \"от подлога\". В произведении русского\nписателя, в заглавии которого ОН первоначально упоминался, главный герой\nбыл ИМ третьей категории. Назовите этого писателя.", "Ответ": "[Александр] Островский.", "Комментарий": "Он - банкрот. Комедия Островского \"Свои люди - сочтемся\" первоначально\nназывалась \"Банкрот, или Свои люди - сочтемся\".", "Источник": "   1. Е. Чиркова. История капитала от Синдбада-морехода до Вишневого\nсада. Экономический путеводитель по мировой литературе. 13.65% текста.\n   2. http://ru.wikipedia.org/wiki/Свои_люди_%E2%80%94_сочтёмся", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 10": {"Вопрос": "Всего через два года после создания эта картина была возвращена автору,\nкоторый спрятал ее у одного из своих учеников. Искусствоведы отмечают,\nчто поза изображенного на ней человека напоминает позу Христа с \"Пьеты\"\nМикеланджело. Назовите эту картину.", "Ответ": "\"Смерть Марата\".", "Комментарий": "После казни Робеспьера политические ветры подули совсем в другую\nсторону, и недавно столь популярная прославляющая якобинца картина\nвластям стала не нужна. Сам Давид напоминать кому-то о своих якобинских\nсимпатиях в последующие годы тоже не стремился.", "Источник": "http://en.wikipedia.org/wiki/The_Death_of_Marat", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 11": {"Вопрос": "В Королевской Академии художеств работами, созданными в самом начале XIX\nвека Томом Уэджвудом, разрешали любоваться лишь по несколько секунд при\nслабом свете свечей. Несмотря на это, век спустя они исчезли: дело в\nтом, что не был применен ОН. Назовите ЕГО одиннадцатибуквенным словом.", "Ответ": "Закрепитель.", "Комментарий": "Сделанные им фотографии продолжали чернеть на свету.", "Источник": "Т. Диттрич. Повседневная жизнь викторианской Англии. - М.: Молодая\nгвардия, 2007. - С. 354.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 12": {"Вопрос": "В одном из направлений современной музыки нет музыкальных фраз и таких\nпонятий, как крещендо - постепенного увеличения громкости, или ритенуто\n- замедления темпа: все характеристики указываются для каждой отдельной\nноты. Напишите французское название этого направления.", "Ответ": "Пуантилизм.", "Комментарий": "По аналогии с пуантилизмом в живописи, где нет линий и контуров, а\nрисуются отдельные точки. Впрочем, Карлхайнц Штокхаузен, один из\nсоздателей этого направления, был категорически против \"пуантилизма\" и\nнастаивал на пунктуализме. Тем не менее, в русском прижился именно\nтермин \"пуантилизм\".", "Источник": "   1. http://en.wikipedia.org/wiki/Punctualism\n   2. http://ru.wikipedia.org/wiki/Пуантилизм_(музыка)", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 13": {"Вопрос": "Внимание, в вопросе есть замена.\n   Одно время Амедео Модильяни занимался скульптурой. Александр Генис\nпишет, что он был одним из немногих, для кого ДЕВУШКИ были\nсамостоятельным произведением искусства: они стоят свободно, склонившись\nлишь под тяжестью судьбы. Какое слово мы заменили на \"девушки\"?", "Ответ": "Кариатиды.", "Комментарий": "Его кариатиды не поддерживают крыши или балконы.", "Источник": "А. Генис. Эссе 2003-2008. Ахматова у Модильяни.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 14": {"Вопрос": "В фантастическом романе Дэвида Уэбера сигналы систем дальнего\nобнаружения часто оказываются ложными. Поэтому тех, кому приходится\nзаниматься их проверкой, называют так же, как заглавных героев вышедшего\nв 1984 году фильма. Назовите этот фильм.", "Ответ": "\"Охотники за привидениями\".", "Комментарий": "Срываются с места, тщательно исследуют всё - а оказывается, что это в\nочередной раз помехи. Фильм позднее стал основой для мультсериала.", "Источник": "   1. D. Weber. Storm from Shadows. P. 312.\n   2. http://ru.wikipedia.org/wiki/Охотники_за_привидениями", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 15": {"Вопрос": "Герою романа Джо Аберкромби в плену выбили зубы, так что у него не было\nособого выбора - по утрам он ДЕЛАЛ ЭТО. Иронизируя, он вспоминал, как в\nдетстве мама говорила: тот, кто ДЕЛАЕТ ЭТО, вечно весел спозаранку.\nНазовите фамилию персонажа отечественного фильма, которому совершенно не\nхотелось в очередной раз ДЕЛАТЬ ЭТО.", "Ответ": "Баскервиль.", "Комментарий": "ДЕЛАТЬ ЭТО - кушать овсянку. Полковник Глокта ничего твердого есть не\nможет. Реакцию Генри Баскервиля на фразу \"Овсянка, сэр\" вы наверняка\nпомните.", "Источник": "Дж. Аберкромби. Кровь и железо. С. 158/1110 файла (14.2%).", "Автор": "Михаил Иванов (Саратов)"}}, {"name": "6 тур", "Вопрос 1": {"Вопрос": "Рассказывая о принципиальном изменении, произошедшем в какой-то момент в\nшумерской письменности, Джаред Даймонд объясняет его на придуманном для\nудобства читателя примере: изобразить рядом пчелу и листок, чтобы\nобозначить... Что?", "Ответ": "Веру.", "Зачет": "Верить, верование.", "Комментарий": "Переход от системы \"один символ = одно слово\" к слоговой системе, где\nслог обозначается как слово, с которым он совпадает по звучанию. В\nпримере Даймонда, придуманном для англоязычного читателя, Bee + leaf =\nbelief / believe.", "Источник": "Д. Даймонд. Ружья, микробы и сталь. 44.68% текста.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 2": {"Вопрос": "Якоб Гримм пишет, что в Древней Греции жертвоприношения ПЕРВЫМ и ВТОРЫМ\nделались по-разному: первым жертвовали внутренности и жир, а вторым -\nмясо и кровь. Кто упоминается рядом с ПЕРВЫМ и ВТОРЫМ в переводе\nпроизведения 1871 года?", "Ответ": "Царь.", "Комментарий": "Речь о богах и героях. Первым достаточно запаха жертвы, а вот вторые\nкогда-то были людьми, и потому хотят кушать. В \"Интернационале\" \"Никто\nне даст нам избавленья - ни бог, ни царь и не герой\".", "Источник": "   1. http://en.wikipedia.org/wiki/S%C3%A6hr%C3%ADmnir\n   2. http://ru.wikipedia.org/wiki/Интернационал_(гимн)", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 3": {"Вопрос": "В одной из сцен снимавшегося в 1944 году фильма исполнявший главную роль\nРоберт Арчер должен был стричь газон. Он настаивал, что, несмотря на\nжаркое калифорнийское солнце, будет делать это в рубашке и пиджаке. На\nвопрос режиссера, почему, он неохотно рассказал: всё началось год назад,\nкогда ему была очень нужна работа. Возможно, эта история была известна\nсоздателям вышедшего в 1982 году фильма, в котором герой в поисках\nработы поступает противоположным образом. Назовите этот фильм.", "Ответ": "\"Тутси\".", "Комментарий": "Под именем Роберта Арчера, как оказалось, скрывалась переодетая девушка.\nЖенских ролей ей получить не удавалось, а вот отбор на мужскую в фильме\n\"Песнь пустыни\" она прошла - шла война, многие мужчины были в армии, и\nникто не заметил, что бурнус одела девушка. Герой Дастина Хоффмана в\n\"Тутси\" не мог получить мужских ролей и переоделся девушкой.", "Источник": "   1. http://www.futilitycloset.com/2012/01/10/cut-2/\n   2. http://ru.wikipedia.org/wiki/Тутси_(фильм)", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 4": {"Вопрос": "Рассказывая об этом человеке, Цезарий Гейстербахский стремился записать\nвсе доступные факты и предоставил будущим историкам определять, какие из\nних - правда. Ответьте точно: с кем этот человек боролся, став папским\nлегатом?", "Ответ": "С катарами.", "Зачет": "С альбигойцами.", "Комментарий": "Речь об Арнольде Амальрике, одном из руководителей первого крестового\nпохода против альбигойцев. Как пишет Цезарий Гейстербахский, на вопрос\n\"Как отличить еретиков от добрых католиков?\" он ответил: \"Убивайте всех,\nГосподь выберет своих\". Правда, Цезарий оговаривается, что эту фразу ему\nприписывают другие источники. Вот и разбирайся теперь, правда это или\nнет.", "Источник": "   1. http://en.wikipedia.org/wiki/Arnaud_Amalric\n   2. http://ru.wikipedia.org/wiki/Арнольд_Амальрик\n   3. http://ru.wikipedia.org/wiki/Альбигойский_крестовый_поход", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 5": {"Вопрос": "Герой саамской сказки, чтобы убежать из дома великана, в частности, убил\nего козла. На какой вопрос он ответил: \"Я сам\"?", "Ответ": "Как тебя зовут?", "Зачет": "По смыслу.", "Комментарий": "Великан был одноглазый, и герой его для начала ослепил - такое вот\nпереложение истории про Одиссея и Полифема. Бежал он, накрывшись\nкозлиной шкурой. Когда сыновья великана спросили у него, кто всё это\nсделал, тот назвал \"имя\" обидчика. В общем, еще хуже, чем с \"Никто\"\nОдиссея.", "Источник": "http://www.ruthenia.ru/folklore/berezkin/166_33.htm", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 6": {"Вопрос": "На гербе этого основанного в 1548 году города под венком из оливковых\nлистьев стоят на лугу лев и овечка. Назовите этот город.", "Ответ": "Ла-Пас.", "Комментарий": "Название крупнейшего города Боливии переводится как \"мир\".", "Источник": "http://ru.wikipedia.org/wiki/Файл:Escudodearmaslapaz.gif", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 7": {"Вопрос": "На известном ЕЕ аллегорическом изображении даже радуга - разных оттенков\nчерного цвета. Назовите ЕЕ.", "Ответ": "Меланхолия.", "Комментарий": "Знаменитая гравюра Дюрера \"Меланхолия I\", разумеется, черно-белая. На\nней изображена, в том числе, и радуга. Слово \"меланхолия\" происходит, в\nтом числе, от корня \"черный\".", "Источник": "А. Дюрер. Меланхолия I.\nhttp://commons.wikimedia.org/wiki/File:Melencolia_I_%28Durero%29.jpg", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 8": {"Вопрос": "Напишите состоящее из двух слов название сети американских кафе,\nфирменное блюдо которой - фондю.", "Ответ": "\"Плавильный котел\".", "Зачет": "\"Melting pot\".", "Комментарий": "\"Фондю\" - в переводе \"расплавленный\". Ну и слияние культур, обозначаемое\nэтим словосочетанием, налицо - американская сеть со швейцарским блюдом.", "Источник": "http://www.meltingpot.com/", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 9": {"Вопрос": "В 1492 году многих испанских евреев обвиняли в том, что они ДЕЛАЛИ ЭТО,\nвернувшись домой после принятия крещения. Лауреат Нобелевской премии по\nфизике Адам Рисс говорит, что немало блестящих идей пришли ему в голову,\nкогда он ДЕЛАЛ ЭТО. Что именно?", "Ответ": "Купался.", "Зачет": "По смыслу.", "Комментарий": "В 1492 году в Испании был принят закон, по которому все не принявшие\nхристианство евреи ставились вне закона, поэтому многие из них\nкрестились лишь для вида. Одной из распространенных тем доносов было то,\nчто они купались после крещения, чтобы смыть следы святой воды. Адам\nРисс, в некотором роде, берет пример с Архимеда, хотя и предпочитает\nванной душ.", "Источник": "   1. Г. Мортон. Прогулки по Испании. От Пиренеев до Гибралтара. - М.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 10": {"Вопрос": "У героини романа Роберта Ричардсона ТАКОЙ акцент внезапно появился,\nкогда она захотела сойти за местную в английской глубинке.\nПосетительница одного форума рассказывает, что у ее мужа-англичанина был\nТАКОЙ акцент, однако потом постепенно исчез. Что мы заменили на \"ТАКОЙ\"?", "Ответ": "Чеширский.", "Комментарий": "Как и аналогичный кот - то появляется, то исчезает.", "Источник": "   1. Р. Ричардсон. Книга мертвого гения.\nhttp://www.gramotey.com/?open_file=1269098320\n   2. http://www.rutalk.co.uk/printthread.php?t=122126&pp=10&page=56", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 11": {"Вопрос": "Внимание, в вопросе слова \"ИКС\" и \"АЛЬФА\" - замены.\n   В романе Нила Геймана в современном мире боги страдают от отсутствия\nверующих. Герой романа презрительно говорит, что теперь АЛЬФОЙ стал ИКС.\nКто назвал АЛЬФУ ИКСОМ?", "Ответ": "Карл Маркс.", "Комментарий": "\"Опиум стал религией\".", "Источник": "Н. Гейман. Американские боги. 37% текста.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 12": {"Вопрос": "В 1987 году Джордж Роден, претендент на роль лидера секты Ветви\nДавидовой, вызвал своего соперника на необычную дуэль: стать новым\nглавой должен был тот, кто сможет СДЕЛАТЬ ЭТО с одной из сектанток.\nНаверняка упомянутая женщина была бы рада, если бы одному из них это\nудалось, но второй претендент отказался от испытания. Что же нужно было\nс ней сделать для победы в поединке?", "Ответ": "Воскресить.", "Зачет": "Оживить и другие ответы по смыслу.", "Комментарий": "Так как лидер секты почитался как посланец Господа, то чудеса ему\nтворить прямо-таки положено. Роден выкопал труп некой Анны Хьюджес, но\nего соперник Хоуэлл предпочел подать в суд за осквернение могилы.", "Источник": "   1. http://en.wikipedia.org/wiki/Waco_siege\n   2. http://ru.wikipedia.org/wiki/Осада_%C2%ABМаунт_Кармел%C2%BB", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 13": {"Вопрос": "Внимание, в вопросе есть замена.\n   Байрон язвительно сравнивает одного поэта, представляющего себя\nпевчей птицей, с АЛЬФОЙ - летает невысоко, что уж говорить о пении.\n\"АЛЬФА\" - название компании, доставляющей блюда японской кухни. Скажите\nдвумя словами, что мы заменили на АЛЬФУ.", "Ответ": "Летучая рыба.", "Комментарий": "Во вступлении к \"Дон Жуану\" Байрон прошелся по коллегам-поэтам, в\nчастности, сравнив Роберта Саути не с певчим дроздом, которым тот якобы\nпытается быть, а с \"крылатой рыбой\".", "Источник": "   1. http://www.w-10.ru/Poeziq_ino/BAJRON/donjuan.html\n   2. http://www.flyinfish.ru/", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 14": {"Вопрос": "В сражении у острова Корфу в 1084 году сицилийский флот атаковал\nвенецианские корабли, когда с них уже сняли ЭТО, чтобы вскоре вытащить\nих на берег. В результате десятки венецианцев погибли, только готовясь\nвступить в сражение с приближающимися кораблями противника. Некоторые\nисследователи полагают, что часть находок, объявляемых руинами построек\nатлантов, на самом деле были ЭТИМ. Назовите ЭТО.", "Ответ": "Балласт.", "Комментарий": "Видя приближающийся корабль противника, воины в доспехах сбегались на\nобращенный к нему борт. Корабль терял равновесие и переворачивался - как\nминимум настолько, чтобы многие попадали за борт и утонули. Ряд находок,\nобъявляемых постройками атлантов (например, \"дорога Бимини\"), по мнению\nряда исследователей - сброшенный с кораблей перед погрузкой чего-нибудь\nполезного балласт.", "Источник": "   1. Нормандцы в Сицилии. - М.: Центрполиграф, 2005. - С. 264.\n   2. http://nenosfirs.ucoz.ru/load/nepoznannoe/atlantida/dorogi_bimini_ruiny_atlantidy/85-1-0-262", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 15": {"Вопрос": "В своем последнем ответе она, как считается, велела передать, что лавр\nувял. Назовите адресата ее послания, спрашивавшего, может ли он чем-то\nей помочь.", "Ответ": "Юлиан Отступник.", "Комментарий": "Она - пифия. Лавр - священное дерево Аполлона. В эпоху, когда культ\nАполлона был вытеснен христианством, помочь оракулу пытался император\nЮлиан Отступник, восстановивший старую религию, но было слишком поздно.", "Источник": "http://www.planetavsego.ru/news/html/45.html", "Автор": "Михаил Иванов (Саратов)"}}], "Чемпионат": "Фестиваль \"Саратов-2012\"", "URL": "/znatoki/boris/reports/201204Saratov.html", "Дата": "30-Apr-2012"}