{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Септимий СевЕр стал императором, победил других претендентов на трон и\nвыиграл несколько войн. В двести третьем году на НЕЙ Фортуна тоже\nоказалась на стороне СевЕра, что является редчайшим случаем в истории\nРима. Назовите ЕЁ одним словом.", "Ответ": "Монета.", "Комментарий": "Фортуну часто изображали на реверсе римских монет, но почти всегда в\nодиночестве. Однако на монете 203 года на реверсе изображён СевЕр,\nприносящий жертвы Фортуне.", "Источник": "   1. http://ru.wikipedia.org/wiki/Септимий_Север\n   2. http://classics.dartmouth.edu/sites/classics.dartmouth.edu/files/Chelsea%20Perfect%20Thesis%202012.pdf", "Автор": "Наталья Кудряшова, Юрий Выменец"}, "Вопрос 2": {"Вопрос": "ИКСЫ трилобитов состояли, как ни странно, из карбоната кальция. В\nизучении этих ИКСОВ важную роль сыграли находки трилобитов в Богемии.\nНазовите ИКС.", "Ответ": "Хрусталик.", "Комментарий": "Богемия знаменита своим хрусталём.", "Источник": "   1. http://www.sci.muni.cz/gap/casop/r2011_1/45_schoeneman11.pdf\n   2. Ник Лейн. Лестница жизни: Десять величайших изобретений эволюции.\n- М.: АСТ: CORPUS, 2014. - С. 287-289.", "Автор": "Наталья Кудряшова"}, "Вопрос 3": {"Вопрос": "Эрнест Шеклтон долго не мог найти деньги для своей экспедиции, но в\nитоге всё же отплыл в Антарктиду. В честь спонсоров, выручивших\nШеклтона, получили названия ОНИ. Назовите ИХ двумя словами.", "Ответ": "Спасательные шлюпки.", "Комментарий": "Спасательным шлюпкам иногда дают названия. Слово \"выручивших\" -\nподсказка.", "Источник": "Уильям Грилл. Затерянные во льдах. - М.: \"Манн, Иванов и Фербер\", 2015.\n- С. 7.", "Автор": "Наталья Кудряшова"}, "Вопрос 4": {"Вопрос": "В Индии роль ЭТОГО выполняли пальмовые листья с прожилками. Ответьте\nдвумя словами, которые начинаются на одну и ту же букву, что предлагал\nделать с ЭТИМ нобелевский лауреат.", "Ответ": "Писать поперёк.", "Комментарий": "Пальмовые листья с прожилками использовались в качестве линованной\nбумаги. \"Если тебе дадут линованную бумагу, пиши поперёк\" - слова поэта\nХуана Рамона Хименеса, ставшие эпиграфом к роману \"451 градус по\nФаренгейту\".", "Источник": "   1. Ю.Я. Герчук. История графики и искусства книги: учебное пособие\nдля студентов вузов. - Издательский дом \"РИП-холдинг\", 2013. - С. 46.\n   2. https://books.google.ru/books?id=UZqhAAAAQBAJ&pg=PT4492\n   3. http://ru.wikipedia.org/wiki/Хименес,_Хуан_Рамон", "Автор": "Наталья Кудряшова"}, "Вопрос 5": {"Вопрос": "В 1950-x годах вышла книга Джеральда Херда, в которой сообщалось, что\nэкипаж летающей тарелки состоит из разумных пчёл. Примерно в то же время\nХерд, основываясь на собственном опыте, стал пропагандировать НЛО. Какие\nтри буквы мы заменили в предыдущем предложении?", "Ответ": "ЛСД.", "Зачет": "LSD.", "Комментарий": "Аббревиатуру ЛСД мы заменили аббревиатурой НЛО.", "Источник": "   1. G. Heard. Is Another World Watching? The Riddle Of The Flying\nSaucers. Chapter Twelve.\nhttp://paranormal.hu/download/ufo_files/2013/122013/Is%20Another%20World%20Watching%20-%20Gerald%20Heard.pdf\n   2. http://en.wikipedia.org/wiki/Gerald_Heard", "Автор": "Наталья Кудряшова"}, "Вопрос 6": {"Вопрос": "\"Револьвер увеличивает рост любого человека до двух метров\". Эту\nрасхожую фразу приводят авторы книги по истории, рассказывая о том, как\nодин человек во время важной встречи вдруг стал вести себя высокомерно.\nНазовите этого человека.", "Ответ": "Трумэн.", "Зачет": "Трумен, также с добавлением имени Гарри или инициала Г.", "Комментарий": "Во время послевоенной Потсдамской конференции Гарри Трумэн получил\nизвестие об успешном испытании атомной бомбы. После этого поведение\nТрумэна по отношению к Сталину и Черчиллю резко изменилось.", "Источник": "О. Стоун, П. Кузник. Нерассказанная история США. - М.: Азбука, КоЛибри,\n2015. - С. 248.", "Автор": "Юрий Выменец"}, "Вопрос 7": {"Вопрос": "Персонаж Джулиана Барнса, говоря об ЭТОМ, высказывает сомнение: что,\nесли Бог осуждает азартных игроков? Назовите ЭТО, упомянув фамилию.", "Ответ": "Пари Паскаля.", "Комментарий": "Пари Паскаля - известное рассуждение о том, на что делать ставку, на\nрелигию или на атеизм. Персонаж Барнса замечает, что выбравший благодаря\nэтому рассуждению религию рискует не получить свою награду, так как Богу\nможет не понравиться превращение вопроса о религии в азартную игру.", "Источник": "Дж. Барнс. Нечего бояться. http://www.flibusta.is/b/251573/read", "Автор": "Юрий Выменец"}, "Вопрос 8": {"Вопрос": "(pic: 20160235.jpg)\n   Какие два слова мы закрыли на раздаточном материале?", "Ответ": "Готическим шрифтом.", "Зачет": "Готический шрифт.", "Комментарий": "Конрад имел в виду немецкие издания, злорадствовавшие по поводу\nкатастрофы. Слова \"готическим шрифтом\" на раздаточном материале были\nнабраны готическим шрифтом. И запятая тоже.", "Источник": "Факт или вымысел?: Антология: эссе, дневники, письма, воспоминания,\nафоризмы английских писателей. - М.: Б.С.Г.-Пресс, 2008. - С. 603.\n(Джозеф Конрад. Размышления, навеянные гибелью \"Титаника\".)", "Автор": "Наталья Кудряшова"}, "Вопрос 9": {"Вопрос": "Гёте писал, что от НЕГО приходит в меланхолическое настроение. Может\nбыть поэтому, когда один грек прислал ЕГО Гёте в подарок, поэт отдал ЕГО\nдля исследования знакомому химику, который впервые выделил из НЕГО...\nЧто?", "Ответ": "Кофеин.", "Зачет": "Теин.", "Комментарий": "Гёте, как ни странно, приходил от кофе в меланхолическое настроение.\nМожет быть поэтому, когда знакомый грек прислал ему в подарок коробку\nкофе, Гёте передал этот подарок химику Рунге, который впервые выделил\nкофеин.", "Источник": "   1. И.В. Гёте. Поэзия и правда. Из моей жизни. Книга восьмая.\nhttp://www.flibusta.is/b/297311/read\n   2. http://en.wikipedia.org/wiki/Caffeine", "Автор": "Наталья Кудряшова, Юрий Выменец"}, "Вопрос 10": {"Вопрос": "Читая о том, что дельфины используют АЛЬФУ для игры в своеобразное\nводное поло, автор вопроса вспомнил известное соревнование по другом\nвиду спорта. Назовите АЛЬФУ, использовав дефис.", "Ответ": "Рыба-ёж.", "Зачет": "Ёж-рыба.", "Комментарий": "Узнав о том, что дельфины используют рыбу-ежа в качестве мяча, автор\nвопроса вспомнил крокет у Кэрролла, в котором мячами были сухопутные\nежи.", "Источник": "К. Хендерсон. Книга о самых невообразимых животных. Бестиарий XXI века.\n- М.: Альпина нон-фикшн, 2015. - С. 308.", "Автор": "Наталья Кудряшова"}, "Вопрос 11": {"Вопрос": "Преступник из сериала \"Элементарно\", чтобы записать секретный номер\nбанковского счёта, использует ЭТО, но решение, конечно, было\nнеправильным. Наблюдательный детектив, изучавший бумаги преступника, обо\nвсём догадался. Назовите ЭТО иностранным словом.", "Ответ": "Судоку.", "Комментарий": "Персонаж записывает цифры банковского счёта в ячейки судоку, но детектив\nобращает внимание, что эти цифры не соответствуют правильно решённому\nсудоку.", "Источник": "Elementary, S4E06, 0:26.", "Автор": "Наталья Кудряшова"}, "Вопрос 12": {"Вопрос": "Бернард Шоу, прибыв на фронт в качестве журналиста, снял гражданский\nкостюм и надел военную форму. Однако ПУГОВИЦЫ ему пригодились: Шоу\nиспользовал их, чтобы защитить РОГОВИЦЫ. Что мы заменили словами\nПУГОВИЦЫ и РОГОВИЦЫ?", "Ответ": "Запонки, перепонки.", "Зачет": "В любом порядке.", "Комментарий": "Шоу использовал подходящие по диаметру запонки в качестве затычек для\nушей, чтобы не оглохнуть от громкой пальбы.", "Источник": "Факт или вымысел?: Антология: эссе, дневники, письма, воспоминания,\nафоризмы английских писателей. - М.: Б.С.Г.-Пресс, 2008. - С. 596.\n(Бернард Шоу. На фронте.)", "Автор": "Наталья Кудряшова"}, "Вопрос 13": {"Вопрос": "(pic: 20160236.jpg)\n   В шестнадцатом веке, когда была написана эта картина Арчимбольдо,\nбыли распространены изображения под названием \"ТАКОЙ человек\",\nотражавшие медицинские представления того времени. Какое\nдвенадцатибуквенное слово мы заменили словом \"ТАКОЙ\"?", "Ответ": "Зодиакальный.", "Комментарий": "По представлениям того времени, разные органы человека управлялись\nразными знаками зодиака. Иллюстрацией к этому служил так называемый\nзодиакальный человек - рисунок, на котором на теле человека помещались\nзнаки зодиака. Этот рисунок напоминает картины Арчимбольдо, жившего в\nтот же период. В зодиаке 12 созвездий.", "Источник": "   1. А. Нестеров. Колесо Фортуны. Репрезентация человека и мира в\nанглийской культуре начала Нового века.\nhttp://www.flibusta.is/b/416894/read\n   2. http://www.wikiart.org/ru/giuseppe-arcimboldo/earth-1570", "Автор": "Наталья Кудряшова"}, "Вопрос 14": {"Вопрос": "Подлежащая покраске поверхность моста \"Золотые ворота\" имеет площадь\nболее десяти миллионов квадратных футов. Рокки Делларокка, руководитель\nбригады маляров, шутит: \"Ты начинаешь с одного конца, доходишь до\nдругого и выходишь на берег\". Какое слово в его шутке мы заменили\nдругим?", "Ответ": "Пенсию.", "Зачет": "Пенсия.", "Комментарий": "Шутка на самом деле заканчивается словами \"выходишь на пенсию\". Покраска\nмоста целиком занимает много времени, хотя, конечно, Делларокка\nпреувеличивает.", "Источник": "http://www.npr.org/2011/04/26/135150942/the-golden-gate-bridges-accidental-color", "Автор": "Юрий Выменец"}, "Вопрос 15": {"Вопрос": "По произведениям ФИлипа ДИка снято много фильмов, например, \"Бегущий по\nлезвию\" и \"Вспомнить всё\". К изменениям, которые при этом вносились, Дик\nотносился спокойно. Он говорил, что если бы умел хорошо ДЕЛАТЬ ЭТО, то\nстал бы рекламщиком, а не романистом. Мы, редакторы пакета, СДЕЛАЛИ ЭТО\nне без помощи коллеги Дика. Кого именно?", "Ответ": "Воннегута.", "Зачет": "Курта Воннегута, К. Воннегута, также в именительном падеже.", "Комментарий": "Вместо длинных названий вроде \"Мечтают ли андроиды об электроовцах?\"\nэкранизации получали короткие хлёсткие названия. Дик говорил, что если\nбы он умел хорошо придумывать названия, то работал бы в рекламе.\nНазвание турнира \"Синхронокластический инфундибулум\" представляет собой\nслегка изменённый термин из \"Сирен Титана\".", "Источник": "http://en.wikipedia.org/wiki/Philip_K._Dick", "Автор": "Юрий Выменец"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "До недавнего времени в командном центре военного корабля использовалась\nпрозрачная информационная панель, поэтому некоторые сотрудники такого\nцентра должны были обладать определённым навыком. Назовите человека,\nкоторый, согласно сохранившимся документам, хорошо владел этим навыком.", "Ответ": "Леонардо да Винчи.", "Зачет": "Леонардо, да Винчи.", "Комментарий": "Чтобы не заслонять важную информацию, сотрудники должны были писать на\nпанели, стоя с другой стороны. Для этого они должны были писать в\nзеркальном отражении. Многие сохранившиеся документы написаны Леонардо\nда Винчи именно таким образом.", "Источник": "   1. http://personalitycafe.com/member-polls/241385-have-you-ever-tried-writing-backwards-mirror-image.html\n   2. https://dennisclevenger.wordpress.com/2011/12/22/combat-information-center/\n   3. http://www.imdb.com/title/tt1535109/trivia?item=tr2042933\n   4. http://ru.wikipedia.org/wiki/Леонардо_да_Винчи", "Автор": "Юрий Выменец"}, "Вопрос 2": {"Вопрос": "Рассказывают, что художник и художественный критик Мигель УтриллО сказал\nнатурщице Сюзанне ВаладОн: \"Это честь для меня - дать своё имя работе\nРенуара или Дега\" и подписал документы об ЭТОМ. Назовите ЭТО словом с\nприставкой.", "Ответ": "Усыновление.", "Комментарий": "Сюзанна Валадон не знала, кто из художников, которым она позировала, был\nотцом её ребёнка. Малоизвестный Мигель УтриллО отцом наверняка не был,\nно согласился дать будущему знаменитому художнику Морису Утрилло свою\nфамилию.", "Источник": "http://artinvestment.ru/invest/artistofweek/20130919_utrillo.html", "Автор": "Юрий Выменец"}, "Вопрос 3": {"Вопрос": "До девятнадцатого века считали, что ОНА нужна только для того, чтобы\nприкрывать остальные части. Это предположение сохранилось в термине,\nкоторым ЕЁ называют до сих пор. Назовите ЕЁ тремя словами.", "Ответ": "Кора головного мозга.", "Зачет": "Кора больших полушарий.", "Комментарий": "Кора головного мозга выполняет множество функций, но это стало ясно\nдалеко не сразу.", "Источник": "Себастьян Сеунг. Коннектом. Как мозг делает нас тем, что мы есть.\nhttp://www.flibusta.is/b/419596/read", "Автор": "Наталья Кудряшова"}, "Вопрос 4": {"Вопрос": "В этом вопросе АЛЬФА - замена. Врач Тацудзи Иноуэ внёс значительный\nвклад в изучение функций головного мозга в начале двадцатого века.\nИсследования Иноуэ стали возможны после того, как АЛЬФЫ стали меньше, а\nих скорость возросла. Каким словом заканчивается крылатая фраза, которая\nначинается словом \"АЛЬФА\"?", "Ответ": "Молодец.", "Комментарий": "В ходе Русско-японской войны Тацудзи Иноуэ изучал раненых, у которых\nоказались повреждены те или иные участки головного мозга. Ранее пули\nвыносили мозг целиком.", "Источник": "   1. http://www.sciencecore.columbia.edu/demo/web/resources/readings/cortex.pdf\n   2. http://dic.academic.ru/dic.nsf/dic_wingwords/2307/", "Автор": "Юрий Выменец"}, "Вопрос 5": {"Вопрос": "(pic: 20160237.jpg)\n   В объявлении, которое мы увидели в Риме, местные жители и туристы на\nразных языках извещались о ремонте Испанской лестницы. Напишите три\nслова, которые мы пропустили в русскоязычном варианте этого объявления.", "Ответ": "Городу и миру.", "Зачет": "Граду и миру.", "Комментарий": "С этих слов начинались важные объявления ещё в Древнем Риме, а сейчас\nтак называются торжественные выступления папы римского. Упоминание\nместных жителей и туристов - подсказка. Знаменитая Испанская лестница в\nРиме ведёт от площади Испании к церкви Тринита-деи-Монти.", "Источник": "Наблюдения редакторов пакета 30.03.2016, имеется фото.", "Автор": "Юрий Выменец"}, "Вопрос 6": {"Вопрос": "В книге \"Картины Италии\" Диккенс вспоминает, как встретил на Испанской\nлестнице множество знакомых лиц. Как оказалось, там предлагали свои\nуслуги ОНИ. Одной из НИХ долгое время была уроженка деревни\nБессИн-сюр-ГартАмп. Назовите ИХ.", "Ответ": "Натурщики.", "Зачет": "Натурщицы.", "Комментарий": "На Испанской лестнице предлагали свои услуги натурщики, лица которых\nДиккенс уже видел на картинах. Сюзанна Валадон, мать Мориса УтриллО,\nбыла натурщицей.", "Источник": "   1. Чарльз Диккенс. Картины Италии.\nhttp://www.flibusta.is/b/13003/read\n   2. http://ru.wikipedia.org/wiki/Валадон,_Сюзанна", "Автор": "Наталья Кудряшова"}, "Вопрос 7": {"Вопрос": "Кэрол Вордерман пишет, что ОНА может улыбаться или хмуриться - в\nзависимости от того, каков ЕЁ старший. Назовите ЕЁ одним словом.", "Ответ": "Парабола.", "Комментарий": "График квадратичной функции может \"смотреть\" вверх или вниз, в\nзависимости от старшего коэффициента.", "Источник": "К. Вордерман. Как объяснить ребёнку математику. Книга прислана автору\nвопроса на рецензию в электронном виде и может быть предоставлена по\nтребованию.", "Автор": "Юрий Выменец"}, "Вопрос 8": {"Вопрос": "По одной из версий, этот человек был водоносом. Помимо золота он\nполучил, в том числе, поле на месте сражения. Назовите этого человека.", "Ответ": "Спиридон Луис.", "Зачет": "Луис, С. Луис, Спиро Луис, Спирос Луис.", "Комментарий": "Первый олимпийский чемпион в марафоне был то ли почтальоном, то ли\nводоносом, в любом случае он много ходил пешком. Одной из его наград\nстало поле на месте сражения при Марафоне.", "Источник": "Людвиг Стомма. Переоценённые события истории. Книга исторических\nзаблуждений. http://www.flibusta.is/b/387863/read", "Автор": "Наталья Кудряшова"}, "Вопрос 9": {"Вопрос": "В книге о перспективах науки и техники описывается устройство, которое\nпомещается в таблетку и, после того как таблетка проглочена, передаёт\nврачу снимки внутренних органов. Какой слоган, по словам автора,\nблагодаря такой технологии обретает новое значение?", "Ответ": "Intel inside.", "Зачет": "Интел инсайд.", "Комментарий": "Устройство, конечно, управляется микрочипом.", "Источник": "Мичио Каку. Физика будущего. http://www.flibusta.is/b/299229/read", "Автор": "Наталья Кудряшова"}, "Вопрос 10": {"Вопрос": "Ещё до появления компьютеров курсОром по-английски назывался элемент ЕЁ.\nВ 1951 году на рекламе компьютера фирмы IBM было изображено большое\nчисло людей, каждый из которых держал в руках ЕЁ. Назовите ЕЁ двумя\nсловами, которые начинаются на одну и ту же букву.", "Ответ": "Логарифмическая линейка.", "Комментарий": "До появления компьютеров вычисления производились на логарифмической\nлинейке, у которой тоже есть курсор - подвижный элемент, который\nпо-русски называется \"бегунок\". Реклама утверждала, что компьютер\nзаменяет 150 человек с логарифмическими линейками.", "Источник": "http://en.wikipedia.org/wiki/Slide_rule", "Автор": "Юрий Выменец"}, "Вопрос 11": {"Вопрос": "(pic: 20160238.jpg)\n   Вставьте пропущенные полтора слОва в название ветеринарной клиники в\nгороде Орёл.", "Ответ": "Доктора Моро.", "Зачет": "Ветеринарный кабинет доктора Морозова.", "Комментарий": "Название клиники нельзя признать удачным, ведь в романе Уэллса \"Остров\nдоктора Моро\" заглавный персонаж занимался вивисекцией.", "Источник": "http://vetcabinet.ucoz.ru/", "Автор": "Юрий Выменец"}, "Вопрос 12": {"Вопрос": "Карл САган, приводя эту информацию, пишет, что её легко получить, зайдя\nв ближайшую типографию и посмотрев на размеры ящиков. Тем не менее, за\nполтора века до САгана другой американец опубликовал текст, в котором\nэта информация приведена с грубыми ошибками. Как называется этот текст?", "Ответ": "\"Золотой жук\".", "Комментарий": "Карл Саган пишет, что ящики для разных литер отличаются размерами,\nпоскольку одни буквы в английском языке используются чаще других.\nЧастотный анализ текста используется при расшифровке сообщений. Этот\nметод использован в рассказе \"Золотой жук\", но даже вторая по частоте\nбуква указана там неверно.", "Источник": "   1. Карл Саган. Контакт. http://www.flibusta.is/b/254725/read\n   2. Craig P. Bauer. Secret History: The Story of Cryptology. P. 18.\nhttps://books.google.ru/books?id=f4PNBQAAQBAJ&pg=PA18", "Автор": "Наталья Кудряшова, Юрий Выменец"}, "Вопрос 13": {"Вопрос": "Задачу о размещении, важную для этой компании, люди всё ещё решают лучше\nкомпьютеров. Основателем этой компании был капитан Петер Мёллер.\nНапишите его второе имя.", "Ответ": "Maersk.", "Зачет": "Маэрск, Маерск.", "Комментарий": "Задачу о размещении контейнеров на контейнеровозах всё ещё лучше решают\nлюди, а не компьютеры. Множество крупных контейнеровозов принадлежит\nгруппе компаний \"Maersk\".", "Источник": "   1. http://www.maersk.com/en/hardware/triple-e/the-triple-e-a-larger-than-life-puzzle\n   2. http://www.maersk.com/en/the-maersk-group/peter-maersk-moller", "Автор": "Юрий Выменец"}, "Вопрос 14": {"Вопрос": "\"Подобным же образом небесные светила, Солнце и Луна, постоянно\nдвигаясь, дают жизнь нашему миру\". Назовите автора этих слов.", "Ответ": "Гарвей.", "Зачет": "Уильям Гарвей, У. Гарвей.", "Комментарий": "Гарвей сравнивал открытую им циркуляцию крови с круговым движением\nСолнца и Луны. Кстати, кругов кровообращения тоже два, большой и малый.", "Источник": "T.E. Wright. William Harvey: A Life in Circulation. P. 167.\nhttps://books.google.ru/books?id=6_mljQYK83kC&pg=PA167", "Автор": "Наталья Кудряшова, Юрий Выменец"}, "Вопрос 15": {"Вопрос": "Когда Терри Гиллиам должен был участвовать в маскараде вместе с\nдевушкой, которая ему нравилась, он сделал парный костюм: девушка была\nложкой, а сам Гиллиам - вилкой. Какое слово мы заменили другим?", "Ответ": "Розеткой.", "Зачет": "Розетка.", "Комментарий": "Девушка была розеткой, а сам Гиллиам - штепселем.", "Источник": "Т. Гиллиам. Гиллиамески. Предпосмертные мемуары. - M.: Corpus, 2015. -\nС. 56.", "Автор": "Юрий Выменец"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "\"Мы вышли на поле, сделали тачдаун, взяли мяч и ушли домой\" - с грустью\nпишет один американец. В предложении, предшествующем этой фразе, число\n17 следует за именем собственным. За каким?", "Ответ": "Аполлон.", "Зачет": "Apollo, Аполло.", "Комментарий": "Совершив высадку на Луне, американцы вскоре свернули лунную программу.\nАйзек Азимов сравнил это с матчем, в котором одна сторона сделала\nтачдаун и ушла с поля, не закончив игру. Спортивный термин \"тачдаун\"\nможно перевести как \"посадка, приземление\".", "Источник": "The Cost Of Space Exploration. Forbes, 16.07.2009.\nhttp://www.forbes.com/2009/07/16/apollo-moon-landing-anniversary-opinions-contributors-cost-money.html", "Автор": "Наталья Кудряшова"}, "Вопрос 2": {"Вопрос": "Дуплет. Два вопроса, по 30 секунд на каждый.\n   1. \"Так торжествует учёный, восстановивший облик доисторического\nживотного по фрагменту челюсти и нескольким зубам\". Это написано о НЕЙ.\nНазовите ЕЁ.\n   2. \"А вы могли бы стать хорошим археологом. У вас есть дар\nвоссоздавать прошлое\". Это говорят ЕМУ. Назовите ЕГО.", "Ответ": "   1. Мисс Марпл.\n   2. Пуаро.", "Зачет": "   1. Марпл.\n   2. Эркюль Пуаро, Э. Пуаро.", "Комментарий": "Первая цитата описывает радость мисс Марпл, восстановившей полную\nкартину преступления, имея довольно ограниченный набор фактов. Вторая\nцитата - комплимент, который делает Эркюлю Пуаро персонаж-археолог.", "Источник": "   1. A. Christie. A Pocket Full Of Rye. Последняя фраза.\nhttp://litresp.ru/chitat/en/C/christie-agatha/a-pocket-full-of-rye/28\n   2. А. Кристи. Убийство в Месопотамии.\nhttp://www.flibusta.is/b/384770/read", "Автор": "Юрий Выменец"}, "Вопрос 3": {"Вопрос": "МАркос де АгилАр управлял Новой Испанией совместно с Кортесом и имел все\nоснования опасаться за свою жизнь. Историк пишет, что хотя АгилАр был\nуже глубоким стариком, при нём состояла ОНА. Назовите ЕЁ.", "Ответ": "Кормилица.", "Комментарий": "Опасаясь, что Кортес его отравит, Агилар, если верить историку, питался\nисключительно грудным молоком, для чего при нём состояла кормилица.", "Источник": "К. Дюберже. Кортес. http://www.flibusta.is/b/125997/read", "Автор": "Юрий Выменец"}, "Вопрос 4": {"Вопрос": "В очерке об ИКСЕ говорится, что по площади он равен десяти паркам\nкультуры и отдыха имени Горького. Да и сам \"ИКС\" можно преобразовать в\n\"парки\". Назовите ИКС.", "Ответ": "Капри.", "Зачет": "Остров Капри.", "Комментарий": "Остров Капри тоже связан с Горьким и является анаграммой слова \"парки\".", "Источник": "Очарованный остров. Новые сказки об Италии.\nhttp://www.flibusta.is/b/376999/read", "Автор": "Наталья Кудряшова"}, "Вопрос 5": {"Вопрос": "Терри Гиллиам пишет, что сообщения о пытках и издевательствах в\nамериканских тюрьмах поразили американцев не так уж сильно, потому что\nмногие сами испытали на себе нечто подобное во время ЭТОГО. Сам Гиллиам\nпрошёл ЭТО в 1958 году. А вот Максим Горький не проходил ЭТОГО. Назовите\nЭТО тремя словами.", "Ответ": "Посвящение в студенты.", "Комментарий": "Во время посвящения в студенты в американских университетах\nпервокурсников традиционно подвергают различным издевательствам.\nГорький, хоть и написал повесть \"Мои университеты\", провалился на\nэкзамене при попытке поступить в Казанский университет.\n   z-checkdb: Никакого посвящения в студенты с издевательствами не\nсуществует; в оригинале книги Гиллиама упоминаются \"fraternity 'hazing'\nrituals\", т.е. издевательские посвящения в студенческие братства, см.\nhttps://books.google.ru/books?id=1EyvBwAAQBAJ&pg=PT91 (Константин Бриф).", "Источник": "   1. Т. Гиллиам. Гиллиамески. Предпосмертные мемуары. - M.: Corpus,\n2015. - С. 50.\n   2. http://www.biography.com/people/terry-gilliam-9311519#early-life\n   3. http://the-biografii.ru/pisateli/27-biografiya-maksima-gorkogo.html", "Автор": "Юрий Выменец"}, "Вопрос 6": {"Вопрос": "В 1672 году Жан РишЕ приехал из Парижа во Французскую Гвиану. Вскоре\nРише был вынужден укоротить ИКС почти на 3 миллиметра. ИКС - третье\nслово в названии рассказа Стивена Кинга. Назовите ИКС.", "Ответ": "Маятник.", "Комментарий": "Жан Рише был учёным и привёз из Парижа так называемый секундный маятник,\nпериод колебаний которого составляет ровно две секунды. Однако вблизи\nэкватора период колебаний, обратно пропорциональный корню из ускорения\nсвободного падения, стал больше, и маятник пришлось укоротить. Не только\nу Эдгара По, но и у Стивена Кинга есть рассказ \"Колодец и маятник\".", "Источник": "   1. Ричард Манкевич. История математики. От счётных палочек до\nбессчётных вселенных. http://www.flibusta.is/b/335133/read\n   2. F. Bevilacqua, E. Giannetto, M. Matthews. Science Education and\nCulture: The Contribution of History and Philosophy of Science. P. 298.\nhttps://books.google.ru/books?id=RbUqBgAAQBAJ\n   3. http://ru.wikipedia.org/wiki/Библиография_Стивена_Кинга", "Автор": "Наталья Кудряшова"}, "Вопрос 7": {"Вопрос": "\"Фалкс\" по-латыни \"серп, коса\". К этому слову восходит название\n\"фалкарий\", которое получил динозавр, не использовавший передние лапы\nдля ходьбы. Первооткрыватель сравнил этого динозавра с персонажем,\nпытавшимся открыть салон красоты. Назовите этого персонажа.", "Ответ": "Эдвард Руки-ножницы.", "Комментарий": "На передних лапах этого динозавра были огромные серпообразные когти, за\nкоторые он и получил своё название. Первооткрыватель сравнивает его с\nЭдвардом Руки-ножницы. Эдвард мечтал открыть свой салон красоты, в\nкотором его руки-ножницы нашли бы применение.", "Источник": "   1. http://en.wikipedia.org/wiki/Falx\n   2. http://en.wikipedia.org/wiki/Falcarius\n   3. Фильм \"Эдвард Руки-ножницы\", 1990, реж. Тим Бёртон. 0:55:30 и\n1:00:30.", "Автор": "Наталья Кудряшова, Юрий Выменец"}, "Вопрос 8": {"Вопрос": "(pic: 20160239.jpg)\n   Мультипликатор Леонид Шварцман утверждает, что прототипом попугая был\nОН. Хотя озвучка этому утверждению, мягко говоря, не соответствует.\nНазовите ЕГО.", "Ответ": "В.И. Ленин.", "Зачет": "Ленин.", "Комментарий": "Манеры попугая и правда напоминают ленинские. Но попугай, как и\nположено, говорит с раскатистым \"р\", а Ленин картавил. В словах \"мягко\nговоря\" можно усмотреть подсказку.", "Источник": "   1. http://izvestia.ru/news/590748\n   2. Цикл мультфильмов \"38 попугаев\".", "Автор": "Юрий Выменец"}, "Вопрос 9": {"Вопрос": "В одной повести описывается своеобразная церемония крещения, при которой\nчеловек поливает важный элемент конструкции вином и говорит: \"Сперва\nвино, потом вода!\" О смерти коллеги этого человека сообщается в первой\nфразе более известного произведения. Назовите это произведение.", "Ответ": "\"Кот в сапогах\".", "Комментарий": "Описана церемония крещения нового колеса для водяной мельницы. Проводит\nеё, соответственно, мельник.", "Источник": "   1. О. Пройслер. Крабат: Легенды Старой мельницы.\nhttp://www.flibusta.is/b/77088/read\n   2. Ш. Перро. Кот в сапогах.\nhttp://az.lib.ru/p/perro_s/text_04_kot_v_sapogah.shtml", "Автор": "Наталья Кудряшова, Юрий Выменец"}, "Вопрос 10": {"Вопрос": "МИчио КАку заметил, что один проект напоминает толковый словарь, в\nкотором отсутствуют определения большинства слов. В название этого\nпроекта входит слово, восходящее к греческому \"происхождению\". Напишите\nэто слово.", "Ответ": "Геном.", "Комментарий": "Речь идёт о проекте \"Геном человека\" по расшифровке ДНК человека. Все\nгены в теле человека расшифрованы и расписаны по буквам, но что каждый\nиз них делает, по-прежнему в значительной степени остается загадкой.", "Источник": "   1. Мичио Каку. Физика будущего. http://www.flibusta.is/b/299229/read\n   2. http://dic.academic.ru/dic.nsf/dic_fwords/14048/", "Автор": "Наталья Кудряшова"}, "Вопрос 11": {"Вопрос": "Цитата из стихотворения Николая Гумилёва", "Ответ": "Чётки.", "Комментарий": "Стихотворение посвящено Анне Ахматовой. Интересно, что сборник Ахматовой\n\"Чётки\" вышел на пару лет позже.", "Источник": "http://ru.wikisource.org/wiki/Она_(Гумилёв)", "Автор": "Юрий Выменец"}, "Вопрос 12": {"Вопрос": "Великий итальянский архитектор и скульптор Джованни Бернини однажды\nизбил человека палкой. Но всё-таки спустя много лет Бернини заменили на\nНЕГО. В ЕГО имени есть удвоенная согласная. Напишите это имя.", "Ответ": "Донателло.", "Комментарий": "Черепашку-ниндзя, который дерётся шестом, сначала должны были звать\nБернини, но создатели изменили имя на Донателло.", "Источник": "   1. http://geexfiles.com/tmnt-fun-facts/\n   2. http://arch-house.ru/Biblioteka/mastera/Bernini/index.html", "Автор": "Юрий Выменец"}, "Вопрос 13": {"Вопрос": "\"Пока первое слово не сказано, все ищут ответ на собственные чувства в\nглазах друг друга\". Так пишут о работе, на которую, по одной из версий,\nсильное влияние оказал эпизод из жизни Достоевского. Назовите эту\nработу.", "Ответ": "\"Не ждали\".", "Зачет": "\"Не ждали\" Репина.", "Комментарий": "На картине Репина изображена сцена возвращения домой политического\nссыльного. Растерянное выражение лица ссыльного было подсказано\nживописцу появлением Достоевского после сибирской ссылки.", "Источник": "Г.Ю. Стернин, Е.В. Кириллина. Репин. Жизнь и творчество. - М.: Эксмо,\n2014. - С. 54-55.", "Автор": "Наталья Кудряшова"}, "Вопрос 14": {"Вопрос": "На планетах, вращающихся вокруг двойных звёзд, АЛЬФА имеет свои\nособенности. В статье, рассказывающей об этом, рассматривается и вопрос\nо поиске золота на таких планетах. Какое слово мы заменили словом\n\"АЛЬФА\"?", "Ответ": "Радуга.", "Комментарий": "Если на небе два солнца, радуга может состоять из двух пересекающихся\nполуокружностей. В статье, рассказывающей об этом, в шутку\nрассматривается и вопрос о том, можно ли найти золото на концах обеих\nчастей такой радуги.", "Источник": "http://what-if.xkcd.com/150/", "Автор": "Юрий Выменец"}, "Вопрос 15": {"Вопрос": "В одной книге муми-тролли устраивают пикник на морском острове. Случайно\nлишившись лодки, они строят плот, чтобы вернуться домой. Возникшую при\nэтом проблему решает Муми-мама, а Муми-папа в русском переводе говорит", "Ответ": "Скатертью дорога.", "Комментарий": "Парус для плота сделали из скатерти. Выражение \"скатертью дорога\"\nизначально было пожеланием счастливого пути.", "Источник": "Т. Сааринен, Т. Мякеля, Ф. Мьод. Муми-тролли и большое морское\nприключение. - СПб.: Азбука, 2016. - С. 8.", "Автор": "Юрий Выменец"}}], "Чемпионат": "Синхронный турнир \"Синхронокластический инфундибулум - 2016\"", "URL": "/znatoki/boris/reports/201606Infundibulum.html", "Дата": "17-Jun-2016", "Редактор": "Юрий Выменец, Наталья Кудряшова", "Инфо": "Редакторы благодарят за тестирование вопросов Александра Либера, Михаила\nЛевандовского, Александра Коробейникова, Дмитрия Вайнмана, Юлию\nФукельман, Михаила Лазарева, Михаила Иванова, Михаила Пожарова, Даниила\nПахомова, Александра Огнева, Максима Мозуля, Елену Дедову, Илону\nПрикуле, Алексея Богословского, Марию Юнгер, Николая Лёгенького, Дмитрия\nКогана, Максима Мерзлякова, Антона Тахтарова."}