{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "По мнению некоторых историков, ЭТО имело и положительное значение, так\nкак сеньор лучше заботился о своих подданных. Назовите ЭТО тремя\nсловами.", "Ответ": "Право первой ночи.", "Зачет": "Право возложения ляжки.", "Комментарий": "Если сеньор пользовался этим правом, то среди его подданных могли быть и\nего собственные дети, что могло улучшить его отношение к подданным.", "Источник": "http://gorbutovich.livejournal.com/127329.html", "Автор": "Илья Кукушкин (Краснодар)"}, "Вопрос 2": {"Вопрос": "\"Дойными коровами\" маркетологи называют товары, которые приносят много\nприбыли без больших денежных затрат. Работая с подобными товарами,\nпродавец, образно говоря, ДЕЛАЕТ ЭТО. Какие два слова, начинающиеся на\nодну и ту же букву, мы заменили словами \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Снимать сливки.", "Комментарий": "\"Снятием сливок\" в маркетинге называют поведение на рынке, когда\nпродавец получает максимум прибыли, не заботясь о продвижении товара.", "Источник": "http://www.stplan.ru/articles/theory/bkg.htm", "Автор": "Илья Кукушкин (Краснодар)"}, "Вопрос 3": {"Вопрос": "На одном социальном плакате написано: \"С буквой О - сила, с буквой И -\nмогила\". Напишите любое из двух слов, о которых говорится на этом\nплакате.", "Ответ": "Спорт.", "Зачет": "Спирт.", "Комментарий": "Речь идет о советской социальной рекламе, которая пропагандировала\nпреимущества занятий спортом перед употреблением алкоголя.\nПодсознательные предпочтения команд можно легко узнать по тому, какое\nслово они выбрали для записи в ответном бланке. :-)", "Источник": "http://www.st-dialog.ru/magazin/866-plakat-spirt-sport-s-bukvoj-o-sila-s-bukvoj-i-mogila/", "Автор": "Илья Кукушкин (Краснодар)"}, "Вопрос 4": {"Вопрос": "В одном романе ЭТО было названо целлулоидной капелью. Гораздо чаще ЭТО\nназывают, используя звукоподражание. Какое?", "Ответ": "Пинг-понг.", "Комментарий": "Речь идет об игре в настольный теннис, шарики для которого делают из\nцеллулоида. Другое название настольного тенниса - пинг-понг -\nпредставляет собой звукоподражание.", "Источник": "   1. М.Ю. и С.С. Дяченко. Vita nostra. http://flibusta.is/b/198957/read\n   2. http://ru.wikipedia.org/wiki/Настольный_теннис", "Автор": "Илья Кукушкин (Краснодар)"}, "Вопрос 5": {"Вопрос": "В средневековой французской литературе использовались как ИВАН, так и\nМАРЬЯ, однако сейчас во Франции МАРЬЯ почти не употребляется. Какие два\nслова мы заменили словом \"ИВАН\", а какие - словом \"МАРЬЯ\"?", "Ответ": "Мужская рифма, женская рифма.", "Комментарий": "В средневековом французском языке в словах женского рода ударение падало\nна предпоследний слог, а в словах мужского рода - на последний. Поэтому\nрифмы с ударением на последний слог стали называть мужскими, а рифмы с\nударением на предпоследний - женскими. Со временем почти во всех\nфранцузских словах ударение стало падать на последний слог. Логика\nзамены в том, что в мужском имени \"Иван\" ударение падает на последний\nслог, а в женском имени \"Марья\" - на предпоследний.", "Источник": "http://rifma.com.ru/SLRZ-04.htm", "Автор": "Илья Кукушкин (Краснодар)"}, "Вопрос 6": {"Вопрос": "   <раздатка>\n   На восток и на запад\n   Отправлялся в скитания ты,\n   И опять мы простились, -\n   С той поры миновал целый век.\n   Ты со мною прощался,\n   И ПРОПУСК1 был похож на ПРОПУСК2,\n   А сегодня вернулся,\n   И ПРОПУСК2 так похожи на ПРОПУСК1.\n   </раздатка>\n   Заполните пропуски в переводе стихотворения Фань Юня.", "Ответ": "Снег, цветы.", "Комментарий": "Этим сравнением поэт образно показал смену времен года. Возможно,\nимеются в виду цветы вишни или сливы.", "Источник": "Фань Юнь. Стихи на прощание. http://www.rgo-sib.ru/book/verse/5.htm", "Автор": "Илья Кукушкин (Краснодар)"}, "Вопрос 7": {"Вопрос": "В одной из своих загадок царица Савская упомянула землю, которая видела\nсолнце только один раз. Назовите человека, благодаря которому это\nпроизошло.", "Ответ": "Моисей.", "Зачет": "Моше; Муса.", "Комментарий": "Одна из загадок, которые царица Савская загадала царю Соломону, тоже\nпосвящена библейским событиям. Имелась в виду земля, скрытая под водами\nКрасного моря, которое расступилось по желанию Моисея.", "Источник": "http://ru.wikipedia.org/wiki/Царица_Савская", "Автор": "Илья Кукушкин (Краснодар)"}, "Вопрос 8": {"Вопрос": "Юрий ОстромЕнцкий отмечает значительное влияние ЕЕ на развитие\nевропейских шрифтов. Сейчас ЕЕ венчает статуя Петра. Чья статуя была на\nЕЕ вершине раньше?", "Ответ": "Траяна.", "Зачет": "Орла.", "Комментарий": "Многие шрифты сформировались на основе римского капитального шрифта,\nобразцом которого послужили надписи на колонне Траяна. Колонна,\nрасположенная в Риме, сначала была увенчана орлом, потом статуей\nимператора, а во времена могущества римских пап Траяна на вершине\nколонны заменил святой Петр, основатель римской католической церкви.", "Источник": "   1. https://meduza.io/feature/2016/04/21/petr-pervyy-byl-ofigennym-art-direktorom\n   2. http://ru.wikipedia.org/wiki/Колонна_Траяна", "Автор": "Илья Кукушкин (Краснодар)"}, "Вопрос 9": {"Вопрос": "Маргарет Борк-Уайт вспоминала, что в Москве в августе 1941 года очень\nчасто покупали иллюстрированную книгу, которая рассказывала, как\nразличать ИХ. Назовите ИХ двумя словами, которые начинаются на одну и ту\nже букву.", "Ответ": "Силуэты самолетов.", "Зачет": "Самолетные силуэты.", "Комментарий": "В это время Москву бомбили немцы, и жизненно важно было узнавать, чей\nсамолет летит в небе.", "Источник": "http://gorbutovich.livejournal.com/139478.html", "Автор": "Илья Кукушкин (Краснодар)"}, "Вопрос 10": {"Вопрос": "В современном обществе люди нередко покупают товары, потому что хотят\nбыть похожими на персонажей рекламы. Подобную рекламу экономист\nАлександр ДолгИн называет второй АЛЬФОЙ. У заглавного героя известного\nпроизведения было две АЛЬФЫ. Назовите АЛЬФУ двумя словами.", "Ответ": "Невидимая рука.", "Комментарий": "Долгин пишет, что помимо взаимного влияния спроса и предложения, в\nоснове которого лежит управление ценой, у современного рынка есть и\nвторая невидимая рука, которая управляет стремлением человека к\nсамоидентификации. У заглавного героя романа Герберта Уэллса\n\"Человек-невидимка\", как и у обычного человека, было две руки, только\nони были невидимыми.", "Источник": "   1. А. Долгин. Манифест новой экономики;\nhttp://www.intelros.ru/pdf/Reyting/NovEkonomika.pdf\n   2. http://ru.wikipedia.org/wiki/Человек-невидимка", "Автор": "Илья Кукушкин (Краснодар)"}, "Вопрос 11": {"Вопрос": "(pic: 20170004.jpg)\n   Перед вами фрагмент обложки альбома, одна из композиций которого\nназывается \"Odessa\" [одЕсса]. В русском переводе название этого альбома\nсостоит из трех слов. Напишите их.", "Ответ": "\"Человек с киноаппаратом\".", "Зачет": "\"Человек с кинокамерой\".", "Комментарий": "Альбом группы \"The cinematic orchestra\" [зе синемЭтик Оркестра] создан\nкак саундтрек к фильму режиссера ДзИги ВЕртова. \"Человек с\nкиноаппаратом\" - один из самых известных документальных советских\nфильмов, материал которого снимался на улицах Одессы, Киева и Москвы.", "Источник": "   1. http://ru.wikipedia.org/wiki/Man_with_a_Movie_Camera\n   2. http://ru.wikipedia.org/wiki/Человек_с_киноаппаратом", "Автор": "Илья Кукушкин (Краснодар)"}, "Вопрос 12": {"Вопрос": "Болельщиков футбольных клубов \"Челси\" и \"Глазго Рейнджерс\" издавна\nсвязывают дружеские отношения, поэтому клубы получили общее прозвище из\nдвух слов. Это прозвище почти совпадает с названием фильма, герои\nкоторого разрЕзали пальцы струной от гитары Элмора Джеймса и кровью\nскрепили свой союз. Назовите этот фильм.", "Ответ": "\"Братья Блюз\".", "Комментарий": "Клубы связывают почти братские узы, а их основным цветом является\nголубой, поэтому их прозвали \"Blue Brothers\" [блю брАзерс]. В фильме\n\"Братья Блюз\" снялись многие известные джазовые и блюзовые музыканты.", "Источник": "   1. http://www.ablueheart.com/football/chelsea/history-and-friendship-between-chelsea-and-glasgow-rangers\n   2. http://en.wikipedia.org/wiki/The_Blues_Brothers_(film)", "Автор": "Илья Кукушкин (Краснодар)"}, "Вопрос 13": {"Вопрос": "В романе \"Экспедиция \"Тяготение\"\" описывается планета, которая с\nогромной скоростью вращается вокруг своей оси и по форме напоминает\nдвояковыпуклую линзу. Жители планеты в путешествиях используют аналог\nпружинного безмена с гирькой. Ответьте точно: для чего?", "Ответ": "Для определения широты.", "Зачет": "По упоминанию широты, расстояния до экватора или расстояния до полюсов.", "Комментарий": "Из-за огромной скорости вращения и необычной формы планеты, описанной\nХолом КлЕментом, притяжение на поверхности в районе полюсов и экватора\nразличается более чем в двести раз. По изменению отклонения стрелки\nбезмена путешественники могут определять свою удаленность от полюсов или\nэкватора.", "Источник": "Х. Клемент. Экспедиция \"Тяготение\". http://flibusta.is/b/244207/read", "Автор": "Илья Кукушкин (Краснодар)"}, "Вопрос 14": {"Вопрос": "В средневековье при копировании звездных карт важно было точно\nвоспроизвести рисунки созвездий. В начале XVI века эта проблема была\nрешена, когда в соавторстве с ученым ХейнфОгелем была создана ОНА,\nпредставляющая собой звездную карту. Назовите ЕЕ двумя словами, которые\nначинаются на соседние буквы алфавита.", "Ответ": "Гравюра Дюрера.", "Комментарий": "Гравюры позволяли методом штампа или оттиска быстро и точно делать копии\nодной и той же карты. Альбрехт Дюрер, живший в XVI веке, считается\nкрупнейшим мастером гравюры по дереву в Западной Европе. Карту звездного\nнеба работы Дюрера называют первой в истории картой, созданной\nтипографским способом.", "Источник": "http://ru.wikipedia.org/wiki/Звёздная_и_географическая_карты_Дюрера", "Автор": "Илья Кукушкин (Краснодар)"}, "Вопрос 15": {"Вопрос": "В США работникам \"Макдональдса\" рекомендовано периодически петь про себя\nдва куплета песни \"Happy birthday to you\" [хЭппи бёсдэй ту ю], пока они\nДЕЛАЮТ ЭТО. Кто ДЕЛАЕТ ЭТО на одной из гравюр Дюрера?", "Ответ": "Понтий Пилат.", "Комментарий": "Сотрудники кухни по правилам должны мыть руки каждые двадцать минут не\nменее двадцати секунд. Это время легко засечь, пропев два куплета песни\n\"Happy birthday to you\". В своих работах Дюрер часто обращался к\nбиблейским сюжетам. В частности, на одной из его гравюр изображен Понтий\nПилат, умывающий руки после решения о казни Иисуса.", "Источник": "   1. http://expert.ru/russian_reporter/2013/27/nesvobodnaya-kassa/\n   2. http://ru.wikipedia.org/wiki/Файл:Пилат,_умывающий_руки._Дюрер.JPG", "Автор": "Илья Кукушкин (Краснодар)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "(pic: 20170005.jpg)\n   После смерти ЕГО отца ЕГО мать ЛюсИ пыталась покончить с собой. ОН\nтяжело переживал эти события и в последующие годы старался общаться с\nней как можно больше. Перед вами одна из ЕГО картин. Напишите ЕГО\nфамилию.", "Ответ": "Фрейд.", "Комментарий": "На картине Люсьена Фрейда - внука Зигмунда Фрейда - женщина лежит на\nкушетке, что является намеком на психоанализ. В самом вопросе рассказ об\nотношениях с матерью может напомнить об эдиповом комплексе, который\nописал знаменитый дед живописца. Люсьена даже назвали почти так же, как\nего мать.", "Источник": "http://www.contemporary-artists.ru/Lucian_Freud.html", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 2": {"Вопрос": "В стихотворении Бориса Заходера ПЕРВЫЙ показывает кулак, а ВТОРОЙ что-то\nмямлит. Что обычно находится между ПЕРВЫМ и ВТОРЫМ?", "Ответ": "[Буква] Ы.", "Комментарий": "Стих Заходера посвящен буквам русского алфавита, в нем сердитый Твердый\nЗнак показывает кулак, а гораздо более слабохарактерный Мягкий Знак\nчто-то мямлит. Между твердым и мягким знаками в алфавите находится буква\nЫ.", "Источник": "   1. Б.В. Заходер. Буква Я.\nhttp://allforchildren.ru/poetry/alphabet16.php\n   2. http://ru.wikipedia.org/wiki/Русский_алфавит", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 3": {"Вопрос": "[Ведущему: кавычки в тексте вопроса не озвучивать!]\n   Герой песни \"Буря\" сначала сравнивает себя с ИКСОМ, однако потом\nутверждает, что тоже умеет летать. Полвека назад вместо \"ИКСОВ\" могли\nбыть выбраны \"шершни\". Назовите ИКСА.", "Ответ": "Пингвин.", "Комментарий": "В цитате из песни усматривается аллюзия на произведение Горького \"Песня\nо буревестнике\", в котором глупый пИнгвин робко прячет тело жирное в\nутесах. Хоккейная команда из Питтсбурга выбрала себе название в честь\nпингвинов, хотя вариант названия в честь шершней тоже рассматривался.", "Источник": "   1. https://music.yandex.ru/album/401451/track/3616398\n   2. М. Горький. Песня о буревестнике.\nhttp://az.lib.ru/g/gorxkij_m/text_0016.shtml\n   3. http://ru.wikipedia.org/wiki/Питтсбург_Пингвинз", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 4": {"Вопрос": "(pic: 20170006.jpg)\n   На розданной вам медали 1779 года великий князь аллегорически\nизображен с тремя сестрами. Объект, который мы от вас закрыли, назван в\nчесть НЕЕ. Кто ОНА?", "Ответ": "[Святая] София.", "Комментарий": "Второй сын Павла Петровича и Марии Федоровны, Великий князь Константин\nПавлович родился 8 мая 1779 года. Екатерина II дала внуку имя Константин\nв надежде возвести его на константинопольский престол восстановленной\nВизантии. Константина на медали держит на руках Любовь, а рядом Вера и\nНадежда - дочери святой Софии. На заднем плане изображен собор Святой\nСофии в Константинополе.", "Источник": "   1. http://www.etoretro.ru/pic41301.htm\n   2. http://ru.wikipedia.org/wiki/Собор_Святой_Софии_(Константинополь)", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 5": {"Вопрос": "В ассортименте косметики \"NYX\" [никс] есть жидкая губная помада красного\nцвета под названием \"ОНА\". На ЕЕ территории частично происходит действие\nповести Гоголя \"Страшная месть\". Назовите ЕЕ.", "Ответ": "Трансильвания.", "Комментарий": "Древнегреческая богиня НИкта (по-английски \"Nyx\") - персонификация\nночной темноты, в которой можно встретить вампиров с окровавленными\nгубами. Вампиры в европейском фольклоре связаны с исторической областью\nТрансильванией. Там же происходит и действие одного из эпизодов\nмистической повести Гоголя \"Страшная месть\", которая, кстати, в сборнике\n\"Вечера на хуторе близ Диканьки\" следует за повестью \"Ночь перед\nРождеством\".", "Источник": "   1. http://www.kosmetista.ru/blog/otzivi/64556.html\n   2. http://en.wikipedia.org/wiki/Nyx\n   3. http://ru.wikipedia.org/wiki/Трансильвания\n   4. Н.В. Гоголь. Страшная месть. http://flibusta.is/b/412344/read\n   5. http://ru.wikipedia.org/wiki/Вечера_на_хуторе_близ_Диканьки", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 6": {"Вопрос": "По ЕГО словам, ложь раскрывается во взгляде. Рассказывают, что в\nкачестве логИна электронной почты ОН использовал слово \"condor\"\n[кОндор]. Назовите ЕГО.", "Ответ": "[Аугусто] Пиночет.", "Комментарий": "Неотъемлемым образом чилийского диктатора в полном соответствии с его\nвысказыванием стали черные вертолетные очки. Выбор логина мог быть\nсвязан с операцией \"Кондор\" - кампанией по преследованию и уничтожению\nполитической оппозиции в ряде стран Южной Америки.", "Источник": "   1. http://novayagazeta.spb.ru/articles/7058/\n   2. https://www.goths.ru/old_news.php?id=10038\n   3. http://ru.wikipedia.org/wiki/Пиночет,_Аугусто", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 7": {"Вопрос": "ЕГО называли Робин Гудом. Во дворе собственной тюрьмы ОН распорядился\nразбить футбольное поле. Назовите ЕГО.", "Ответ": "[Пабло] Эскобар.", "Комментарий": "Колумбийский наркобарон всячески поддерживал имидж благородного\nразбойника, который отбирал деньги у богатых и отдавал их бедным. В 1991\nгоду по соглашению с колумбийским правительством Пабло Эскобар сидел в\nтюрьме, которую сам же для себя и построил. Там была дискотека,\nплавательный бассейн, джакузи и сауна, а во дворе большое футбольное\nполе.", "Источник": "http://ru.wikipedia.org/wiki/Эскобар,_Пабло", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 8": {"Вопрос": "Некоторые ученые считают, что посылка сообщений в открытый космос - дело\nрискованное: есть вероятность как продуктивного контакта, так и\nфатальных последствий. С другой стороны, мы также можем как помочь, так\nи навредить инопланетянам. Рассказывая о вероятных сценариях, ГАрольд де\nВлАдар упоминает своеобразную ЕЕ. Назовите ЕЕ двумя словами.", "Ответ": "Дилемма заключенного.", "Зачет": "Дилемма бандита.", "Комментарий": "Дилемма заключенного - фундаментальная проблема в теории игр, согласно\nкоторой игроки не всегда будут сотрудничать друг с другом, даже если это\nв их интересах. В ситуации, описанной де Владаром, максимальный выигрыш\nобе цивилизации получают, если отправляют сообщения в открытый космос, а\nминимальный - если сохраняют строгое молчание. Мы некоторым образом\nпродолжили как тему заключенных, так и тему нелегкого выбора.", "Источник": "   1. http://ru-universe.livejournal.com/630305.html\n   2. http://ru.wikipedia.org/wiki/Дилемма_заключённого", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 9": {"Вопрос": "В этом вопросе ИКС является заменой.\n   Отдельные общины религиозного течения хлыстов назывались ИКСАМИ, что\nнамекало на возможность спасения избранных от божественного гнева. Хлыст\nнередко используют люди, которые имеют дело с другим, так сказать,\nИКСОМ. С каким?", "Ответ": "С верблюдом.", "Зачет": "[С кораблем] пустыни.", "Комментарий": "Хлыстовские общины назывались \"кораблями\". Название намекало на ковчег,\nна котором Ной спасся во время Всемирного Потопа. Хлыст - инструмент\nвоздействия на верблюдов, которых часто называют \"кораблями пустыни\".", "Источник": "   1. http://arzamas.academy/mag/377-sekti\n   2. http://www.zooclub.ru/wild/mozol/3-2.shtml", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 10": {"Вопрос": "ЕГО зубы были украшены рунами. Мы не спрашиваем, кому ЕГО подарили.\nНапишите ЕГО имя.", "Ответ": "СлЕйпнир.", "Комментарий": "Восьминогого коня Одина из скандинавских мифов родил ЛОки, принявший\nобраз кобылицы, после чего подарил сына асу. Согласно речам СигрдрИвы,\nзубы Слейпнира украшали руны, однако, чтобы это выяснить, надо было\nзаглянуть в зубы дареному коню, чего пословица делать не рекомендует.", "Источник": "   1. http://ru.wikipedia.org/wiki/Слейпнир\n   2. http://www.licey.net/free/3-mify_narodov_mira/8-mify_narodov_evropy_i_ameriki/stages/148-74_nepristupnaya_stena_i_esche_odin_syn_loki.html\n   3. http://ru.wiktionary.org/wiki/дарёному_коню_в_зубы_не_смотрят", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 11": {"Вопрос": "После университета ОН служил в морской пехоте. После службы ОН занимался\nфехтованием, стрельбой, бегом, плаванием и верховой ездой, а в 1993 году\nосновал компанию \"Thor Pictures\" [тор пИкчерз]. Назовите ЕГО.", "Ответ": "[Дольф] Лундгрен.", "Комментарий": "По названию нетрудно догадаться, что речь идет о кинокомпании, связанной\nсо Скандинавией. Шведский актер, который стал известен в том числе ролью\nв фильме \"Универсальный солдат\", действительно служил в армии, а также\nвесьма прилежно учился и занимался разнообразными видами спорта, т.е.\nбыл настоящим универсалом. Его увлечение современным пятиборьем нашло\nотражение и в одноименном фильме с его участием.", "Источник": "   1. http://ru.wikipedia.org/wiki/Лундгрен,_Дольф\n   2. http://www.dolph-ultimate.com/bio.html\n   3. http://ru.wikipedia.org/wiki/Современное_пятиборье", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 12": {"Вопрос": "В фильме о партизанах Уганды Джонатан Литтелл решил использовать музыку\nБаха. Рассказывая об этом, Литтелл упомянул повесть, которая легла в\nоснову другого фильма. Какого?", "Ответ": "\"Апокалипсис сегодня\".", "Комментарий": "Повесть Джозефа Конрада \"Сердце тьмы\" рассказывает о путешествии в\nЦентральную Африку и описывает столкновение с аборигенами в далекой\nколонии. Одна из самых известных сцен в основанном на повести Конрада\nфильме \"Апокалипсис сегодня\" - атака вертолетов под звуковое\nсопровождение \"Полета валькирий\" из оперы Рихарда Вагнера.", "Источник": "   1. https://meduza.io/feature/2016/09/26/my-rasskazyvaem-o-chudovischnyh-veschah-i-hohochem\n   2. http://ru.wikipedia.org/wiki/Сердце_тьмы\n   3. http://ru.wikipedia.org/wiki/Апокалипсис_сегодня", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 13": {"Вопрос": "На одной из работ известного человека ОНА является фоном, а вниз по НЕЙ\nскользят паломники. На другой работе ЕЕ можно увидеть в чаше с вином.\nНапишите ЕЕ название.", "Ответ": "Фудзи.", "Зачет": "Фудзисан; Фудзияма.", "Комментарий": "В отличие от \"Тридцати шести видов Фудзи\", где на каждой гравюре\nприсутствует священная японская гора, в созданной позже серии \"Сто видов\nФудзи\" художник Хокусай на некоторых гравюрах прибегал к намекам, не\nпоказывая гору напрямую.", "Источник": "   1. http://art.liim.ru/galleries_hz/hz14b/hz14b-1-005.html\n   2. http://art.liim.ru/galleries_hz/hz14b/hz14b-3-038.html\n   3. http://ru.wikipedia.org/wiki/Сто_видов_Фудзи_(Хокусай)", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 14": {"Вопрос": "[Ведущему: кавычки в тексте вопроса не озвучивать!]\n   Можно сказать, что САймон БрЕжнев из одного аниме - это ОН. В\nнекоторых вариантах другого \"ЕГО\" есть кОла. Назовите ЕГО двумя словами.", "Ответ": "Черный русский.", "Зачет": "\"Black Russian\".", "Комментарий": "Согласно очень странной логике создателей аниме, этот персонаж\nчернокожий, хотя и русский по национальности. Существуют варианты\nкоктейля \"Черный русский\", в которых цвет напитка достигается\nдобавлением колы, а не кофейного ликера, как обычно.", "Источник": "   1. http://ru.wikipedia.org/wiki/Durarara!!\n   2. http://en.wikipedia.org/wiki/Black_Russian", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 15": {"Вопрос": "В этом вопросе ИКС является заменой.\n   День ИКСА, который празднуется, в основном, в Азии, был учрежден, для\nтого чтобы увеличить продажи, и отмечается накануне даты известного\nсобытия. В каком городе оно произошло?", "Ответ": "В Бостоне.", "Комментарий": "16 декабря 1773 года произошло \"Бостонское чаепитие\": американские\nколонисты выбросили в гавань Бостона ящики с чаем в знак протеста против\nвведенного Великобританией налога на чай. Широко известны индийские,\nцейлонские и китайские сорта - в этих странах 15 декабря ежегодно\nотмечается Международный день чая. А сейчас будет чайная пауза.", "Источник": "   1. http://www.calend.ru/holidays/0/0/2667/\n   2. http://ru.wikipedia.org/wiki/Бостонское_чаепитие", "Автор": "Сергей Овсянкин (Краснодар)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Дуплет.\n   1. Подвиды АЛЬФ различаются особой хромосомой, которая передается\nтолько по материнской линии. Признаки, за которые отвечает эта\nхромосома, придают подвидам АЛЬФ определенное сходство с другими видами.\nКакое слово мы заменили АЛЬФАМИ?\n   2. В последние годы в Европе численность БЕТ уменьшилась вследствие\nболее рациональных методов сбора урожая. Например, в Новой Зеландии БЕТ\nсейчас примерно втрое больше, чем в Великобритании, откуда БЕТЫ были\nзавезены. Какое слово мы заменили БЕТАМИ?", "Ответ": "   1. Кукушки.\n   2. Овсянки.", "Комментарий": "   1. Экологические подвиды кукушек различаются в зависимости от того,\nна каком виде птиц они паразитируют. Признаки сходства яиц с яйцами\nвида-воспитателя кодируются генами специальной хромосомы, которая\nпередается по материнской линии.\n   2. Птичкам овсянкам всё сложнее найти в Европе зерна любимых злаков\n(в том числе овса) и семена разнообразных трав (в том числе овсЯницы).\nУпоминание Британии могло послужить подсказкой, намекающей на любимую\nеду многих британцев.\n   Спасибо соавторам пакета Илье Кукушкину и Сергею Овсянкину! :-)", "Источник": "   1. http://ru.wikipedia.org/wiki/Обыкновенная_кукушка\n   2. http://ru.wikipedia.org/wiki/Обыкновенная_овсянка", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 2": {"Вопрос": "В 1971 году в Каракумах буровая вышка геологов провалилась в заполненную\nгазом пустоту. Образовавшийся кратер подожгли, считая, что опасные газы\nвыгорят за несколько дней. Сейчас кратер носит название \"ОНИ\". Под НИХ\nстилизован памятник, которым открывается экспозиция в МайдАнеке.\nНазовите ИХ.", "Ответ": "Врата Ада.", "Зачет": "Ворота Ада; врата в Ад; ворота в Ад.", "Комментарий": "Геологи предполагали, что газ из кратера, ныне известного как \"Врата\nАда\", через несколько дней потухнет, но ошиблись - уже почти полвека газ\nнепрерывно горит днем и ночью. По забавному совпадению, этот кратер\nнаходится близ села ДарвазА, название которого переводится как \"ворота\".\nОбраз ворот Ада в \"Божественной комедии\" Данте вдохновил польского\nархитектора Виктора ТОлкина на создание памятника в известном\nконцентрационном лагере.", "Источник": "   1. http://ru.wikipedia.org/wiki/Дарваза\n   2. http://ru.wikipedia.org/wiki/Оставь_надежду,_всяк_сюда_входящий", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 3": {"Вопрос": "[Ведущему: в первом предложении сделать логическую паузу после слова\n\"Синаххериба\"!]\n   В период правления царя СинаххерИба в НинЕвии были, в частности,\nпрорыты многочисленные каналы, вдоль которых возвышались великолепные\nдворцы. По мнению СтЕфани ДЭлли, ОНИ находились в Ниневии. Назовите ИХ\nдвумя словами.", "Ответ": "Висячие сады.", "Зачет": "Сады Семирамиды; сады Вавилона.", "Комментарий": "Британская исследовательница доказывает, что знаменитые висячие сады\nСемирамиды, которые в западной традиции принято называть \"висячими\nсадами Вавилона\", были построены в VII веке до нашей эры в Ниневии. На\nискусственной платформе из кирпичей площадью более десяти гектаров и\nвысотой до тридцати метров были сооружены храмы, дворец и разбит\nвеликолепный парк из редких растений. Такие вот \"висячие сады\nСинаххериба\".", "Источник": "   1. http://en.wikipedia.org/wiki/Hanging_Gardens_of_Babylon\n   2. http://en.wikipedia.org/wiki/Stephanie_Dalley\n   3. http://ru.wikipedia.org/wiki/Синаххериб", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 4": {"Вопрос": "Считалось, что борозды на стенах богатой солью кенийской пещеры КитУм\nоставили древние египтяне. Однако, понаблюдав за пещерой, ученые\nустановили, что следы оставлены не кирками, а ими. В одном из слов\nпредыдущего предложения мы пропустили четыре буквы. Напишите это слово в\nисходном виде.", "Ответ": "Бивнями.", "Комментарий": "Богатая солью пещера Китум столетиями привлекала слонов, в рационе\nкоторых не хватает минералов. Первоначально считалось, что следы в\nпещере - дело рук египетских охотников за золотом и драгоценностями.", "Источник": "http://www.atlasobscura.com/places/kitum-cave", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 5": {"Вопрос": "[Ведущему: Ударение в слове \"АВТОТРОЛЛЕЙ\" падает на третий слог! В\nтретьем предложении необходимо сделать логическую паузу после слова\n\"Азии\", а после слова \"АВТОТРОЛЛЕЯ\" логическую паузу делать не надо!]\n   Внимание, в вопросе есть замены.\n   Рассказывают, что в свое время на пляжах Рио был запрещен АВТОБУС, но\nразрешен ТРОЛЛЕЙБУС, что привело к появлению АВТОТРОЛЛЕЯ. Среди причин\nпопулярности АВТОТРОЛЛЕЯ в Азии упоминаются восточные единоборства.\nКакое слово мы заменили АВТОТРОЛЛЕЕМ?", "Ответ": "ФутвОлей.", "Зачет": "Footvolley; futev&ocirc;lei.", "Комментарий": "Рассказывают, что полвека назад на пляжах Рио было запрещено играть в\nфутбол, но разрешено в волейбол. Группа товарищей, многие из которых\nбыли профессиональными футболистами, придумала играть ногами и головой\nчерез сетку по правилам волейбола. Новое развлечение стало популярным и\nза пределами Бразилии. Например, в Азии оно пришлось по вкусу тем, кто и\nдо этого практиковал высокие удары ногами, занимаясь восточными\nединоборствами.", "Источник": "   1. http://ru.wikipedia.org/wiki/Футволей\n   2. http://www.sports.ru/lgtv/football/volley/", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 6": {"Вопрос": "Команду \"йо-йо\", которая то опускается в низшие лиги, то поднимается\nобратно в верхние, также называют ИМ. В одном стихотворении ОН после\nпроисшествия заявляет, что не нуждается в няньке. Назовите ЕГО составным\nсловом.", "Ответ": "Ванька-встанька.", "Комментарий": "В Польше команды \"йо-йо\" (по-русски их чаще называют \"команды-лифты\")\nтакже в шутку называют в честь игрушки. В детском стихотворении\nВанька-встанька говорит спешащим ему на помощь после падения куклам", "Источник": "   1. http://en.wikipedia.org/wiki/Yo-yo_club\n   2. Б.В. Заходер. Ванька-встанька.\nhttp://allforchildren.ru/poetry/toys01.php", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 7": {"Вопрос": "(pic: 20170007.jpg)\n   Как до 1948 года назывался российский населенный пункт, современный\nгерб которого мы вам раздали?", "Ответ": "Куоккала.", "Комментарий": "С 1899 года в курортном поселке Куоккала на берегу Финского залива\nпроживал в своей усадьбе \"Пенаты\" художник Илья Ефимович Репин. В 1948\nгоду поселок переименовали в Репино, а на гербе в честь художника\nразместили палитру.", "Источник": "http://ru.wikipedia.org/wiki/Репино_(Санкт-Петербург)", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 8": {"Вопрос": "В 1994 году команда специалистов смогла восстановить старую запись и\nуслышать ЕГО голос. Входящий в ЕГО имя суффикс означает \"привязанность\".\nНазовите ЕГО.", "Ответ": "Хатико.", "Комментарий": "Имя пса, ставшего символом верности, образовано от слова \"hachi\" [хАти]\n- \"восемь\" - и суффикса \"k&#333;\" [ко], обозначающего привязанность.\nСпециалистам удалось восстановить старую разбитую пластинку, на которой\nбыл записан его лай. Слова \"команда\" и \"голос\" - небольшие подсказки.", "Источник": "http://en.wikipedia.org/wiki/Hachik%C5%8D", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 9": {"Вопрос": "Так называемая \"фиджИйская русалка\" - это верхняя часть небольшой\nобезьяны, пришитая к хвосту крупной рыбы. Словосочетание \"фиджийская\nрусалка\" стало известно благодаря ЕМУ. Американка МаргО ДемЕлло называет\nЕГО человеком, оказавшим наибольшее влияние на распространение\nтатуировок в XIX веке. Назовите ЕГО.", "Ответ": "[ФИнеас ТЕйлор] БАрнум.", "Комментарий": "Крупнейшая фигура американского шоу-бизнеса позапрошлого века, Барнум\nснискал широкую известность своей предприимчивостью и мистификациями,\nорганизовал цирк своего имени, в котором выступали в том числе\nтатуированные с ног до головы артисты из экзотических стран. В 1842 году\nМОзес КИмбалл привез Барнуму поддельную русалку, а тот выдумал легенду,\nчто подобные существа обитают у берегов ФИджи.", "Источник": "   1. Margo DeMello. Inked: Tattoos and Body Art around the World.\nhttps://books.google.ru/books?id=VmRyBAAAQBAJ (page 46)\n   2. https://margodemello.com/\n   3. http://ru.wikipedia.org/wiki/Фиджийская_русалка", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 10": {"Вопрос": "Чтобы достойно оплакивать Аттилу, многие его воины совершили некое\nдействие. С заглавным героем какого романа совершили похожее действие?", "Ответ": "\"Человек, который смеется\".", "Комментарий": "По мнению гуннов, обычных слез недостаточно, чтобы оплакивать\nвеличайшего из воинов, поэтому суровые мужчины резали себе щеки,\nоплакивая Аттилу кровавыми слезами. В романе Виктора Гюго \"Человек,\nкоторый смеется\" ГуинплЕна в детстве изуродовали компрачИкосы. Правда,\nстоит отметить, что порезы в этих двух случаях были разнонаправленными", "Источник": "   1. http://www.ancient.eu/Attila_the_Hun/\n   2. В. Гюго. Человек, который смеется.\nhttp://www.loveread.ec/read_book.php?id=9492&p=68", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 11": {"Вопрос": "По словам Виктора Гюго, старинные ИКСЫ погубили немало птиц. Старейший\nиз действующих ИКСОВ называется в честь Геркулеса. Назовите ИКС.", "Ответ": "Маяк.", "Комментарий": "Построенный еще во времена императора Траяна маяк, известный сегодня как\n\"Башня Геркулеса\", и поныне действует на атлантическом побережье Испании\nв городе Ла-Корунья. Название может напомнить о Геркулесовых Столбах,\nодин из которых тоже находится на Пиренейском полуострове. В старинных\nмаяках огонь был открытым и привлекал немало птиц, которые гибли в\nпламени.", "Источник": "   1. В. Гюго. Человек, который смеется.\nhttp://www.loveread.ec/read_book.php?id=9492&p=29\n   2. http://ru.wikipedia.org/wiki/Башня_Геркулеса\n   3. http://ru.wikipedia.org/wiki/Геркулесовы_столбы", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 12": {"Вопрос": "Согласно легенде, император узнал тайну от ангела, а вельможу, который\nхотел выдать ее иноземцам, постигло внезапное небесное наказание.\nОтветьте двумя словами: тайну чего?", "Ответ": "Греческого огня.", "Комментарий": "Горючая смесь, известная как \"греческий огонь\", была тайным\nвысокоэффективным оружием ромЕев. Византийский император Константин VII\nБагрянородный указывал, что состав греческого огня был сообщен ангелом\nпервому христианскому государю при условии сохранения тайны от других\nнародов. По легенде, вельможу, пожелавшего выдать иноземцам секрет,\nсразил огонь небесный.", "Источник": "http://www.popmech.ru/weapon/12196-sekretnoe-oruzhie-vizantii-stroim-ognemet/#full", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 13": {"Вопрос": "(pic: 20170008.jpg)\n   Розданная вам государственная эмблема Ирана символизирует ИХ. В\nстатье турецкой Википедии о НИХ изображено здание, стилизованное под\nантичность. Назовите ИХ тремя словами.", "Ответ": "Пять столпов ислама.", "Комментарий": "Герб Исламской Республики Иран состоит из четырех полумесяцев и\nобоюдоострого меча, которые символизируют в том числе и пять столпов\nислама - основные предписания шариата, образующие основу ислама и\nобязательные для всех мусульман. Эти пять столпов - шахАда\n(свидетельство единобожия), намАз (молитва), уразА (пост), закЯт\n(милостыня) и хадж (паломничество). В статье турецкой Википедии ислам\nсимволически изображен в виде здания с пятью колоннами.", "Источник": "   1. http://ru.wikipedia.org/wiki/Эмблема_Ирана\n   2. http://ru.wikipedia.org/wiki/Пять_столпов_ислама\n   3. http://tr.wikipedia.org/wiki/%C4%B0slam%27%C4%B1n_be%C5%9F_%C5%9Fart%C4%B1", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 14": {"Вопрос": "В этом вопросе ИКС заменяет два слова.\n   В недавнем интервью Шарль Азнавур рассказал о своем отце, которому в\nначале прошлого века наличие ИКСА помогло покинуть Турцию. В следующей\nфразе Азнавур упомянул другого француза. Кого?", "Ответ": "[Жерара] Депардье.", "Комментарий": "Как известно, у Шарля Азнавура армянские корни. ИКС - это российский\nпаспорт, благодаря которому отец Азнавура смог покинуть Турцию во время\nэтнических чисток начала XX века. С недавних пор Жерар Депардье тоже\nявляется счастливым обладателем российского паспорта.", "Источник": "   1. http://www.youtube.com/watch?v=aHJVc4FP-XI\n   2. http://ru.wikipedia.org/wiki/Депардьё,_Жерар", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 15": {"Вопрос": "Крестьяне, мечтавшие о НЕМ, иногда использовали перья. Сэмми Кан - автор\nизвестной песни - написал ее слова, когда сидел жарким июльским днем в\nдушном офисе и мечтал о НЕМ. Напишите название этой песни. Напишите\nназвание этой песни. Напишите название этой песни.", "Ответ": "\"Let It Snow! Let It Snow! Let It Snow!\".", "Зачет": "\"Let It Snow\".", "Комментарий": "Согласно поверьям, крестьяне иногда использовали пух и перья, чтобы\nвызвать снег, необходимый, например, для спасения урожая озимых.\nЗнаменитая песня была написана Сэмми Каном в обстановке испепеляющего\nкалифорнийского зноя. Троекратное повторение вопросной фразы могло\nпослужить подсказкой.", "Источник": "   1. http://www.womanadvice.ru/kak-vyzvat-sneg\n   2. http://www.thisdayinquotes.com/2010/12/let-it-snow-christmas-song-that-isnt.html", "Автор": "Михаил Серопян (Краснодар)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Однажды на Рождество эксцентричный футбольный голкипер Гарри ШАрратт\nСДЕЛАЛ ЭТО прямо на линии своих ворот, за что был предупрежден судьей\nматча. Ответьте двумя словами, начинающимися на одну и ту же букву: что\nименно сделал?", "Ответ": "Слепил снеговика.", "Зачет": "Сделал/сваял/создал/скатал/смастерил снеговика.", "Комментарий": "Выступавший в середине прошлого века английский вратарь развлекал\nпублику разными выходками, и однажды прямо во время матча, когда его\nкоманда активно атаковала противоположные ворота, слепил на линии ворот\nснеговика. Судье такое неспортивное поведение почему-то не понравилось.", "Источник": "https://mtmg.wordpress.com/2008/02/19/sam-bertram-in-the-smog/", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 2": {"Вопрос": "Основным набором объектов в НЕМ считаются здания, антенны, пролёты\nмостов и Земля. Назовите ЕГО сложным словом английского происхождения.", "Ответ": "Бейсджампинг.", "Зачет": "BASEjumping; basejumping.", "Комментарий": "Бейсджампинг - крайне экстремальный спорт, считается наиболее опасным\nвидом прыжков с парашютом. \"BASE\" [бэйс] в названии - это не \"база\", а\nанглийский акроним, образованный от слов \"Building\" [бИлдинг], \"Antenna\"\n[энтЕнна], \"Span\" [спэн] и \"Earth\" [ёс]. Перечисленные объекты\nпредставляют собой базовый набор для прыжков и получения признания в\nсреде бейсджамперов. Под Землей в данном случае подразумеваются\nразнообразные обрывы.", "Источник": "http://ru.wikipedia.org/wiki/Бейсджампинг", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 3": {"Вопрос": "(pic: 20170009.jpg)\n   Местность, в которой была сделана эта фотография, британские солдаты\nназывали АЛЬФОЙ. В другой АЛЬФЕ в 1913 году была зафиксирована\nтемпература воздуха 56,7 [пятьдесят шесть целых семь десятых] градуса.\nНазовите АЛЬФУ двумя словами.", "Ответ": "Долина смерти.", "Зачет": "Долина Смерти.", "Комментарий": "Розданный вам снимок, сделанный пионером фотографии Роджером ФЕнтоном во\nвремя Крымской войны, считается одной из первых военных фотографий.\nПостоянно простреливаемая и усеянная пушечными ядрами \"Долина смерти\"\nимела дурную славу. Другая \"Долина Смерти\" - американский национальный\nпарк, известный в том числе сильной жарой. В 1913 году там была\nзафиксирована самая высокая температура воздуха на Земле.", "Источник": "   1. http://ria.ru/Tsarist_Russia/20130430/935235625.html\n   2. http://ru.wikipedia.org/wiki/Долина_Смерти", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 4": {"Вопрос": "Вопреки устоявшемуся мнению, некое имя было распространено в Британии\nзадолго до 1821 года, когда из путешествия по югу Европы вернулась\nсемейная пара. В одном мультфильме это имя носит машина скорой помощи.\nНапишите это имя.", "Ответ": "Florence.", "Зачет": "Флоренс.", "Комментарий": "Ошибочно считается, что первой британкой, носившей имя Флоренс, была\nрожденная во Флоренции сестра милосердия Флоренс Найтингейл. И хотя\nсвоей популярностью это имя бесспорно обязано именно ей, дамы на\nостровах носили такое имя и раньше. Florence the Ambulance [флОренс зе\nЭмбуланс] - героиня детского мультфильма, герои которого - одушевленные\nмашины.", "Источник": "   1. http://en.wikipedia.org/wiki/Florence_(given_name)\n   2. http://www.youtube.com/watch?v=JSsTkZ6zorM", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 5": {"Вопрос": "Головоногий моллюск адский вампир в случае опасности сильно раздувается,\nпри этом его щупальца разделяют поверхность получившегося шара на\nсекторы. Такую позу ученые сравнивают с НЕЙ. Чем ОНА стала в известном\nпроизведении?", "Ответ": "Каретой.", "Комментарий": "Несмотря на устрашающее название и внешний вид, адский вампир довольно\nбезобиден и превращается в тыкву, чтобы отпугнуть врагов. Хэллоуин, с\nкоторым ассоциируется тыква, тут тоже ни при чем. В сказке Шарля Перро\nтыква превратилась в карету Золушки, а потом и обратно.", "Источник": "   1. http://www.nat-geo.ru/nature/48352-bezobidnyy-vampir/\n   2. Ш. Перро. Золушка. http://flibusta.is/b/42250/read", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 6": {"Вопрос": "[Ведущему: кавычки в тексте вопроса не озвучивать!]\n   У ПьЕтро КаррЕры \"чемпион\" мог вести себя как ПЕРВАЯ и как ВТОРОЙ, а\n\"кентавр\" - как ВТОРОЙ и как ТРЕТИЙ. Что мы заменили ПЕРВОЙ, ВТОРЫМ и\nТРЕТЬИМ?", "Ответ": "Ладья, конь, слон.", "Комментарий": "В 1617 году итальянский священник Пьетро Каррера предложил использовать\nв шахматах комбинированные фигуры кентавра, объединяющего функции коня и\nслона, и чемпиона, который мог ходить так же, как конь и ладья. Идеи\nКарреры впоследствии развил Капабланка, у которого чемпион стал\nканцлером, а кентавр - архиепископом. Интересно, что в компьютерной игре\n\"Герои меча и магии\" есть персонажи чемпион и кентавр, которые связаны с\nлошадьми.", "Источник": "   1. http://ru.wikipedia.org/wiki/Шахматы_Карреры\n   2. http://ru.heroesofmightandmagic.wikia.com/wiki/Чемпион_(HoMM_III)\n   3. http://ru.heroesofmightandmagic.wikia.com/wiki/Кентавр_(HoMM_III)", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 7": {"Вопрос": "По мнению российского историка Андрея Зорина, ОН не пытался обмануть, а\nлишь показывал, что должно появиться впоследствии. Напишите ЕГО фамилию.", "Ответ": "Потёмкин.", "Комментарий": "Во время путешествия Екатерины II из Петербурга в Крым на пути\nимператрицы появлялись бутафорские \"потёмкинские деревни\". Историк\nпредполагает, что декорации Григория Потёмкина не имели целью обмануть\nцарицу, а были \"расточительной демонстрацией\" того, как должны выглядеть\nэти земли в будущем.", "Источник": "   1. http://arzamas.academy/courses/2/3\n   2. http://ru.wikipedia.org/wiki/Зорин,_Андрей_Леонидович", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 8": {"Вопрос": "Для малайского языка характерна редупликация, когда слова, повторенные\nдважды, приобретают новое значение. Например, \"мАта\" по-малайски \"глаз\",\nа \"мАта-мАта\", по забавному совпадению, можно перевести как \"он\". В\nодном из слов предыдущего предложения мы пропустили три буквы. Напишите\nэто слово в исходном виде.", "Ответ": "Шпион.", "Комментарий": "По мнению малайцев, шпион постоянно что-то высматривает. По забавному\nсовпадению, знаменитая шпионка Маргарета Гертруда ЗЕлле использовала\nартистический псевдоним \"Мата Хари\", который по-малайски означает\n\"солнце\" или \"глаз дня\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Малайский_язык\n   2. https://translate.google.ru/#ms/ru/mata-mata\n   3. http://ru.wikipedia.org/wiki/Мата_Хари", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 9": {"Вопрос": "С 1963 года ОН занимался изготовлением пластиковой фурнитуры, а через\nсемнадцать лет услышал о конкурсе, объявленном одним из австрийских\nминистерств, и ухватился за возможность заработать. В массовой культуре\nсуществует множество заблуждений относительно ЕГО продукции. Напишите\nЕГО фамилию.", "Ответ": "Глок.", "Комментарий": "В 1963 году ГастОн Глок основал небольшую компанию, производившую\nпластиковые комплектующие. В конкурсе на создание нового пистолета\nнеожиданно для всех победил проект этой компании - пистолет \"Glock 17\"\n[глок семнадцать], в конструкции которого широко использовались\nполимерные материалы. Пистолет в дальнейшем приобрел всемирную\nизвестность и стал источником многочисленных заблуждений. В частности,\nвопреки расхожему мнению, его нельзя незаметно пронести через\nметаллодетектор. Упоминание слов \"услышал\", \"ухватился\" и \"культура\"\nмогло напомнить вам о фразе Ганса Йоста \"Когда я слышу слово \"культура\",\nя хватаюсь за пистолет\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Glock_17\n   2. http://www.bibliotekar.ru/encSlov/10/114.htm", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 10": {"Вопрос": "Прототип ЭТОГО появился на территории современной Швеции. В 1935 году\nЭТО было упомянуто в уголовном кодексе РСФСР. Назовите ЭТО одним или\nдвумя словами.", "Ответ": "Финка.", "Зачет": "Финский нож.", "Комментарий": "Нож правильнее называть шведским, ведь финские кузнецы лишь подхватили\nтрадицию и придали ему те черты, которыми сейчас отличаются\nскандинавские ножи. В Советском Союзе финка стала очень популярной в\nкриминальной среде, что нашло отражение даже в уголовном кодексе.", "Источник": "   1. http://dnpmag.com/2016/05/07/kromka-severa/\n   2. http://ru.wikipedia.org/wiki/Финский_нож", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 11": {"Вопрос": "Для удобства буксировки заднюю часть ИКСОВ часто делают М-образной.\nСогласно одному экзаменационному ответу, известный человек был убит\nИКСОМ. Какое слово мы заменили ИКСОМ?", "Ответ": "Ледокол.", "Комментарий": "Нос буксируемого судна размещается в углублении кормы ледокола, при этом\nсудно может как бы подталкивать ледокол. Троцкий, конечно, был убит\nледорубом, а не ледоколом, но слова уж очень похожи.", "Источник": "   1. http://ru.wikipedia.org/wiki/Ледокол\n   2. http://www.uc.tomsk.ru/news/archive/trockij_ubit_ledokolom", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 12": {"Вопрос": "(pic: 20170010.jpg)\n   Перед вами один из первых логотипов компании, чей завод в свое время\nуцелел, поскольку находился за горой. Для продвижения компании на\nиностранных рынках был придуман маркЕтинговый ход, связанный с религией.\nО какой компании идет речь?", "Ответ": "\"Мазда\".", "Комментарий": "Расположенную в Хиросиме компанию, сегодня известную как \"Mazda Motor\nCorporation\" [мАзда мОтор корпорЭйшн] или просто \"Mazda\", основал\nДзюдзИро МацУда. Для японцев, произносящих название как \"Мацуда\", оно\nсвязано в первую очередь с именем основателя. Для остального мира\nприменяется маркетинговый ход, согласно которому название компании\nсвязано с именем верховного зороастрийского бога АхурамАзды, созвучного\nс фамилией Мацуда. Завод уцелел во время атомной атаки Хиросимы - гора\nзащитила его от ударной волны. Действовавший на тот момент логотип\nкомпании символизировал горы, а также три буквы \"M\" [эм] в названии\n\"Mazda Motor Manufacturer\" [мАзда мОтор мануфЭкчюрер].", "Источник": "   1. http://en.wikipedia.org/wiki/Mazda\n   2. http://www.moderncars.ru/mazda.php\n   3. http://auto.vesti.ru/news/show/news_id/663406/", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 13": {"Вопрос": "ОН сочинил несколько балетов и оперетт, но вершиной ЕГО творчества стала\nнебольшая пьеса, созданная на основе дунайских танцевальных мелодий.\nНазовите ЕГО.", "Ответ": "[Витторио] Монти.", "Комментарий": "Итальянский композитор, скрипач и дирижер Витторио Монти был успешен в\nпрофессии, но по-настоящему свое время пережило лишь одно его сочинение\n- знаменитый \"Чардаш\", фрагменты которого можно услышать и в современных\nмузыкальных произведениях.", "Источник": "   1. http://ru.wikipedia.org/wiki/Монти,_Витторио\n   2. http://ru.wikipedia.org/wiki/Alejandro_(песня)", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 14": {"Вопрос": "Из-за ухудшения здоровья ОН был вынужден переехать из Парижа в Канны. На\nпредставленное ИМ в 1908 году исследование Академия наук отреагировала в\nцелом положительно. Напишите ЕГО фамилию.", "Ответ": "МантУ.", "Комментарий": "Предложенный Шарлем Манту метод внутрикожной туберкулИновой пробы\nполучил всеобщее признание и был впоследствии назван в его честь.\nСчитается, что морской воздух полезен для туберкулезных больных, - вот и\nсам Манту переселился из столицы на побережье.", "Источник": "http://www.whonamedit.com/doctor.cfm/2379.html", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 15": {"Вопрос": "(pic: 20170011.jpg)\n   Весной 1946 года, завершая свою речь на сессии Генеральной Ассамблеи\nЛиги Наций, Роберт СЕсил произнес фразу, часть которой мы от вас скрыли.\nНапишите пропущенные слова по-английски, по-русски или по-французски.", "Ответ": "Is dead, long live.", "Зачет": "Est mort, vive; умерла, да здравствуют.", "Комментарий": "Это была последняя сессия Лиги Наций, организация прекратила\nсуществование и передала \"эстафету\" ООН, устав которой был подписан еще\nв июне 1945 года. \"Король умер. Да здравствует король!\" - традиционная\nфранцузская фраза, которую произносил старейший пэр во время\nпровозглашения нового монарха (в данном случае ее произнес один из\nинициаторов создания Лиги Наций лорд Роберт Сесил).\n   \"Рождественский турнир - 2017\" окончен, да здравствует\n\"Рождественский турнир - 2018\"!", "Источник": "   1. http://en.wikipedia.org/wiki/The_king_is_dead,_long_live_the_king!\n   2. http://en.wikipedia.org/wiki/Robert_Cecil,_1st_Viscount_Cecil_of_Chelwood", "Автор": "Михаил Серопян (Краснодар)"}}], "Чемпионат": "VII Краснодарский рождественский турнир", "URL": "/znatoki/boris/reports/201701Krasnodar.html", "Дата": "07-Jan-2017"}