{"Tours": [{"name": "Вопросы для различных турниров", "Вопрос 1": {"Вопрос": "Иногда, читая поэтов прошлого, удивляешься, насколько же они умеют\nнавевать скуку на читателя. Вот, например, стихотворение одной хромой\nзнаменитости о ее родном городе", "Ответ": "Вальтер Скотт и Эдинбург.", "Комментарий": "Футбольные \"лесничие\" - это игроки команды \"Глазго Рейнджерс\".", "Источник": "Д. Дайгес. Сэр Вальтер Скотт и его мир. - М., 1987. - С. 20-21.", "Автор": "Владислав Карнацевич"}, "Вопрос 2": {"Вопрос": "Обычно человека называют сначала ласковым детским именем, потом взрослым\nименем и, наконец, по имени-отчеству. А вот ее вначале звали уважительно\nРаисой Семеновной и только потом, во многом благодаря Блантеру и\nИсаковскому, ее стали называть... Как?", "Ответ": "\"Катюша\".", "Источник": "Н. Шанский. Слова, рожденные Октябрем. - М., 1987. - С. 90.", "Автор": "Владислав Карнацевич"}, "Вопрос 3": {"Вопрос": "В 1966 г. вышла в свет книга неких А. Нейхардта и И. Шишовой,\nпосвященная тому, во что внесли свой вклад Имхотеп, Херсифрон, Пифей и\nдругие. А заканчивается эта книга рассказом о Братской ГЭС, атомоходе\n\"Ленин\" и выходе космонавта Леонова в космос. Чему же посвящена основная\nчасть книги?", "Ответ": "Семи чудесам света.", "Источник": "А. Нейхардт, И. Шишова. Семь чудес древнего мира. - М., 1966.", "Автор": "Владислав Карнацевич"}, "Вопрос 4": {"Вопрос": "Мифология не знает дат, а боги не знают нумерации. И все-таки\nпопытайтесь назвать год, в котором одиннадцатый покровитель муз достиг\nСпокойствия.", "Ответ": "1969 год.", "Комментарий": "Американский космический корабль \"Аполлон-11\" совершил посадку в лунном\nМоре Спокойствия.", "Источник": "Э. Новиков. Планета загадок. - М.,1987. - С. 13.", "Автор": "Владислав Карнацевич"}, "Вопрос 5": {"Вопрос": "Какими двумя словами можно объединить проведенные в 1986 г. в ФРГ 1627\nопераций, связанных с почками, 212 - с костным мозгом, 160 - с сердцем,\n109 - с печенью и 23 - с поджелудочной железой?", "Ответ": "Пересадка органов.", "Источник": "В. Кованов. Эксперимент в хирургии. - М., 1989. - С. 4.", "Автор": "Владислав Карнацевич"}, "Вопрос 6": {"Вопрос": "В Древней Греции при проведении Олимпийских игр создавалась иногда\nпарадоксальная ситуация, когда в соревнованиях не просто принимали\nучастие, а побеждали профессиональные певцы или музыканты. А как\nназывали таких победителей?", "Ответ": "Парадоксы.", "Источник": "Энциклопедический словарь Брокгауза и Ефрона. - СПб., 1897. - Т. 44. -\nС. 758.", "Автор": "Владислав Карнацевич"}, "Вопрос 7": {"Вопрос": "В словаре Брокгауза и Ефрона они занимают 10 страниц. Среди них -\nпациентка Иисуса, героиня Стефана и жертва Максимилиана. Назовите мужа\nтой, которая по праву занимает первое место в этом списке.", "Ответ": "Иосиф.", "Комментарий": "Муж Девы Марии. Пациентка Иисуса - Мария Магдалина, героиня Стефана\nЦвейга - Мария Стюарт, жертва Максимилиана Робеспьера -\nМария-Антуанетта.", "Источник": "Энциклопедический словарь Брокгауза и Ефрона. - СПб., 1897. - Т. 36. -\nС. 636.", "Автор": "Владислав Карнацевич"}, "Вопрос 8": {"Вопрос": "В XV-XVI вв. в состав европейских посольств, отправляющихся в\nКонстантинополь, включали опытного рисовальщика, чтобы он набросал\nнесколько портретов. Назовите хотя бы одного русского коллегу тех,\nпротив кого были направлены действия этого художника.", "Ответ": "Зорге, Кузнецов, Штирлиц или любой другой разведчик.", "Комментарий": "Художник должен был зарисовывать потенциальных разведчиков на предмет их\nраспознавания в случае, если они затем окажутся в Европе.", "Источник": "Е. Черняк. Вековые конфликты. - М., 1988. - С. 77.", "Автор": "Владислав Карнацевич"}, "Вопрос 9": {"Вопрос": "В середине 1860-х гг. знаменитый хирург Николай Пирогов побывал в\nГейдельберге, где осмотрел огнестрельное ранение, полученное южнее\nграниц Германии. За свое внимание к раненому Пирогов был отстранен\nрусским царем от руководства подготовкой молодых ученых России. Назовите\nфамилию раненого, если он является тезкой сказочного столяра.", "Ответ": "Джузеппе Гарибальди.", "Комментарий": "Тезка столяра из \"Приключений Буратино\".", "Источник": "В. Кованов. Эксперимент в хирургии. - М., 1989. - С. 19-20.", "Автор": "Владислав Карнацевич"}, "Вопрос 10": {"Вопрос": "Это событие, происшедшее 1 мая 1927 г. в маленьком российском городке,\nбыло не столь значительным, как, к примеру, Ялтинское землетрясение того\nже года, но о нем узнали миллионы советских людей. На празднике в честь\nэтого события присутствовали, в частности, инженер Треухов и чиновник\nГаврилин, а в их докладах были упомянуты не имеющие к событию никакого\nотношения Чемберлен и румынские бояре. О каком событии идет речь?", "Ответ": "О пуске трамвая в городе Старгороде.", "Комментарий": "По сюжету романа И. Ильфа и Е. Петрова \"Двенадцать стульев\".", "Автор": "Владислав Карнацевич"}, "Вопрос 11": {"Вопрос": "Назовите человека, о котором идет речь в следующих трех фразах. Первая,\nпринадлежащая ему самому, позволяет нам узнать его отношение к одному из\nсвоих коллег и друзей. Вторая, принадлежащая одному из советских вождей,\nсодержит сетования вождя на искажение в ходе истории мыслей этого\nчеловека. Третья фраза - \"Magister dixit\", что значит \"Учитель говорит\"\n- принадлежит средневековым схоластам. Кто же этот человек?", "Ответ": "Аристотель.", "Комментарий": "\"Платон мне друг, но истина дороже\" и т.д.", "Источник": "   1. В. Ленин. Материализм и эмпириокритицизм.\n   2. Словарь иностранных слов. - М., 1989. - С. 613, 617.", "Автор": "Владислав Карнацевич"}, "Вопрос 12": {"Вопрос": "Город Макондо, описанный Габриэлем Гарсиа Маркесом, однажды пережил\nэпидемию бессонницы. Потеряв сон, жители города стали чрезвычайно\nзабывчивы. Чтобы не утратить память окончательно, им пришлось вешать\nвсюду таблички с надписями: \"дверь\", \"корова\", \"Макондо\" и т.д. А какая\nистина была начертана на табличке, повешенной в центре города для\nвсеобщего обозрения?", "Ответ": "\"Бог есть\".", "Источник": "Г.Г. Маркес. Сто лет одиночества. - М., 1994. - С. 48.", "Автор": "Владислав Карнацевич"}, "Вопрос 13": {"Вопрос": "Во время восстания Самоса против Афин в 491 г. до н.э. мятежники\nназначили флотоводцем некоего Мелисса за успехи в философии. А вот\nафиняне почему-то назначили флотоводцем человека, который, как правило,\nзаставлял Афины плакать, но на этот раз его действия обернулись\nтрагедией для Самоса. Кто этот человек?", "Ответ": "Софокл.", "Источник": "Диоген Лаэртский. Сочинения. - С. 494.", "Автор": "Владислав Карнацевич"}, "Вопрос 14": {"Вопрос": "Однажды на матче в Севилье между Карповым и Каспаровым приключилась\nнеприятная история. В конце партии Каспаров, находясь, возможно, в более\nвыгодном положении, сделал очередной ход. Карпов, несмотря на страшный\nцейтнот, сохранил полное спокойствие и, кажется, не собирался играть.\nКаспаров был в недоумении: и ход он сделал неплохой, и у Карпова времени\nнет, в чем же дело? Но вскоре он понял, что произошло, и через пару\nминут сдался. Так что же произошло?", "Ответ": "Каспаров забыл нажать кнопку шахматных часов.", "Источник": "Б. Вайнштейн. Ловушки ферзьбери.", "Автор": "Владислав Карнацевич"}, "Вопрос 15": {"Вопрос": "В школьном фразеологическом словаре русского языка, вышедшем в 1989 г.,\nоб этом фразеологизме пишется так: \"Шутливо-ироническое. Очень давно, в\nотдаленное время, сравни \"при царе Горохе\". Назовите этот так называемый\nфразеологизм, если известно, что такая трактовка этой фразы, по крайней\nмере, удивила бы зарубежных историков.", "Ответ": "До Рождества Христова.", "Источник": "В. Жуков, А. Жукова. Школьный фразеологический словарь русского языка. -\nМ., 1989. - С. 110.", "Автор": "Владислав Карнацевич"}, "Вопрос 16": {"Вопрос": "В 1700 г. французский священник Менестрие предположил, что они появились\nкак отражение социальной борьбы в истории. Первая символизировала\nдворянство, вторая - клевер, а значит, крестьянство, третья - бюргерство\nи четвертая - духовенство. А какую из них, согласно поговорке, надо\nиспользовать, если шансы всех четырех равны?", "Ответ": "Бубны.", "Комментарий": "\"Хода нет - ходи с бубей\".", "Источник": "Карточные игры. - М., 1995. - С. 3.", "Автор": "Владислав Карнацевич"}, "Вопрос 17": {"Вопрос": "Согласно одной \"мировой\" концепции, через правильное видение, правильное\nповедение, образ жизни, речи, направления мысли, усилия, внимания и\nсосредоточения можно достичь \"угашенности\". Переведите эту \"угашенность\"\nна язык оригинала.", "Ответ": "Нирвана.", "Источник": "Краткий очерк истории философии. - М., 1981. - С.29.", "Автор": "Владислав Карнацевич"}, "Вопрос 18": {"Вопрос": "Их делят на четыре основные группы: с одной на две, с одной на одну, с\nдвух на одну, с двух на две. При этом к первой группе (с одной на две)\nпринадлежит только один - \"собирательный\". При их описании принято также\nдобавлять слова: \"с переменой в воздухе\", \"с переменой при приземлении\".\nО чем идет речь?", "Ответ": "О прыжках в классическом танце.", "Автор": "Владислав Карнацевич"}, "Вопрос 19": {"Вопрос": "Первым его заметил Гюйгенс в 1655 г., но не назвал его. 203 года спустя\nДжон Гершель дал ему имя, сперва казавшееся неудачным. Во-первых, это\nимя не имело в мифологии отношения к богу Крону, а во-вторых, было\nименем собирательным, а не собственным. Однако в 1974 г., когда были\nпроизведены некоторые точные измерения объекта, данное имя удивительно\nподошло. Назовите его.", "Ответ": "Титан.", "Комментарий": "Речь идет о спутнике Сатурна.", "Источник": "Б. Силкин. В мире множества лун. - М., 1982. - С. 151.", "Автор": "Владислав Карнацевич"}, "Вопрос 20": {"Вопрос": "Что такое НЛО, всем хорошо известно. А в специальной литературе можно\nвстретить подобное понятие под названием НПО. Приведите хотя бы один\nконкретный пример объекта интереса исследователей НПО.", "Ответ": "Лох-Несское чудовище.", "Комментарий": "Неопознанный плавающий объект.", "Источник": "И. Акимушкин. Мир животных. - М., 1992. - С. 330.", "Автор": "Владислав Карнацевич"}, "Вопрос 21": {"Вопрос": "Его родиной можно считать Австрию. Знаменитый физик Фейнман писал о нем,\nчто это не наука, а в лучшем случае медицинский процесс, а скорее всего\n- знахарство. Он не был достаточно проверен экспериментально и\nневозможно привести перечень случаев, когда он помогает, а когда нет.\nПри этом Фейнман сравнивает его с другой ветвью науки - физиологией\nощущения. Назовите его.", "Ответ": "Психоанализ.", "Источник": "Р. Фейнман и др. Фейнмановские лекции по физике. - М., 1965. - Т. 1. -\nС. 67-68.", "Автор": "Владислав Карнацевич"}, "Вопрос 22": {"Вопрос": "В свое время советскую прессу потрясли сообщения о непонятном выпадении\nкусков льда летом из ясного неба. Мало того, что событие было не по\nсезону, сам лед содержал в себе необъяснимо большое количество некоего\nхимического соединения. Оказалось, что причиной этого являются\nнедостаточно герметичные самолеты. Если вы поймете, каким образом на\nсамолетах появлялся лед, то без труда назовете вышеупомянутое химическое\nсоединение.", "Ответ": "Аммиак.", "Комментарий": "За счет отправления естественных потребностей в недостаточно герметичных\nтуалетах.", "Источник": "\"Наука и жизнь\", 1991, N 11.", "Автор": "Владислав Карнацевич"}, "Вопрос 23": {"Вопрос": "На них появлялись самые различные изображения: крестьянин, ласточка,\nфакел. В 30-х годах на них писали: \"Обменный фонд. Продаже не подлежит\"\n- и продавали только по весу, в обмен на испорченные. А сразу после\nвойны появилась другая надпись: \"Изготовитель - народный комиссариат\nминометного вооружения\". А для чего они предназначены?", "Ответ": "Для того чтобы их слушали.", "Комментарий": "Речь идет о грампластинках.", "Источник": "\"Наука и жизнь\", 1991, N 11.", "Автор": "Владислав Карнацевич"}, "Вопрос 24": {"Вопрос": "Кардинал Ришелье считал своим долгом помогать литераторам, художникам и\nученым. Поэтому он и ввел нечто, обеспечивающее существование деятелей\nкультуры. После его смерти Людовик XIII отменил это. Поэт Исаак де\nБенсерад так выразил свою горечь по поводу смерти кардинала", "Ответ": "\"... пенсия моя\".", "Источник": "П. Черкасов. Кардинал Ришелье. - М., 1990. - С. 233.", "Автор": "Владислав Карнацевич"}, "Вопрос 25": {"Вопрос": "Коллега и соотечественник Штеффи Граф, один современный Иванушка, а по\nнекоторым данным и Лжедмитрий I, могли бы посостязаться с неким мистером\nДжабезом Уилсоном. С каким великим произведением им пришлось бы близко\nпознакомиться, если бы они выиграли конкурс?", "Ответ": "С энциклопедией \"Британника\".", "Комментарий": "По сюжету рассказа А. Конан Дойля \"Союз рыжих\".", "Автор": "Владислав Карнацевич"}, "Вопрос 26": {"Вопрос": "Попытайтесь догадаться, с каких стихотворных строк русской классики\nначинается статья из \"Музыкального словаря в рассказах\", расположенная\nмежду статьей о кастаньетах и клавесине.", "Ответ": "\"Проказница Мартышка...\".", "Комментарий": "Статья называется \"Квартет\".", "Источник": "Л. Михеева. Музыкальный словарь в рассказах. - М., 1986. - С. 67.", "Автор": "Владислав Карнацевич"}, "Вопрос 27": {"Вопрос": "Все вы знаете легенду о царе Эдипе. А вот вариант мифа, рассказанный\nПавсанием. В нем говорится о первой женщине-пирате. Своей резиденцией\nона выбрала неприступную гору близ города Анфедон, где море усеяно\nскалами. Эдипу и его войску пришлось потрудиться в поте лица, чтобы\nизбавить местных жителей от этого чудовища. Как же звали эту женщину?", "Ответ": "Сфинкс.", "Источник": "А. Снисаренко. Эвпатриды удачи. - Л., 1990. - С. 176", "Автор": "Владислав Карнацевич"}, "Вопрос 28": {"Вопрос": "По мнению Ферми, высказанному еще в 1950-е гг., главной проблемой физики\nконца XX века будет решение нелинейных задач, ибо в Библии не сказано,\nчто фундаментальные законы физики... Продолжите фразу великого Ферми.", "Ответ": "\"... должны быть линейными\".", "Источник": "А. Мелькер. Моделирование эксперимента. - М., 1991. - С. 4.", "Автор": "Владислав Карнацевич"}, "Вопрос 29": {"Вопрос": "Категория - ударные, материал - черное дерево, самшит, кокосовая пальма.\nПроизведения - увертюра Глинки \"Арагонская хота\", танцевальные эпизоды в\nбалетах Чайковского и Глазунова, второй акт балета \"Кармен\" Бизе. О чем\nидет речь?", "Ответ": "О кастаньетах.", "Источник": "Л. Михеева. Музыкальный словарь в рассказах. - М., 1986. - С. 66.", "Автор": "Владислав Карнацевич"}, "Вопрос 30": {"Вопрос": "В 1824 г. во Франции вышли мемуары модистки Марии-Антуанетты, в которых\nона употребляет эту фразу по поводу отремонтированного ею старого платья\nкоролевы. Но мысль эта была воспринята как свежая только потому, что\nзабыта была фраза Джефри Чосера, который еще в XIV в. высказал ее по\nповоду обычаев. Что же это за фраза?", "Ответ": "\"Новое - это хорошо забытое старое\".", "Источник": "Н. Ашукин, М. Ашукина. Крылатые слова. - М., 1988. - С. 302.", "Автор": "Владислав Карнацевич"}, "Вопрос 31": {"Вопрос": "Биохимик из США Вильям К. Фрей избрал их направлением своих\nисследований. Он разделил их на эмоциональные и рефлекторные, при этом\nустановив, что первые содержат больше белка. Ему помогают тысячи\nдобровольцев, которые, надевая специальные очки, смотрят специальные\nфильмы. А какое животное у нас ассоциируется с ними?", "Ответ": "Крокодил.", "Комментарий": "Речь идет о слезах.", "Источник": "\"Наука и жизнь\", 1986, N 4.", "Автор": "Владислав Карнацевич"}, "Вопрос 32": {"Вопрос": "В истории и литературе можно отыскать прообразы современных команд\nзнатоков. Представьте себе ситуацию: середина 60-х гг. XIX в., несколько\nчеловек пытаются \"раскрутить вопрос\". Среди них и капитан, и пара\nвлюбленных, и знатоки языков. Кто же стал \"вопросником\" в этом случае?", "Ответ": "Капитан Грант (или Жюль Верн).", "Автор": "Владислав Карнацевич"}, "Вопрос 33": {"Вопрос": "Известный общественный деятель прошлого века И. Самарин как-то сказал,\nчто бюрократ - это дворянин в мундире, а дворянин - это бюрократ... В\nчем же должен быть бюрократ, если в русской классике есть герой, не\nрасстающийся с этой вещью?", "Ответ": "В халате.", "Источник": "П.А. Аврех. Столыпин и судьбы реформ в России. - М., 1991. - С. 23.", "Автор": "Владислав Карнацевич"}, "Вопрос 34": {"Вопрос": "Таиланд, Персия, Сибирь... Если вы поймете, какое животное связывает эти\nрегионы, то сможете и продолжить этот ряд, а следовательно, без труда\nскажете, как раньше на Руси называли современную столицу евроазиатской\nстраны вилайетов.", "Ответ": "Ангора.", "Комментарий": "Сейчас - Анкара, животное - кошка.", "Источник": "Э.М. Мурзаев. География в названиях. - М., 1979. - С. 137.", "Автор": "Владислав Карнацевич"}, "Вопрос 35": {"Вопрос": "1958 год - солдатская форма и 80 долларов в месяц, как все; рядовой N\n53310761. И всего за какие-то 65 центов исчезают знаменитые... Что?", "Ответ": "Бакенбарды.", "Комментарий": "Речь идет об Элвисе Пресли.", "Источник": "Ю. Комов. Портреты без рамок. - М., 1992. - С. 166.", "Автор": "Владислав Карнацевич"}, "Вопрос 36": {"Вопрос": "Он появился в Лейдене в 1570 г., а уже в 1634-1637 гг. ажиотаж по его\nповоду достиг апогея. За \"Адмирала Энкхузиена\" платили 6 тысяч, за\n\"Семнера Аугустуса\" - 13 тысяч. А за что негры Гарлема предложили 100\nтысяч?", "Ответ": "За черный тюльпан.", "Комментарий": "Речь идет о сортах тюльпанов.", "Источник": "С. Красиков. Легенды о цветах. - М., 1990. - С. 243-244.", "Автор": "Владислав Карнацевич"}, "Вопрос 37": {"Вопрос": "Андрей - полуфабрикаты, Александр - марка машины, Анжелика - два духовых\nмузыкальных инструмента, Валерий - остров. А какой именно остров?", "Ответ": "Ямайка.", "Комментарий": "По сюжету телепрограммы \"Старые песни о главном-2\", где Андрей Макаревич\nисполнял песню \"Макароны\", Александр Малинин - \"Лада\", Анжелика Варум -\n\"Песню о соседе\" (кларнет и труба), Валерий Меладзе - \"Ямайка\".", "Автор": "Владислав Карнацевич"}, "Вопрос 38": {"Вопрос": "Не только нашим городам присуща долгая история переименований. Например,\nцарь Дилу заложил в начале нашей эры город. С тех пор он назывался", "Ответ": "Дели.", "Источник": "Э. Мурзаев. География в названиях. - М., 1979. - С.75.", "Автор": "Владислав Карнацевич"}, "Вопрос 39": {"Вопрос": "Однажды Сергий Радонежский попросил в одном доме воды, но какой-то\nчеловек прогнал его и ударил колом. В каком городе это случилось?", "Ответ": "В Коломне.", "Источник": "М. Горбаневский. В мире имен и названий. - М., 1983. - С. 20.", "Автор": "Владислав Карнацевич"}, "Вопрос 40": {"Вопрос": "Из интервью конца 1980-х о событиях начала 1970-х: \"Никто не придумал.\nКогда мы совсем устали, случилось так, что мы ехали где-то в Купчине.\nПроехали такую двухэтажную \"стекляшку\"... И мы решили, что - да. Она\nназывалась...\" А как она называлась?", "Ответ": "\"Аквариум\".", "Комментарий": "Так и возникло название известной рок-группы.", "Источник": "\"Аквариум\". 1972-1992. - М., 1992. - С. 72.", "Автор": "Владислав Карнацевич"}, "Вопрос 41": {"Вопрос": "4 июля 1798 г. близ Александрии, наткнувшись на рифы, затонул\nфранцузский корабль \"Патриот\" со всем оборудованием. Таким образом одно\nзнаменитое событие было оттянуто, по крайней мере, на полвека. О каком\nсобытии идет речь?", "Ответ": "Об открытии Суэцкого канала.", "Источник": "\"Наука и жизнь\", 1987, N 6.", "Автор": "Владислав Карнацевич"}, "Вопрос 42": {"Вопрос": "Это имя, по разным версиям, произошло от одного из слов некоего древнего\nязыка: либо от слова \"красный\", что указывало на красную землю, либо от\nглагола \"уподоблять\". Назовите это имя.", "Ответ": "Адам.", "Источник": "Полный энциклопедический православный богословский словарь. - СПб.,\n1992. - Т. 1. С. 63.", "Автор": "Владислав Карнацевич"}, "Вопрос 43": {"Вопрос": "В 1940 г. французская общественность была охвачена идеей всемерной\nподдержки французских и английских солдат. Однако эта поддержка носила\nво многом легкомысленный характер: организовывались общества \"Театр для\nфронта\", \"Радио для фронта\", \"Мюзик-холл для фронта\". Одна остроумная\nдама, возмущенная этим, предложила создать еще одно, и, возможно,\nглавное общество. Как она предложила его назвать?", "Ответ": "\"Война для фронта\".", "Источник": "А. Моруа. Надежды и воспоминания. - М., 1983. - С. 49.", "Автор": "Владислав Карнацевич"}, "Вопрос 44": {"Вопрос": "По византийской традиции прославление святого зависело от двух условий.\nПервое - сотворение им чудес (при жизни или после смерти). Был и еще\nодин фактор. Так вот, согласно этим правилам, на Украине вполне мог быть\nканонизирован один замечательный человек XIX века. То, что он делал в\nКрыму или на Кавказе, можно действительно назвать чудом. К тому же он\nсовершенно удовлетворяет второму условию. Кто этот человек?", "Ответ": "Хирург Пирогов.", "Комментарий": "Второе условие заключается в нетленности мощей.", "Источник": "В. Гордиенко. Новые православные святые. - Киев, 1991. - С. 16.", "Автор": "Владислав Карнацевич"}, "Вопрос 45": {"Вопрос": "Римские папы зарабатывали деньги по-разному: то крестовыми походами, то\nиндульгенциями, то ростовщической деятельностью. А какому папе давало\nзаработок то, что получило свое название от французской песенки\n\"Прекрасная Катрин\"?", "Ответ": "Папе Карло.", "Комментарий": "Слово \"шарманка\" произошло от \"Шарман Катрин\".", "Источник": "Л. Михеева. Музыкальный словарь в рассказах. - М., 1986. - С. 172.", "Автор": "Владислав Карнацевич"}, "Вопрос 46": {"Вопрос": "Каждый из вас может попытаться сосчитать, сколько времени при езде\nверхом потребуется, чтобы, выехав из Варшавы, достичь Копенгагена. А где\nтрадиционно Польшу от Копенгагена отделяет \"ход коня\"?", "Ответ": "В таблице Менделеева.", "Комментарий": "Местоположение гафния и полония.", "Автор": "Владислав Карнацевич"}, "Вопрос 47": {"Вопрос": "Латинское слово \"spectrum\" превратилось в немецком языке в другое слово,\nобозначающее зеркало. В этом \"зеркале\" действительно отражается жизнь,\nно не только Германии, но и, например, СНГ (причем часто то, о чем мы\nздесь и не подозреваем). Как же будет \"зеркало\" по-немецки?", "Ответ": "\"Шпигель\".", "Источник": "В. Гильде. Зеркальный мир. - М., 1982. - С. 26.", "Автор": "Владислав Карнацевич"}, "Вопрос 48": {"Вопрос": "Годы жизни: 1899-1980. Место рождения: Англия. Любимый писатель - Эдгар\nПо. Профессия - кино. Его называли \"чудовищной глыбой садистских\nэмоций\". Его фильм о немецких нацистах был запрещен в Англии в течение\nсорока лет. Он получил (седьмым по счету) приз Американского института\nкино \"За работу всей жизни\" в 1979 г. Кто он?", "Ответ": "Альфред Хичкок.", "Источник": "Ю. Комов. Портреты без рамок. - М., 1992. - С. 32-54.", "Автор": "Владислав Карнацевич"}, "Вопрос 49": {"Вопрос": "Все вы более-менее знакомы со стихотворными размерами: ямбом, хореем,\nгекзаметром. А какой размер с некоторых пор связывает песни Анжелики\nВарум, Валерия Меладзе и Тани Булановой?", "Ответ": "\"Русский размер\".", "Комментарий": "Группа, использовавшая в своем творчестве песни из репертуара\nперечисленных исполнителей.", "Автор": "Владислав Карнацевич"}, "Вопрос 50": {"Вопрос": "В басне Хемницера \"Мужик и корова\" рассказывается о том, как мужик,\nпотеряв коня, оседлал корову, которая под седоком свалилась. Легкими и\nчисто грамматическими перестановками можно превратить заключительную\nсентенцию басни в хорошо известную нам строку. Вспомните творчество\nпролетарского классика и воспроизведите эту строку.", "Ответ": "\"Рожденный ползать летать не может\".", "Комментарий": "Упомянутая строка есть в \"Песне о Буревестнике\" М. Горького\". У\nХемницера читаем", "Источник": "Н. Ашукин, М. Ашукина. Крылатые слова. - М.: Художественная литература,\n1988. - С. 302-303.", "Автор": "Владислав Карнацевич"}, "Вопрос 51": {"Вопрос": "В нашем городе, как и во всем мире, большой популярностью пользуются\nкниги Стивена Кинга. Возможно, его творения нравятся людям тем, что в\nдалеких американцах они узнают и самих себя, и свою жизнь. Вот,\nнапример, в начале \"Зеленой мили\" говорится, что издавна тюрьма одного\nиз штатов находилась... А где же она находилась?", "Ответ": "На Холодной горе.", "Комментарий": "В Харькове тюрьма, по совпадению, располагается в той части города,\nкоторая называется Холодная гора.", "Источник": "С. Кинг. Зеленая миля. - Х., 1997. - С. 10.", "Автор": "Владислав Карнацевич"}, "Вопрос 52": {"Вопрос": "Оба - из трех частей. Первый - СССР, второй - США. Первый - стройка,\nинститут, склад. Второй - рестораны, ринг, частные дома. Первый -\nЛеонид, второй - ?", "Ответ": "Квентин.", "Комментарий": "Сравниваются фильмы \"Операция \"Ы\" Л. Гайдая и \"Криминальное чтиво\" К.\nТарантино.", "Автор": "Владислав Карнацевич"}, "Вопрос 53": {"Вопрос": "В 90-е гг. XVIII в. эхо кровавого террора прокатилось по Европе. Именно\nв 1793 г. итальянец лишил их зрения, примерно в это же время швейцарец\nлишил их слуха. Их \"крики\" донеслись до человечества только в нашем\nстолетии. Кто же эти мученики?", "Ответ": "Летучие мыши.", "Источник": "Р. Бертон. Чувства животных. - М., 1972. - С. 64.", "Автор": "Владислав Карнацевич"}, "Вопрос 54": {"Вопрос": "Не обошлась без КРИКА и деятельность знаменитого доктора Уотсона. Через\nмалое познается великое. В статье Уотсона, вызвавшей сенсацию, было\nвсего 900 слов, а вашим ответом на вопрос будет даже не слово, а три\nбуквы. Итак, какие три буквы тесно связаны со всем этим повествованием?", "Ответ": "ДНК.", "Комментарий": "Ф. Крик и Дж. Уотсон в 1953 г. открыли структуру ДНК.", "Источник": "Н. Бочков. Гены и судьбы. - М., 1990. - С. 69.", "Автор": "Владислав Карнацевич"}, "Вопрос 55": {"Вопрос": "Своеобразным шедевром человеческого творчества являются речи знаменитых\nадвокатов и прокуроров. Выступления Плевако, Кони и Лисия на судебных\nпроцессах выходят отдельными изданиями. А вот в \"Другом процессе\"\nлауреат Нобелевской премии Элиас Канетти в 1969 г. проанализировал\nписьма одного еврея к Фелице Бауэр (или просто Ф.Б.). Кто же этот\nреспондент?", "Ответ": "Франц Кафка.", "Источник": "Ф. Кафка. Сочинения в трех томах. 1994. - Т. 1. - С. 6.", "Автор": "Владислав Карнацевич"}, "Вопрос 56": {"Вопрос": "По утверждению известного украинского барда Тризубого Стаса, истинный\nсмысл одного из шлягеров Алены Апиной заключается в тоске по украинской\nпроизводительнице одного из пищевых продуктов. Процитируйте строчки,\nкоторые свидетельствуют об этом.", "Ответ": "\"Ой, Льоха, Льоха, мне без тебя так плохо...\".", "Комментарий": "\"Льоха\" по-украински значит \"свинья\".", "Источник": "\"Киевские ведомости\", 23.09.97 г.", "Автор": "Дмитрий Башук"}, "Вопрос 57": {"Вопрос": "В изданной в Санкт-Петербурге в 1897 г. книге, посвященной ЭТОМУ,\nговорится, что публика смотрит на мужчину, владеющего ЭТИМ, \"как на\nисключительное явление, не имеющее определенного положения в обществе и\nне признанного им\", а на владеющую ЭТИМ женщину \"почти с таким чувством,\nс каким смотрели бы на турецкого пленного, посаженного на кол\". Тем не\nменее мнение обывателей не помешало графу Л.Н. Толстому стать почетным\nпрезидентом Русского клуба любителей ЭТОГО. Что ЭТО?", "Ответ": "Велосипед.", "Источник": "В. Кудрявцев, Ж. Кудрявцева. Спорт мира и мир спорта. - М.: Молодая\nгвардия, 1987. - С. 64.", "Автор": "Дмитрий Башук"}, "Вопрос 58": {"Вопрос": "В ту ночь ходили слухи о том, что к Парламенту идут преданные Президенту\nвойска, что кое-кто видел проект Президентского Указа о запрещении\nКоммунистической партии, что было секретное распоряжение Кабинета\nминистров отключить электроэнергию и воду. Свидетели событий до сих пор\nутверждают, что в ту ночь часть светильников в зале периодически гасла,\nа электричество оставалось только из-за того, что источник питания был\nобщим с посольством Китая. Говорили также, что в ту ночь в буфете был\nистрачен весь запас спиртного. Назовите точную дату этих ночных событий.", "Ответ": "Ночь с 27 на 28 июня 1996 г.", "Комментарий": "Когда Парламент принимал Конституцию Украины.", "Источник": "\"Киевские ведомости\", 28.06.97 г.", "Автор": "Дмитрий Башук"}, "Вопрос 59": {"Вопрос": "Существует притча, согласно которой хозяин, уезжая, дал троим своим\nрабам по несколько монет, приказав сохранить их. Двое отдали свои деньги\nвзаймы, а третий попросту зарыл их в землю, чем разгневал вернувшегося\nхозяина. Как же назывались эти деньги?", "Ответ": "Таланты.", "Комментарий": "Отсюда \"зарыть в землю талант\".", "Источник": "\"Вечерний Харьков\", 22.02.94 г.", "Автор": "Дмитрий Башук"}, "Вопрос 60": {"Вопрос": "Что произойдет с кошкой, если ей дать понюхать киви?", "Ответ": "Она возбудится еще больше, чем от валерьянки.", "Источник": "В. Любимцев. Вопросы и ответы. - М.: Дрофа, 1995. - С. 111.", "Автор": "Дмитрий Башук"}, "Вопрос 61": {"Вопрос": "Прослушайте шуточное сообщение с таможни: \"Остановлена попытка\nразграбления страны. Таможенники задержали банду контрабандистов. По\nдокументам все было нормально - 40 тысяч пустых бутылок. Но, заглянув в\nпосуду, пограничники ужаснулись\". Так что же пытались вывезти за границу\nпредприимчивые дельцы?", "Ответ": "Воздух независимой Украины.", "Источник": "\"Киевские ведомости\", 24.02.96 г.", "Автор": "Дмитрий Башук"}, "Вопрос 62": {"Вопрос": "Они родились в один день - 16 ноября 1900 г., оба имели одинаковое имя -\nНиколай, оба были драматургами. Но если первый, благодаря своей\nзнаменитой трилогии, пользовался немалым успехом при жизни, то второй,\nблагодаря своим саркастическим комедиям в духе Гоголя и\nСалтыкова-Щедрина, при жизни знал лишь запреты и гонения, и слава пришла\nк нему только после смерти. Назовите фамилии этих советских драматургов.", "Ответ": "Погодин и Эрдман.", "Источник": "\"Теленеделя\", 1996, N 45.", "Автор": "Дмитрий Башук"}, "Вопрос 63": {"Вопрос": "Вспомните трех неразлучных друзей и скажите по-французски: \"морской\nстраж\".", "Ответ": "Гардемарин.", "Комментарий": "От французского \"garde\" - \"стража\" и \"marine\" - \"морской\".", "Источник": "Л. Шепелев. Отмененные историей. - Л.: Наука, 1977. - С. 145.", "Автор": "Дмитрий Башук"}, "Вопрос 64": {"Вопрос": "В США в жюри присяжных нередко вызывают малолетних детей, покойников,\nдомашних животных и даже здания. А чем это вызвано?", "Ответ": "Сбоями в системе компьютеров.", "Комментарий": "В США здания нередко носят, помимо номеров, имена собственные.", "Источник": "\"Киевские ведомости\", 28.05.96 г.", "Автор": "Дмитрий Башук"}, "Вопрос 65": {"Вопрос": "На самом деле, в отличие от известной повести, никаких галет в\nсанитарной сумке убитой девушки он не находил, а в течение восемнадцати\nдней ничего не ел, кроме клюквы, березовых почек, еловой коры и одного\nежа. А как назвал его автор этой повести?", "Ответ": "Настоящим человеком.", "Комментарий": "Речь идет о летчике Алексее Маресьеве, герое \"Повести о настоящем\nчеловеке\" Б. Полевого.", "Источник": "\"Бульвар\", 1997, N 4.", "Автор": "Дмитрий Башук"}, "Вопрос 66": {"Вопрос": "На плакате художника Юрия Боксера из цикла \"Пора на юг!\" изображены два\nяйца. Из одного вылупился птенец, а из другого - нет. А какая,\nхарактеризующая второе яйцо, подпись под этим плакатом?", "Ответ": "\"Сварился в городе\".", "Источник": "\"Огонек\", 1995, N 44.", "Автор": "Дмитрий Башук"}, "Вопрос 67": {"Вопрос": "Первые телевизионные аппараты, появившиеся в Советском Союзе в 30-е гг.,\nсостояли из диска с прорезями, вращавшегося с помощью моторчика.\nНеоновая лампа за ним подключалась к обычному радиоприемнику, а круглая\nлинза спереди увеличивала изображение. Подобный аппарат было несложно\nизготовить самому из незатейливых материалов. А почему телевизионное\nвещание в те годы велось только по ночам в строго определенные\nпромежутки времени?", "Ответ": "Чтобы трамваи не создавали помех.", "Источник": "\"Огонек\", 1995, N 33.", "Автор": "Дмитрий Башук"}, "Вопрос 68": {"Вопрос": "Именно эта знаменитая фраза известного поэта сидела в голове одного\nнастырного боксера на протяжении всего поединка, в конце которого ему\nвсе-таки пришлось несколько переиначить ее применительно к сложившимся\nобстоятельствам. А какое действие пришлось совершить поэту, по его\nсобственным словам, прежде, чем написать эту фразу?", "Ответ": "Обойти чуть ли не весь земной шар.", "Комментарий": "В. Маяковский: \"Я земной шар чуть не весь обошел, - и жизнь хороша, и\nжить хорошо\" (поэма \"Хорошо!\"), В. Высоцкий: \"И думал Буткеев, мне ребра\nкруша: \"И жить хорошо, и жизнь хороша. Кому хороша, а кому ни шиша!\"\n(\"Песня о сентиментальном боксере\").", "Источник": "   1. В. Высоцкий. Сочинения. - М.: Худ. лит-ра, 1991. - Т. 1. - С.\n122-123.\n   2. В. Маяковский. Сочинения в двух томах. - М.: Правда, 1988. - Т. 2.\n- С. 419.", "Автор": "Дмитрий Башук"}, "Вопрос 69": {"Вопрос": "К 19 февраля 1996 г. некий гонконгский ювелир изготовил 45-граммовую\nфигурку Статуи Свободы из чистого золота и 37-граммовую золотую фигурку\nкитайского бога Благоденствия. Вид какого животного имели эти фигурки?", "Ответ": "Вид мыши.", "Комментарий": "19 февраля 1996 г. начался год Мыши по китайскому календарю.", "Источник": "\"Известия\", 17.02.96 г.", "Автор": "Дмитрий Башук"}, "Вопрос 70": {"Вопрос": "В 1995 г. Россия продала ЭТОГО на сумму 2,28 млрд. долларов.\nПроизводством ЭТОГО в России занято 1700 предприятий и 3 миллиона\nчеловек. Главными покупателями ЭТОГО являются Индия, Китай, Малайзия,\nАлжир, Кувейт, Сирия, Турция и Кипр. Назовите ЭТО.", "Ответ": "Оружие (засчитывается вооружение и военная техника).", "Источник": "\"Огонек\", 1996, N 31.", "Автор": "Дмитрий Башук"}, "Вопрос 71": {"Вопрос": "Американцы, как известно, большие мастера по части самых разнообразных\nнаград для своих любимцев. Клуб под названием \"Пудинг-пятиминутка\"\nГарвардского университета провозгласил женщиной года киноактрису Сьюзен\nСарандон. Скажите, в виде какого, хорошо знакомого, привычного, порой\nдаже ненавидимого женщинами предмета выполнена врученная актрисе\nнаграда?", "Ответ": "В виде кастрюли.", "Источник": "\"Известия\", 14.02.96 г.", "Автор": "Дмитрий Башук"}, "Вопрос 72": {"Вопрос": "Клавдия Ивановна Петухова, Ипполит Матвеевич Воробьянинов, отец Федор\nВостриков, мастер Безенчук, агрономша Кузнецова, палаточник Прусиус,\nпровизор Леопольд Григорьевич. Это - первый список. Диоген, Юлий Цезарь,\nВан Гог, Маяковский, Роден, Пол Маккартни, Эдита Пьеха. Это - второй\nсписок. А теперь ответьте, какие два слова и одна буква объединяют\nперсонажей этих списков.", "Ответ": "Уездный город N.", "Комментарий": "В этом городе жили персонажи первого списка из романа \"12 стульев\"\nИ.Ильфа и Е.Петрова и персонажи второго списка из песни Михаила Науменко\n\"Уездный город N\".", "Автор": "Дмитрий Башук"}, "Вопрос 73": {"Вопрос": "Более 30 лет на стене одного из колледжей в штате Мичиган висело\nизображение Иисуса Христа. По приказу судьи штата его сняли, усмотрев в\nэтом нарушение американской конституции. Какое именно?", "Ответ": "Ущемление свободы совести.", "Комментарий": "В США школа, в том числе и высшая, отделена от церкви. По мнению суда,\nполотно является косвенным свидетельством того, что в данном заведении\nхристианство - наиболее почитаемая религия, а это ущемляет свободу\nсовести.", "Источник": "\"Киевские ведомости\", 16.03.95 г.", "Автор": "Дмитрий Башук"}, "Вопрос 74": {"Вопрос": "Эта фамилия происходит от названия человека, играющего на старинном\nструнном музыкальном инструменте - разновидности украинской лиры. Ее\nносил известный вам человек, один из тех, чьи имена у нас ассоциируются\nс названием площади в большом северном городе. Назовите эту площадь.", "Ответ": "Сенатская.", "Комментарий": "Речь идет о К.Ф. Рылееве и декабристах.", "Источник": "\"Вечерний Харьков\", 16.03.95 г.", "Автор": "Дмитрий Башук"}, "Вопрос 75": {"Вопрос": "Представьте себе следующую ситуацию. В Англии, до 1879 г., в\nкаком-нибудь пабе за кружкой пива беседуют двое, один из которых юноша.\nЕсли к концу беседы они приходят к согласию, то на дно кружки этого\nмолодого человека его собеседник опускает монету достоинством в один\nшиллинг. Что символизирует этот знак?", "Ответ": "То, что юношу завербовали в рекруты.", "Комментарий": "Именно так происходила процедура вербовки, а новоявленным рекрутам\nвыплачивали по одному, так называемому \"королевскому\", шиллингу.", "Источник": "\"Киевские ведомости\", 23.04.97 г.", "Автор": "Дмитрий Башук"}, "Вопрос 76": {"Вопрос": "В VI в. до н.э. неподалеку от правого берега Днепра, в районе нынешнего\nДнепропетровска скифы установили котел, вмещавший 30 бочек воды и\nслуживший для жертвоприношений. Котел имел более трех метров в диаметре,\nглубину 1,54 м и толщину 12 см. Его вес составлял 18 тонн. А как был\nназван этот котел?", "Ответ": "Царь-котел.", "Источник": "\"Киевские ведомости\", 31.03.95 г.", "Автор": "Дмитрий Башук"}, "Вопрос 77": {"Вопрос": "Этот природный объект в джунглях Венесуэлы был открыт в 1935 г.\nлетчиком. Назовите фамилию этого летчика.", "Ответ": "Анхель.", "Комментарий": "Речь идет о водопаде.", "Источник": "\"Комсомольская правда\", 8.08.97 г.", "Автор": "Дмитрий Башук"}, "Вопрос 78": {"Вопрос": "Какой вопрос необходимо задать, чтобы получился символ Олимпийских Игр в\nАтланте - созданное компьютером забавное существо по имени Иззи?", "Ответ": "\"Что это такое?\"", "Комментарий": "\"What is it?\", отсюда сокращенное \"Иззи\".", "Источник": "\"Труд-7\", 2.08.96 г.", "Автор": "Дмитрий Башук"}, "Вопрос 79": {"Вопрос": "Кого в 1927 г. финская радиовещательная компания поселила на горе\nКорватунтури?", "Ответ": "Йоулупукки.", "Комментарий": "Местный аналог Деда Мороза.", "Источник": "\"Огонек\", 1996, N 1.", "Автор": "Дмитрий Башук"}, "Вопрос 80": {"Вопрос": "Для получения чего в Индии необходимо в совершенстве овладеть системой\nиглоукалывания и успешно вылечить по крайней мере сто пациентов,\nстрадавших астмой и головными болями?", "Ответ": "Для получения диплома профессионального врача.", "Источник": "\"Всеукраинские ведомости\", 17.07.96 г.", "Автор": "Дмитрий Башук"}, "Вопрос 81": {"Вопрос": "Их основные виды - цилиндрический, крестовый, сомкнутый, зеркальный,\nкупольный или парусный. О чем идет речь?", "Ответ": "Об архитектурных сводах.", "Источник": "СЭС, 1985. - С. 1175.", "Автор": "Дмитрий Башук"}, "Вопрос 82": {"Вопрос": "Когда американского режиссера Стенли Крамера спросили, чем советское\nкино отличается от американского, он ответил: \"Ничем, только у нас\nдевушка встречает парня, а у вас -...\" Закончите фразу.", "Ответ": "\"... трактор\".", "Источник": "\"Огонек\", 1996, N 10.", "Автор": "Дмитрий Башук"}, "Вопрос 83": {"Вопрос": "Испокон веков к этому относились без одобрения. Немецкие моряки\nполагали, что это накликает сильные штормы. У англичан считалось дурным\nпредзнаменованием, если это делала женщина. Арабы считали это музыкой\nдьявола. Что это такое?", "Ответ": "Свист.", "Источник": "\"Труд-7\", 7.03.97 г.", "Автор": "Дмитрий Башук"}, "Вопрос 84": {"Вопрос": "Проведенные с помощью электронного томографа исследования показали, что\nесли мужчину попросят ни о чем не думать, он неосознанно начинает\nсосредотачиваться на двух вещах. Назовите их.", "Ответ": "Секс и футбол.", "Источник": "\"Огонек\", 1996, N 39.", "Автор": "Дмитрий Башук"}, "Вопрос 85": {"Вопрос": "Каким противоречием по отношению к собственной жизни, по мнению Платона,\nотличались жители Акраганта, жившие в роскошных добротных домах и\nславящиеся беспредельным чревоугодием?", "Ответ": "\"Они строят свои дома так, будто собираются жить вечно, а едят, словно\nзавтра им предстоит расстаться с жизнью\".", "Источник": "Л. Козлов. Музей остроумия. - Минск: Полымя, 1986. - С. 14.", "Автор": "Дмитрий Башук"}, "Вопрос 86": {"Вопрос": "Один бездарный стихотворец любил читать свои произведения знакомым.\nОдного из них он пригласил зимой в свою давно не топленую квартиру и\nчитал стихи, пока гость не озяб окончательно. В ответ на просьбу хозяина\nпрокомментировать его выступление гость сказал, что ему было бы тепло в\nдвух случаях. В каких?", "Ответ": "Если бы в стихах было побольше огня или побольше стихов в огне.", "Источник": "Л. Козлов. Музей остроумия. - Минск: Полымя, 1986. - С. 220.", "Автор": "Дмитрий Башук"}, "Вопрос 87": {"Вопрос": "Живописец, известный своими безвкусными творениями, построил дом и\nпригласил приятеля осмотреть новостройку. Расхаживая с другом по пустым\nкомнатам, хозяин хвастался их будущим великолепием: \"Я велю выбелить\nпотолки, а потом - распишу!\" Что посоветовал ему приятель?", "Ответ": "\"Сделай наоборот!\"", "Источник": "Л. Козлов. Музей остроумия. - Минск: Полымя, 1986. - С. 219.", "Автор": "Дмитрий Башук"}, "Вопрос 88": {"Вопрос": "Александр Македонский потребовал у афинян корабли, и народ, не зная, как\nпоступить, обратился к местному полководцу Фокиону за советом. Фокион\nответил: \"Или будьте сильными, или...\". Закончите фразу.", "Ответ": "\"... дружите с сильными\".", "Источник": "Л. Козлов. Музей остроумия. - Минск: Полымя, 1986. - С. 219.", "Автор": "Дмитрий Башук"}, "Вопрос 89": {"Вопрос": "Диогена спросили, почему многие люди охотно подают милостыню калекам и\nнищим, а мудрецам отказывают. Он ответил, что это связано с тем, как они\nвидят свое будущее. Так как же?", "Ответ": "\"Они боятся стать калеками или нищими, но наверняка знают, что мудрецами\nим не быть никогда\".", "Источник": "Л. Козлов. Музей остроумия. - Минск: Полымя, 1986. - С. 18.", "Автор": "Дмитрий Башук"}, "Вопрос 90": {"Вопрос": "Первым был \"Кедр\", вторым - \"Орел\", далее - \"Сокол\", \"Беркут\" и\n\"Ястреб\". Седьмым, восьмым и девятым были \"Рубины\", десятым и\nодиннадцатым - \"Алмазы\". А каким был шестой?", "Ответ": "\"Чайка\".", "Комментарий": "Позывные первых космонавтов.", "Источник": "В. Глушко. Развитие ракетостроения и космонавтики в СССР. - М.", "Автор": "Дмитрий Башук"}, "Вопрос 91": {"Вопрос": "Как рассказывает натуралист В. Песков, путешественники по Африке знают,\nчто если им встретилось стадо этих животных, то в радиусе трех-четырех\nкилометров обязательно найдется вода. Назовите этих животных.", "Ответ": "Зебры.", "Источник": "\"Комсомольская правда\", 11.07.97 г.", "Автор": "Дмитрий Башук"}, "Вопрос 92": {"Вопрос": "Академик Дмитрий Лихачев считает, что цивилизацию можно будет возродить,\nдаже если погибнут все музеи, архивы, университеты и школы, но\nсохранятся... Что?", "Ответ": "Библиотеки.", "Источник": "\"Время\", 8.06.96 г.", "Автор": "Дмитрий Башук"}, "Вопрос 93": {"Вопрос": "Еще в Древней Греции свое искусство показывали канатные плясуны,\nназвание которых буквально переводилось как \"хожу на цыпочках\".\nВпоследствии это слово распространилось широко и в других языках, в том\nчисле в XVIII веке пришло из французского языка в русский. Назовите\nсовременный вариант этого слова.", "Ответ": "Акробат.", "Комментарий": "У греков - \"акробатес\".", "Источник": "Календарь \"Спорт-1984\". - С. 89.", "Автор": "Дмитрий Башук"}, "Вопрос 94": {"Вопрос": "Этот псевдоним известен вам еще со школьных лет. В советское время его\nтрактовали, явно исходя из идеологических соображений. А на самом деле\nначитавшийся Дюма юноша-романтик руководствовался вовсе не монгольским\nили украинским словом. Первая буква его псевдонима - это первая буква\nего настоящей фамилии. Вторая и третья буквы псевдонима - это первая и\nпоследняя буквы его имени. А оставшиеся три буквы в соответствии с\nфранцузскими канонами указывают на город, в котором он вырос. Назовите\nэтот псевдоним.", "Ответ": "Гайдар.", "Комментарий": "Голиков АркадиЙ Д'АРзамас (из Арзамаса), а вовсе не \"всадник, скачущий\nвпереди\", как принято было считать раньше.", "Источник": "Т. Гайдар. Голиков Аркадий из Арзамаса. - М.: ИПЛ, 1988. - С. 129.", "Автор": "Дмитрий Башук"}, "Вопрос 95": {"Вопрос": "Волею судьбы эти двенадцать находятся в непосредственной близости от\nсвоего, если можно так выразиться, учителя, причем все в одной шеренге.\nА какой материал дал название этой шеренге?", "Ответ": "Гранит.", "Комментарий": "На могилах Свердлова, Фрунзе, Дзержинского, Калинина, Жданова, Сталина,\nВорошилова, Буденного, Суслова, Брежнева, Андропова и Черненко на\nКрасной площади за Мавзолеем Ленина стоят гранитные бюсты, что и\nпородило название \"гранитная шеренга\".", "Источник": "\"Теленеделя\", 1996, N 45.", "Автор": "Дмитрий Башук"}, "Вопрос 96": {"Вопрос": "В Америке эти животные издавна считались изысканным лакомством. Еще\nиспанские конкистадоры отмечали, что в столице ацтеков эти животные,\nпредназначенные на убой, являются одним из самых ходовых товаров.\nВпоследствии однако выяснилось, что они являются переносчиками\nнеизлечимой болезни Шагаса, одним из симптомов которой является\nувеличение сердца в 2-3 раза и, как следствие, его разрыв. Что вы\nможете, вспомнив версию английского писателя, сказать о происхождении\nэтих животных?", "Ответ": "Они произошли от ежика и черепахи.", "Комментарий": "Таково, по версии Киплинга, происхождение броненосцев.", "Источник": "   1. \"Огонек\", 1996, N 1.\n   2. Р. Киплинг. Откуда появились броненосцы.", "Автор": "Дмитрий Башук"}, "Вопрос 97": {"Вопрос": "Уважаемые харьковчане! Вспомните балы в эпоху Петра I и закончите\nследующий ряд: 1991 - Моцарт, 1993 - Шуберт, 1994 -\nМендельсон-Бартольди, 1995 - Шуман, 1997 - ?", "Ответ": "Лист.", "Комментарий": "Приведен список композиторов, которым в разные годы был посвящен\nМеждународный музыкальный фестиваль \"Харьковские Ассамблеи\"; в эпоху\nПетра I ассамблеей называли бал.", "Источник": "   1. \"Слобода\", 23.09.97 г.\n   2. Краткий словарь иностранных слов. - М.: Русский язык, 1977. - С.\n37.", "Автор": "Дмитрий Башук"}, "Вопрос 98": {"Вопрос": "В 1837 г. дед первого вылечил от тяжелой болезни второго. Со временем\nвторой стал национальной гордостью и даже символом одного народа, а\nпервый - великим и злым гением другого народа. В одной из европейских\nстолиц памятник второму установлен напротив учебного заведения, носящего\nего имя. А памятник первому - в начале бульвара, носящего имя второго.\nНазовите первого и второго.", "Ответ": "В.И. Ленин и Т.Г. Шевченко.", "Комментарий": "Дед Ленина - врач А.Д. Бланк спас жизнь молодому Т.Г. Шевченко. В Киеве\nпамятник Шевченко - напротив университета им. Шевченко, памятник Ленину\n- в начале бульвара Шевченко.", "Источник": "\"Всеукраинские ведомости\", 20.04.95 г.", "Автор": "Дмитрий Башук"}, "Вопрос 99": {"Вопрос": "Закончите четверостишие Виталия Владимирова", "Ответ": "\"... имения нет\".", "Источник": "\"Грани\", 1996, N 7.", "Автор": "Дмитрий Башук"}}, {"name": "Шоу-игра ЧГК в Израильском культурном центре г. Харькова, май 1997 г.", "Вопрос 1": {"Вопрос": "В газете \"Труд-7\" помещена следующая карикатура: изрядно заросший\nсорняками огород, над которым развевается транспарант \"Митинг\nсолидарности овощных культур с сорняками\". На переднем плане изображено\nрастение, выражающее свою поддержку митингующим табличкой с весьма\nоригинальной короткой надписью. Воспроизведите эту надпись.", "Ответ": "\"Хрен с вами!\"", "Источник": "\"Труд-7\", 30.05.97 г.", "Автор": "Дмитрий Башук"}, "Вопрос 2": {"Вопрос": "Бывший переводчик Гиммлера доктор Зоммер, проживший 87 лет, рассказывал,\nчто свое здоровье, основательно подорванное в годы второй мировой войны,\nон поправил в течение десяти лет с помощью простой пищи и регулярного\nпребывания на свежем воздухе. Как же ему удалось соблюдать такой режим?", "Ответ": "Он отсидел десять лет в советских лагерях.", "Источник": "\"Аргументы и факты\", 1997, N 9.", "Автор": "Дмитрий Башук"}, "Вопрос 3": {"Вопрос": "Во время визита в СССР президент США Р.Никсон должен был лететь из\nМосквы в Киев на советском самолете. Никсон поднялся на борт, вошел в\nсалон, а самолет все не взлетал. Почти через час командир экипажа\nдоложил, что не работают двигатели. Советский глава правительства\nА.Косыгин вместе с министром гражданской авиации подошел к Никсону.\n   - Господин президент, - спросил он, - что бы вы сделали с министром\nавиации, если бы перед взлетом у самолета отказали двигатели?\n   - Я бы наградил его, - ответил Никсон и пояснил, за что.\n   Так за что же?", "Ответ": "За то, что этого не случилось в воздухе.", "Источник": "\"Труд-7\", 28.02.97 г.", "Автор": "Дмитрий Башук"}, "Вопрос 4": {"Вопрос": "Олимпийским чемпионом по гимнастике первых олимпийских игр современности\nстал грек Николаос Андрианопулос, отличившийся в виде, который в\nпрограмму современных официальных соревнований по гимнастике не входит,\nзато хорошо знаком любому школьнику. Что же это за вид?", "Ответ": "Лазание по канату.", "Источник": "В.Кудрявцев, Ж.Кудрявцева. Спорт мира и мир спорта. - М.: Молодая\nгвардия, 1987. - С. 87.", "Автор": "Дмитрий Башук"}, "Вопрос 5": {"Вопрос": "Этому человеку, ставшему известным всему миру благодаря произведению\nискусства, евреи подарили перстень с надписью на иврите: \"Кто спас одну\nчеловеческую жизнь, тот спас целый мир...\" Кто этот человек?", "Ответ": "Оскар Шиндлер.", "Комментарий": "Стал всемирно известен благодаря кинофильму \"Список Шиндлера\".", "Источник": "\"От сердца к сердцу\", 1997, N 3.", "Автор": "Дмитрий Башук"}, "Вопрос 6": {"Вопрос": "Внимание, ТЕАТРАЛЬНАЯ ЛЕГЕНДА. Знатокам предлагается поднос, на котором\nнаходятся тухлые яйца, гнилые помидоры, свисток, букет цветов и свеча.\n   Уважаемые знатоки! Рассказывают, что в середине 1960-х гг. шло\nнепримиримое соперничество между поклонниками двух выдающихся оперных\nпевцов - Ивана Козловского и Сергея Лемешева. Каждая из группировок\nпыталась доказать, что их кумир - лучше, и подчеркнуть свою любовь к\nнему самыми различными способами. Представьте себя на месте\nмногочисленной группы поклонников Сергея Лемешева и ровно через минуту,\nпользуясь этими предметами или не используя их, покажите, как они\nпродемонстрировали свою приверженность кумиру во время одного из\nпредставлений оперы \"Евгений Онегин\" в Большом Театре.", "Ответ": "В качестве правильного ответа вся команда должна встать и уйти из-за\nигрового стола.", "Комментарий": "После сцены гибели Ленского на дуэли (его партию исполнял Лемешев)\nпоклонники певца встали и покинули зал, демонстрируя, что поскольку\nЛемешев в спектакле больше не участвует, им тоже нечего делать в театре\n- в результате зал опустел больше, чем наполовину.", "Автор": "Дмитрий Башук"}, "Вопрос 7": {"Вопрос": "Хребет, открытый известным русским путешественником-исследователем Н.\nПржевальским в глухих дебрях Тибета и названный им \"Москва\", имеет\nвеличественную цепь остроконечных пиков. А как назвал Пржевальский\nглавную вершину этого хребта?", "Ответ": "Кремль.", "Источник": "\"Труд-7\", 31.01.97 г.", "Автор": "Дмитрий Башук"}, "Вопрос 8": {"Вопрос": "На сегодняшний день в Вашингтоне существуют три мемориала, посвященных\nпрезидентам США. Первый открыт в честь Авраама Линкольна. Второй, по\nинициативе Франклина Рузвельта, был установлен в 1943 г. в честь Томаса\nДжефферсона. А в честь кого был открыт не так давно третий мемориал?", "Ответ": "В честь Франклина Рузвельта.", "Источник": "\"Киевские ведомости\", 23.04.97 г.", "Автор": "Дмитрий Башук"}, "Вопрос 9": {"Вопрос": "4 сентября 1944 г., когда самолет-торпедоносец, на котором он служил,\nбыл подбит японцами над Тихим океаном, из всех членов экипажа только ему\nудалось выпрыгнуть с парашютом и удачно приводниться. Тогда же он дал\nсебе обещание когда-нибудь прыгнуть еще раз просто ради удовольствия.\nСовсем недавно в возрасте 72 лет он выполнил свое обещание. Кто он?", "Ответ": "Джордж Буш, экс-президент США.", "Источник": "\"Городская газета\", N 17, 1997 г.", "Автор": "Дмитрий Башук"}}], "Чемпионат": "Вопросы ЦИТ \"От Винта\" по ЧГК. 1997 год", "Дата": "00-000-1997"}