{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Опасаясь ИКСОВ со стороны игроков, автор вопроса укрылся в Нижнем\nНовгороде. На самом деле термин \"ИКС\" появился отнюдь не в наше время и\nбыл известен еще юрисдикции Великого княжества Литовского. Так\nназывалась ситуация, когда один пан с группой вооруженных всадников\nразорял владения другого. Что мы заменили на ИКС?", "Ответ": "Наезд.", "Источник": "http://militera.lib.ru/bio/filyushkin_ai02/filyushkin_ai02.html", "Автор": "Алексей Гноевых (Нижний Новгород)"}, "Вопрос 2": {"Вопрос": "Назовите английского поэта, которому принадлежит строчка: \"В этом темном\nи широком мире\".", "Ответ": "[Джон] Мильтон.", "Комментарий": "По одной строке сонета, утверждает Борхес, можно догадаться, что он\nнаписан слепым.", "Источник": "http://lib.ru/BORHES/7wecherow.txt", "Автор": "Константин Науменко (Киев)"}, "Вопрос 3": {"Вопрос": "Чтобы извлечь ИХ, мексиканцы заливают поврежденный участок кожи горячим\nвоском. Назовите ИХ двумя словами, начинающимися на одну и ту же букву.", "Ответ": "Колючки кактусов.", "Комментарий": "Когда воск остывает, вместе с ним легко удалить и колючки.", "Источник": "\"Discovery\", 2013, N 7. - С. 95.", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Один из министров Людовика XIV рекомендовал во время поездки по Греции\nне расставаться с Писанием. Какие две буквы в вопросе мы заменили одной?", "Ответ": "ав.", "Комментарий": "Он рекомендовал путеводители по Греции авторства врача и географа\nПавсания (первые в истории, кстати).", "Источник": "http://www.greece-about.ru/study-1371-3.html", "Автор": "Алексей Полевой (Гомель)"}, "Вопрос 5": {"Вопрос": "В 2010 года сразу 40 офицеров-пограничников из Северной Осетии получили\nповышения по службе. По словам Ирины Киреевой, на военных обрушился ОН.\nМожно сказать, что ОН периодически обрушивается на Канны. Назовите ЕГО\nодним словом.", "Ответ": "Звездопад.", "Источник": "http://www.kp.ru/online/news/711169", "Автор": "Алексей Гноевых (Нижний Новгород)"}, "Вопрос 6": {"Вопрос": "Чтобы спасти пассажиров опрокинувшейся кареты, кучеру и кондукторам\nпришлось, по образному выражению Вальтера Скотта, осуществить ЭТО, то\nесть сорвать с петель одну из дверец. Возможно, ЭТО сыграло важную роль\nв судьбе некоторых из собравшихся. Назовите ЭТО двумя словами.", "Ответ": "Кесарево сечение.", "Источник": "http://readr.ru/valter-skott-edinburgskaya-temnica.html", "Автор": "Алексей Гноевых (Нижний Новгород)"}, "Вопрос 7": {"Вопрос": "В одной из серий сериала \"Тюдоры\" ИКС говорит, что ИКС - это наказание\nбожие, посланное грешникам. Назовите слово, замененное нами на ИКС.", "Ответ": "Мор.", "Комментарий": "Знаменитый английский мыслитель Томас Мор, как известно, жил в период\nправления в Англии династии Тюдоров. Кроме всего прочего, данный период\nизвестен и многочисленными эпидемиями, постигшими Британию.", "Источник": "Телесериал \"Тюдоры\", s01e07.", "Автор": "Глеб Белов (Витебск)"}, "Вопрос 8": {"Вопрос": "Присутствие клевера в английском аналоге поясняется тем, что скот,\nпасущийся на клеверных лугах, быстро набирает в весе и прекрасно себя\nчувствует. В русском варианте упоминается ОН. Автор вопроса упомянул\nЕГО, увидев фотографию Луны на фоне Млечного пути. Назовите ЕГО тремя\nсловами.", "Ответ": "Сыр в масле.", "Комментарий": "Луну нередко сравнивают с сыром. To live in a clover - английский аналог\nидиомы \"как сыр в масле кататься\".", "Источник": "   1. http://polyidioms.narod.ru/english_list/70/\n   2. http://www.eso.org/public/russia/images/potw1217a/", "Автор": "Артем Колесов (Москва)"}, "Вопрос 9": {"Вопрос": "Вопрос задает классик американской литературы.\n   В одной статье воротилы салатного бизнеса названы ПЕРВЫМИ ВТОРОЙ.\nНазовите ПЕРВЫХ и ВТОРУЮ.", "Ответ": "Короли, капуста.", "Источник": "http://www.bishelp.ru/svoe_delo/otrasl/proizvodstvo/salat.php", "Автор": "Алексей Гноевых (Нижний Новгород)"}, "Вопрос 10": {"Вопрос": "В одном романе с плохо работающей НЕЙ сравнили железную дорогу, на\nкоторой произошли крушения поездов. Говоря о верхней одежде с НЕЙ,\nМихаил Анчаров употребил эпитет, которым в конце четырнадцатого века\nстали именовать... Кого именно?", "Ответ": "Баязида I.", "Комментарий": "Эпитет - Молниеносный. Куртка была с молнией и автор при ее описании\nиспользовал эпитет \"молниеносная\".", "Источник": "   1. http://www.flibusta.net/b/224177/read\n   2. http://www.flibusta.net/b/258479/read\n   3. http://ru.wikipedia.org/wiki/Баязид_I", "Автор": "Сергей Перехрест (Кременчуг)"}, "Вопрос 11": {"Вопрос": "Алексей Иванов в одном из своих романов упоминает бутару -\nзолотопромывающую машину. Людей, работающих с этой машиной, автор\nсравнивает с представителями иной профессии. Гостеприимный представитель\nэтой другой профессии, согласно классику, жил на Полтавщине. Назовите\nэту профессию.", "Ответ": "Пасечник.", "Зачет": "Пасичник.", "Комментарий": "\"Словно три задыхающихся в дымокурах пасечника возле огромного урчащего\nулья, в сотах которого зреет самый сладкий в мире мед золота\". Пасечник\nРудый Панько - рассказчик в \"Вечерах на хуторе близ Диканьки\" Николая\nГоголя; в предисловии к рассказам Панько зазывает читателей на\nПолтавщину в гости.", "Источник": "Алексей Иванов. Золото бунта, или Вниз по реке теснин.", "Автор": "Сергей Перехрест (Кременчуг)"}, "Вопрос 12": {"Вопрос": "Закончите двумя словами хокку Вадима Ефимова, написанное для конкурса на\nеврейскую тематику", "Ответ": "Семь сорОк.", "Источник": "http://booknik.ru/interactive/contest/hokku/works/32618/author/", "Автор": "Сергей Перехрест (Кременчуг)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "На сайте \"Ислам: вопрос и ответ\" объясняют, что в посланиях Корана ЭТО\nСЛОВО указывает не на многобожие, а на величие. Напишите это слово.", "Ответ": "Мы.", "Комментарий": "Например, аят \"Воистину, Мы ниспослали Напоминание, и Мы оберегаем его\"\nприводят как свидетельство того, что Аллах не един, однако это не так.", "Источник": "http://www.islamqa.info/ru/ref/606", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 2": {"Вопрос": "Дуплет.\n   1. У предыдущего вопроса [ПРОПУСК]. Какие три слова мы пропустили?\n   2. Название одной статьи соообщало, что рижские власти решили\nбороться за чистоту города, и теперь некоторые горожане будут платить\nштрафы [ПРОПУСК]. Какие четыре слова мы пропустили?", "Ответ": "   1. \"Мы\" в ответе.\n   2. За тех, кого приручили.", "Источник": "\"7 секретов\", N 19 (597) от 13.05.2010 г.", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 3": {"Вопрос": "Герой одного фильма признаётся, что денег не хватает даже на НИХ.\nПравда, это не мешает заключению сделки. Назовите ИХ.", "Ответ": "Чернила.", "Зачет": "По смыслу.", "Комментарий": "Фауст продает душу чёрту. Для того чтобы подписать договор, нужны не\nчернила, а кровь.", "Источник": "К/ф \"Фауст\", реж. А. Сокуров.", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 4": {"Вопрос": "[Ведущему: \"отпугнуть его ЧЕМ\" читать как \"отпугнуть его... чем?\".]\n   Герои оперы Шарля Гуно, не в силах убить Мефистофеля, пытаются\nотпугнуть его ЧЕМ. Ответьте двумя словами: чем?", "Ответ": "Перевернутым мечом.", "Зачет": "Перевернутыми мечами, переворачиванием меча.", "Комментарий": "Герои надеются, что бессмертный Мефистофель боится распятия, поэтому\nпереворачивают свои мечи. Дважды повторенное слово \"чем\" - это тоже\nперевернутый \"меч\".", "Источник": "Ш. Гуно, \"Фауст\".", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 5": {"Вопрос": "В сказке Густава Майринка морские обитатели устраивают пир. Один из них\nаккуратно держит бокал, наслаждаясь ЭТИМ столетней выдержки, найденным\nна затонувшем фрегате. Назовите ЭТО одним словом.", "Ответ": "Воздух.", "Комментарий": "Герой держит бокал вверх донышком, чтобы воздух не уплыл.", "Источник": "Г. Майринк. Бламоль.", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 6": {"Вопрос": "Француз из рассказа Валентина Пикуля говорит, что погиб бы во время\nИКСА, если бы не украл у графа Нарбонна теплую шубу. На французском\n\"ИКС\" обозначает теплую ткань. Назовите ИКС.", "Ответ": "Драп.", "Комментарий": "Действие происходит в 1812 году, во время драпа французов.", "Источник": "   1. В. Пикуль. Секретная миссия Нарбонна.\n   2. http://ru.wikipedia.org/wiki/Драп", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 7": {"Вопрос": "(pic: 20130546.jpg)\n   [Ведущему: отчетливо причитать \"НОПРС\".]\n   Ранее в этом комиксе Путин и Медведев спрашивают: \"НОПРС?\". Что мы\nзаменили на \"НОПРС\"?", "Ответ": "\"Где ёж\".", "Комментарий": "Гдеёж и нопрс - буквы, идущие подряд.", "Источник": "(pic: 20130547.jpg)", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 8": {"Вопрос": "\"Регион Киев Медиа\" сообщал о сезонных проблемах коммунальщиков из-за\nроста потребления воды... В каком городе?", "Ответ": "Умань.", "Комментарий": "Украинский город - место ежегодного паломничества хасидов. Если в кране\nнет воды...", "Источник": "http://rkm.kiev.ua/obschestvo/42498/", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 9": {"Вопрос": "В романе Франсуа Мориака священник, придерживающийся пуританских\nвзглядов, причислял к Страстям Христовым ЕЕ, хотя она и не причиняла\nфизической боли. Назовите ЕЕ словом, состоящим из трех открытых слогов.", "Ответ": "Нагота.", "Комментарий": "По словам священника, публичное обнажение было призвано увеличить\nстрадания Христа.", "Источник": "Ф. Мориак. Агнец.", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 10": {"Вопрос": "В произведении Саши Соколова о пустом гамаке говорится, что тот никем не\n[ПРОПУСК]. Напишите редко употребляемое прилагательное, которое мы\nпропустили.", "Ответ": "Беремен.", "Зачет": "Беременен, беременный.", "Комментарий": "Чтобы понять смысл сравнения, достаточно представить провисший под\nчеловеком гамак.", "Источник": "С. Соколов. Между собакой и волком.", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 11": {"Вопрос": "(pic: 20130548.gif)\n   Перед вами название географического объекта. Назовите японскими\nиероглифами южноамериканца, забившего гол сборной Японии 16 октября 2012\nгода.", "Ответ": "&#12459;&#12459; (узнаваемое изображение двух последних иероглифов из\nраздатки).", "Зачет": "&#12493;&#12452;&#12510;&#12540;&#12523; (Неймар),\n&#12497;&#12454;&#12522;&#12540;&#12491;&#12519; (Паулиньо),\n&#12522;&#12459;&#12523;&#12489;&#12539;&#12452;&#12476;&#12463;&#12477;&#12531;&#12539;&#12489;&#12473;&#12539;&#12469;&#12531;&#12488;&#12473;&#12539;&#12524;&#12452;&#12481;&#12289;\n(полное имя Кака).", "Комментарий": "Объект - южноамериканское же озеро Титикака. В тот день, кроме Кака,\nголы забили еще Неймар и Паулиньо. Имя любого из них, написанное\nпо-японски, мы тоже зачтем.", "Источник": "   1. http://ja.wikipedia.org/wiki/%E3%83%81%E3%83%81%E3%82%AB%E3%82%AB%E6%B9%96\n   2. http://ja.wikipedia.org/wiki/%E3%82%AB%E3%82%AB_(%E3%82%B5%E3%83%83%E3%82%AB%E3%83%BC%E9%81%B8%E6%89%8B)", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 12": {"Вопрос": "Отрицательный персонаж О. Генри говорит, что его триумф полон, но\nвременен. Он называет себя типичным негодяем из третьего... Чего?", "Ответ": "Акта.", "Зачет": "Действия.", "Комментарий": "За третьим актом обычно следует еще один или два, и всё еще переменится.", "Источник": "О. Генри. Короли и капуста.", "Автор": "Николай Коврижных (Киров)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Среди эпитетов богини Исиды были, например, такие: \"та, которая является\nвсем\", \"владычица хлеба\", \"матерь богов\", \"царица неба\", \"звезда моря\",\n\"созидательница всего зеленого\", \"мать магии\". Джеймс ФрЭзер приводит\nеще один: \"та, у которой тысяча ИХ\". Назовите ИХ.", "Ответ": "Имена.", "Зачет": "Эпитеты, названия, прозвища.", "Комментарий": "У Исиды, как и других древних божеств, было множество функций и\nмножество соответствующих имен.", "Источник": "   1. http://goddess-isis.webs.com/aboutisis.htm\n   2. Дж. Фрэзер. Золотая ветвь. http://www.flibusta.net/b/174203/read", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 2": {"Вопрос": "Персонажу романа Стивена Кинга показывают кухню в отеле, за порядком в\nкоторой он будет следить. Кухня оказывается огромной, и потерянный\nперсонаж замечает, что ему потребуются ОНИ. Назовите ИХ.", "Ответ": "Крошки.", "Зачет": "По слову \"крошки\".", "Комментарий": "\"По-моему, каждый раз, как я зайду сюда, мне придется оставлять дорожку\nиз хлебных крошек, - сказала Венди\".", "Источник": "Стивен Кинг. Сияние. http://lib.ru/KING/shining.txt", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 3": {"Вопрос": "В 1974 году Александр Солженицын был обвинен в измене Родине. Тогда же в\nСССР был издан сборник пропагандистских материалов, посвященных этому\nсобытию. Ответьте точно: куда, согласно названию сборника, должен быть\nпомещен Солженицын?", "Ответ": "В последний круг.", "Зачет": "По словам \"девятый круг\" или \"последний круг\".", "Комментарий": "С одной стороны, перекличка с названием романа \"В круге первом\". С\nдругой стороны, в последнем (девятом) круге ада в дантовской модели\nнаходятся предатели.", "Источник": "В круге последнем. http://www.flibusta.net/b/329066/read", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 4": {"Вопрос": "В одной статье утверждается, что ОНА \"оказала сильное влияние на многие\nчеловеческие языки\". И в качестве примеров приводятся \"заработная плата\"\nи \"салат\". Назовите ЕЕ.", "Ответ": "Соль.", "Зачет": "Поваренная соль.", "Комментарий": "В примерах приводятся версии происхождения слов \"salary\" [сЭлэри] и\n\"salad\" [сЭлэд]. У авторов статьи получился случайный каламбур,\nоснованный на двух значениях слова \"язык\".", "Источник": "http://ru.wikipedia.org/wiki/Поваренная_соль (проверено 08.07.2013)", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 5": {"Вопрос": "(pic: 20130549.jpg)\n   Что держат в руках подростки на фотографии, фрагмент которой вы\nвидите слева?", "Ответ": "Кегли [для боулинга]. Незачет: Шары для боулинга.", "Комментарий": "До того как был изобретен механический установщик кеглей, эту работу\nвыполняли вручную. Справа - схема механического установщика (вид\nсверху).", "Источник": "   1. http://listverse.com/2013/03/20/10-iconic-professions-that-have-almost-vanished/\n   2. http://www.google.com/patents/US2973204", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 6": {"Вопрос": "На установленной в Москве мемориальной доске изображен мужчина, по обе\nстороны от которого находится еще по одному человеку. При этом создается\nиллюзия, что людей всего двое. Какой инструмент присутствует на этой\nмемориальной доске?", "Ответ": "Пила.", "Комментарий": "На доске изображен иллюзионист Эмиль Кио во время исполнения номера с\n\"распиливанием\" человека. На самом деле в каждой из двух половин ящика\nлежит по одному человеку. Просим прощения, если разрушили чьи-то\nиллюзии.", "Источник": "http://www.caren.ru/sculptura_177.html", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 7": {"Вопрос": "(pic: 20130550.jpg)\n   Среди НИХ, произведенных в 1958 году, были \"Дуб\", \"Юкка\", \"Клен\",\n\"Секвойя\", \"СикомОра\". Назовите ИХ.", "Ответ": "Ядерные испытания.", "Зачет": "По словам \"ядерные/атомные\" и \"испытания/взрывы/тесты/бомбы\".", "Комментарий": "На рубеже 60-х годов была произведена основная часть испытаний ядерного\nоружия в США. Часть испытаний получила кодовые обозначения по деревьям,\nрастущим в Северной Америке. Облако ядерного взрыва похоже не только на\nгриб, но и на крону дерева.", "Источник": "United States Nuclear Tests July 1945 through September 1992 / United\nStates Department of Energy Nevada Operations Office.\nhttp://www.nv.doe.gov/library/publications/historical/DOENV_209_REV15.pdf", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 8": {"Вопрос": "Действие одной из глав романа Джереми Робинсона происходит в Южной\nЕвропе. В другой главе обсуждают ген, который отвечает за регенерацию. А\nв одной из последних глав люди вживую наблюдают за удвоением. Каким\nсловом озаглавлен этот роман?", "Ответ": "Гидра.", "Комментарий": "В романе удается по останкам воссоздать многоголовую лернейскую гидру.\nМногократное повторение корня \"глав\" в тексте вопроса не случайно.", "Источник": "Джереми Робинсон. Гидра. http://www.flibusta.net/b/225878/read", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 9": {"Вопрос": "Кресты на гербе Иннокентия XII можно увидеть благодаря форме АЛЬФ.\nИннокентий XII был последним римским папой, у которого была АЛЬФА,\nсовсем небольшая. Какое слово мы заменили АЛЬФОЙ?", "Ответ": "Бородка.", "Комментарий": "С начала восемнадцатого века римские папы не носят бород. На гербе\nИннокентия, как и остальных римских пап, есть ключи. Профили бородок\nключей образуют кресты.", "Источник": "http://en.wikipedia.org/wiki/Pope_Innocent_XII", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 10": {"Вопрос": "(pic: 20130551.jpg)\n   Перед вами памятник педагогу Валентину ГаюИ. В отличие от известного\nученика его школы, ГаюИ в своем методе обучения использовал линии.\nНапишите фамилию этого ученика.", "Ответ": "Брайль.", "Комментарий": "Гаюи основал первую школу для обучения людей с дефектами зрения. Для\nобучения Гаюи использовал собственный рельефно-линейный шрифт. Луи\nБрайль, потерявший зрение еще в детстве, был учеником этой школы. И\nвпоследствии разработал рельефно-точечный шрифт, который используется до\nсих пор.", "Источник": "http://en.wikipedia.org/wiki/Valentin_Ha%C3%BCy", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 11": {"Вопрос": "Футбольный матч Польша - Англия был перенесен из-за дождя, прошедшего\nнад стадионом. Во время игры одна из английских компаний использовала\nэто в рекламе, упомянув \"всего девятнадцать секунд\". Ответьте словом\nфранцузского происхождения, что рекламировала эта компания.", "Ответ": "Кабриолет.", "Комментарий": "Крыша варшавского стадиона закрывалась сравнительно медленно - за\nпятнадцать минут. Крыша кабриолета \"Vauxhall\" [вОксхолл] - гораздо\nбыстрее.", "Источник": "   1. http://www.sports.ru/football/144075376.html\n   2. http://www.sports.ru/tribuna/blogs/mama4h/377612.html", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 12": {"Вопрос": "В детстве этот человек получил прозвище, которое означало\n\"Медлительный\". В его полном имени есть уточнение: \"на земле\". Назовите\nэтого человека.", "Ответ": "Сидящий Бык.", "Зачет": "ТатАнка Ийотаке; Бизон, сидящий на земле; Sitting Bull.", "Комментарий": "Полностью имя индейского вождя можно перевести как \"Бизон, сидящий на\nземле\".", "Источник": "   1. http://www.u-s-history.com/pages/h3771.html\n   2. http://ru.wikipedia.org/wiki/Сидящий_Бык", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 13": {"Вопрос": "ЕГО вернули после смерти безумного Георга III. ОН говорил, что его слезы\nтекут в три ручья. Назовите ЕГО.", "Ответ": "[Король] Лир.", "Комментарий": "В период с 1811 по 1820 год, когда болезнь английского монарха Георга\nIII была уже настолько серьезна, что над ним установили регентство,\nиграть пьесу о безумном короле не решались. После смерти короля два\nглавных лондонских театра вернули спектакль в свой репертуар. У Лира не\nсложились отношения со всеми его тремя дочерями.", "Источник": "   1. http://en.wikipedia.org/wiki/King_Lear#19th_century\n   2. У. Шекспир. Король Лир. Перевод Бориса Пастернака.\nhttp://www.flibusta.net/b/251092/read", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 14": {"Вопрос": "Пожилой Александр Городницкий в своих мемуарах пишет, что лучше всего\nпомнит события давнего детства. И отмечает, что память его теперь тоже\nТАКАЯ. Какая ТАКАЯ?", "Ответ": "Дальнозоркая.", "Комментарий": "Как и глаза. События из далекого детства вспоминаются лучше.", "Источник": "Александр Городницкий. Атланты. Моя кругосветная жизнь.\nhttp://www.flibusta.net/b/323596/read", "Автор": "Сергей Спешков (Москва)"}, "Вопрос 15": {"Вопрос": "   <раздатка>\n   Excuse me, I can't...\n   </раздатка>\n   Закончите эпитафию, которую придумал для себя комик ГрАучо Маркс.", "Ответ": "Stand up.", "Зачет": "Stand-up, стэнд ап, стэндап, встать.", "Комментарий": "\"Excuse me, I can't stand up\". \"Stand-up\" - жанр комического искусства.", "Источник": "http://en.wikiquote.org/wiki/Epitaphs", "Автор": "Сергей Спешков (Москва)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "В 1919 году под Петроградом открыли музей природы. Туда возили, в том\nчисле, и солдат. По словам Чуковского, солдаты проявляли повышенный\nинтерес к лягушкам, а точнее... К чему?", "Ответ": "К спирту, которым были заполнены банки с лягушками.", "Зачет": "Спирт, водка.", "Источник": "\"Тайны XX века\", 2012, N 35.", "Автор": "Владимир Крикунов (Харьков)"}, "Вопрос 2": {"Вопрос": "В Кейптауне есть \"Аквариум ИКСОВ\". В названии какого романа 1938 года\nесть словосочетание \"ИКСОВ\"?", "Ответ": "\"Тайна двух океанов\".", "Комментарий": "Кейптаун расположен на юге Африки - примерно там, где встречаются воды\nАтлантического и Индийского океанов. \"Тайна двух океанов\" -\nнаучно-фантастический роман Григория Адамова.", "Источник": "   1. http://ru.wikipedia.org/wiki/Аквариум_двух_океанов\n   2. http://ru.wikipedia.org/wiki/Тайна_двух_океанов", "Автор": "Кирилл Карташов (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "(pic: 20130552.jpg)\n   Восстановите абсолютно точно надпись под правой картинкой.", "Ответ": "O'Possum.", "Зачет": "О'Поссум.", "Комментарий": "Зверь справа - явно ирландец.", "Источник": "(pic: 20130461.jpg)", "Автор": "Екатерина Кузнецова (Львов)"}, "Вопрос 4": {"Вопрос": "По словам Горана Бреговича, ТАКОЙ язык после распада Югославии остался\nединственным языком, который \"по-прежнему объединяет мою эмоциональную\nтерриторию\". В названии какой оперетты есть слово \"ТАКОЙ\"?", "Ответ": "\"Цыганский барон\".", "Комментарий": "Кстати, в творчестве Бреговича очень много цыганских мотивов.", "Источник": "   1. \"Женский журнал\", 2013, N 5.\n   2. http://ru.wikipedia.org/wiki/Цыганский_барон", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 5": {"Вопрос": "Щеглы любят семена колючих растений - например, чертополоха или\nрепейника. Согласно легенде, яркое пятно на голове щегла появилось\nблагодаря ЕЙ. Назовите ЕЕ точно.", "Ответ": "Кровь Иисуса Христа.", "Комментарий": "По легенде, щегол сел на голову поднимающемуся на Голгофу Христу и\nизвлек терновую колючку из его брови. Брызнувшая кровь Христа окрасила\nпереднюю часть головы щегла в красный цвет.", "Источник": "   1. http://www.zooclub.ru/birds/vidy/93.shtml\n   2. http://www.gnozis.info/?q=book/export/html/4467", "Автор": "Кирилл Карташов (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "(pic: 20130553.jpg)\n   Перед вами обложка одного из изданий известного литературного\nпроизведения. Напишите три символа, которые мы закрыли на этой обложке.", "Ответ": "1 8 4.", "Комментарий": "Это обложка романа Оруэлла \"1984\". Две закорючки, одна из которых еще и\nдевятка, - глаза Большого брата, который смотрит на тебя.", "Источник": "(pic: 20130554.jpg)", "Автор": "Дана Яковенко (Львов)"}, "Вопрос 7": {"Вопрос": "[Ведущему: после слова \"тонны\" надо озвучить запятую: \"не на тонны\nЗАПЯТАЯ\".]\n   В статье, посвященной одному современному поэту, Сергей Федин\nприводит короткое стихотворение. Подразумевая, что ИХ не так-то просто\nнаходить, автор этого стихотворения пишет, что ИХ измеряют не на тонны,\n... Закончите это высказывание тремя словами.", "Ответ": "А на граммы.", "Комментарий": "\"Не на тонны, а на граммы // Измеряют анаграммы\". Статья посвящена\nпамяти Дмитрия Авалиани. Хотя кто автор этого стихотворения, не сказано.", "Источник": "http://www.kykymber.ru/stories.php?story=1471", "Автор": "Кирилл Карташов (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Существует мнение, что одной из причин того, что этот человек все-таки\nвыжил, стало строительство особняка Андершоу в графстве Суррей. Назовите\nэтого человека.", "Ответ": "Шерлок Холмс.", "Комментарий": "По одной версии, Конан Дойлу нужны были деньги для строительства нового\nдома, и он решил воскресить Холмса, в том числе, по этой причине.", "Источник": "   1. http://lib.rus.ec/b/349967/read\n   2. http://en.wikipedia.org/wiki/Undershaw", "Автор": "Алексей Полевой (Гомель)"}, "Вопрос 9": {"Вопрос": "В одной статье советского конструктора Виталия Грачёва называют Королём\nавтомобилестроения. Какие две буквы мы пропустили в предыдущем\nпредложении?", "Ответ": "вы.", "Комментарий": "Грачёва называли Королёвым автомобилестроения.", "Источник": "http://www.vokrugsveta.ru/vs/article/6193/", "Автор": "Олег Кожедуб (Гомель)"}, "Вопрос 10": {"Вопрос": "В киносценарии Михаила Булгакова \"Мертвые души\" Манилов стал посасывать\nсвой чубук так сильно, что тот начал хрипеть. С каким предметом Булгаков\nсравнил чубук Манилова?", "Ответ": "Фагот.", "Комментарий": "\"Манилов <...> принялся молча посасывать свой чубук, причем так сильно,\nчто тот начал хрипеть, как фагот\". Некоторые комментаторы приводят эту\nцитату, когда пишут про имя Коровьева-Фагота.", "Источник": "http://lib.ru/BULGAKOW/dushi_sc.txt", "Автор": "Кирилл Карташов (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "(pic: 20130555.jpg)\n   Одним из персонажей легенды о путешествии Святого Корбиниана в Рим\nявляется медведь. Кого этот медведь убил в начале легенды?", "Ответ": "Лошадь Корбиниана.", "Зачет": "Лошадь святого, лошадь, коня.", "Комментарий": "После этого Корбиниан навьючил на медведя свою поклажу и продолжил\nпутешествие. На раздатке - фрагмент герба немецкого города Фрайзинг, где\nСвятой Корбиниан основал церковь. На гербе изображен тот самый\nнавьюченный медведь.", "Источник": "   1. http://www.pravoslavie.ru/put/33938.htm\n   2. http://en.wikipedia.org/wiki/Freising", "Автор": "Алексей Полевой (Гомель), в редакции Алексея Богословского\n(Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Сердцевина стебля нартЕка не горит, а медленно тлеет. Произведение, в\nкотором упоминается нартЕк, начинается с описания места действия", "Ответ": "Прометей.", "Комментарий": "Это произведение - трагедия Эсхила \"Прометей прикованный\". По версии\nЭсхила, именно нартек использовал Прометей, чтобы принести огонь людям", "Источник": "   1. http://greek_russian.academic.ru/42108/\n   2. http://lib.rin.ru/doc/i/220049p6.html\n   3. http://lib.ru/POEEAST/ESHIL/prometej.txt", "Автор": "Алексей Полевой (Гомель), в редакции Алексея Богословского\n(Санкт-Петербург)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "О чем Джеральд Даррелл писал: \"Я выскочил, как выдра ныряет в воду\"?", "Ответ": "О [своем] рождении.", "Зачет": "О родах [матери].", "Комментарий": "Даррелл описал процесс, как и подобает натуралисту. :-)", "Источник": "http://www.receptidocs.ru/docs/index-428.html?page=2", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 2": {"Вопрос": "Дуплет.\n   1. Историк Мишель ПастурО пишет, что в ряде произведений XII-XIII\nвеков герой оказывается вовлечен в бесконечные авантюры и попадает в\nдругую реальность, преследуя на охоте кабана. Какое слово мы пропустили\nв тексте вопроса?\n   2. Арт-группа \"Синие носы\" воспроизвела картины знаменитой выставки,\nпрошедшей около века назад. В качестве материала художники использовали\nпродукты питания, а главным произведением стал кусок хлеба. Какое слово\nмы пропустили в тексте вопроса?", "Ответ": "   1. Белый.\n   2. Черный.", "Комментарий": "   1. Пастуро рассказывает об архетипичном образе преследования белого\nкабана на охоте. Вполне возможно, что эпизод с белым кроликом из\nкэрролловской \"Алисы...\" восходит именно к этому образу.\n   2. Арт-группа в цикле \"Кухонный супрематизм\" воспроизвела из сыра,\nхлеба и колбасы многие картины Малевича, в том числе и знаменитый\n\"Черный квадрат\".", "Источник": "   1. http://magazines.russ.ru/nz/2010/4/p20.html\n   2. http://www.mamm-mdf.ru/exhibitions/blue-noses-kitchen-suprematism/", "Автор": "Даниил Марченко (Калуга)"}, "Вопрос 3": {"Вопрос": "Ответьте тремя словами, что персонаж романа \"Аптекарь\" угрожает сделать\nсо своим противником.", "Ответ": "Стереть в порошок.", "Зачет": "Растереть в порошок и т.п.", "Комментарий": "Сам персонаж отмечает, что выражение вышло аптекарское.", "Источник": "http://lib.ru/PROZA/ORLOW_O/aptekar.txt", "Автор": "Мария Трефилова (Калуга)"}, "Вопрос 4": {"Вопрос": "(pic: 20130556.jpg)\n   Владельцы компании \"Старбакс\" решили, что русалка на их логотипе\nвыглядит неправильно, и внесли изменение, СДЕЛАВ ЭТО. Автор вопроса\nпредположил, что картина Петера Пауля Рубенса тоже выглядит неправильно,\nи дважды на ней СДЕЛАЛ ЭТО. Что именно?", "Ответ": "Убрал пупок.", "Зачет": "По смыслу: скрыл пупок, стер пупок и т.п.", "Комментарий": "В 1992 году в логотип компании \"Старбакс\" были внесены изменения, в том\nчисле убрали пупок у русалки. Возможно, сделали это и потому, что вопрос\nоб анатомии и размножении русалок остается открытым для современной\nкриптозоологии. :-) На большинстве полотен Адам и Ева изображаются с\nпупками, что ошибочно, по мнению автора вопроса.", "Источник": "http://www.brandreport.ru/starbucks/", "Автор": "Денис Карабанов (Калуга)"}, "Вопрос 5": {"Вопрос": "В романе Владимира Орлова невысокий, но протянувшийся почти на целый\nквартал дом называли неким неологизмом. Этот неологизм стал шуточным\nпрозвищем автомобиля с маленьким дорожным просветом. Напишите этот\nнеологизм.", "Ответ": "Землескреб.", "Комментарий": "Дом был словно лежащий на боку небоскреб.", "Источник": "   1. http://lib.ru/PROZA/ORLOW_O/sheewikuka.txt\n   2. http://www.drive2.ru/cars/lada/2110/21108/dancik/", "Автор": "Мария Трефилова (Калуга)"}, "Вопрос 6": {"Вопрос": "Согласно Википедии, влияние на творчество этого художника могла оказать\n\"песчаная живопись\" - ритуальный обычай индейцев Навахо насыпать на\nземле картины из песка. Назовите этого художника.", "Ответ": "[Джексон] Поллок.", "Комментарий": "Техника создания картин индейцев похожа на технику Поллока разбрызгивать\nкраски на лежащем горизонтально полотне. Кстати, цветовая палитра тоже\nсхожая.", "Источник": "http://ru.wikipedia.org/wiki/Поллок,_Джексон", "Автор": "Баур Бектемиров (Астана - Чикаго)"}, "Вопрос 7": {"Вопрос": "В романе Александра Полещука персонажи радовались, узнав, что географию\nв училище будет преподавать настоящий ИКС. Один из видов рыб называется\nИКС, потому что у этих рыб большие зубы. Какие два слова мы заменили на\nИКС?", "Ответ": "Морской волк.", "Комментарий": "Училище - морское. Упоминание больших зубов намекало на волка из сказки\nпро Красную Шапочку. :-)", "Источник": "   1. http://modernlib.ru/books/poleschuk_aleksandr_lazarevich/padaet_vverh/read/\n   2. http://en.wikipedia.org/wiki/Atlantic_wolffish", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 8": {"Вопрос": "Дуплет.\n   1. В повести Бориса Штерна птицы попрятались, предчувствуя\nстолкновение двух одноглазых циклопов. Ответьте словом греческого\nпроисхождения, что писатель назвал циклопом.\n   2. В романе Жюля Верна персонажи смотрели на жонглирующего великана.\nОтветьте словом латинского происхождения, что писатель назвал великаном.", "Ответ": "   1. Циклон.\n   2. Вулкан.", "Зачет": "   1. Антициклон.", "Комментарий": "Циклон-циклоп и вулкан-великан. :-) У циклона есть глаз. Жюль Верн\nописывал извержение вулкана.", "Источник": "   1. http://lib.ru/SHTERN/dino.txt\n   2. http://lib.ru/INOFANT/VERN/ostrow.txt", "Автор": "Алексей Трефилов (Калуга), Баур Бектемиров (Астана - Чикаго)"}, "Вопрос 9": {"Вопрос": "[Ведущему: не сообщать, что слово \"гримировать\" взято в кавычки.]\n   ОНА сыграла роль ЕГО в 1946 году. Для этого ЕЕ пришлось долго\n\"гримировать\", особенно нос. ОНА и ОН - одноклассники. В ответе сдайте\nЕе, а ЕГО - не сдавайте.", "Ответ": "\"Аврора\".", "Комментарий": "Одноклассники - потому что принадлежали одному классу - классу\nкрейсеров. В фильме \"Крейсер \"Варяг\"\" сыграла \"Аврора\". В вопросе также\nесть аллюзия на строчку из песни \"Врагу не сдается наш гордый Варяг!\",\nпосвященная подвигу крейсера \"Варяг\" и канонерской лодки \"Кореец\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Крейсер_%C2%ABАврора%C2%BB\n   2. http://ru.wikipedia.org/wiki/Крейсер_%C2%ABВаряг%C2%BB_(фильм)", "Автор": "Кристина Заляускайте (Калуга)"}, "Вопрос 10": {"Вопрос": "[Ведущему: прочитать фразу \"потому что его ждут\" с восходящей\nинтонацией, чтобы показать что у фразы должно быть продолжение!]\n   В исторической пьесе персонаж по фамилии Бёрбедж прерывает длинный\nмонолог, объясняя другу, что должен идти, потому что его ждут...\nЗакончите его объяснение тремя словами, ни словом не повторив известную\nцитату.", "Ответ": "Дела, дела, дела.", "Комментарий": "В реплику Бёрбеджа автор пьесы вложил аллюзию на строчку из \"Гамлета\"", "Источник": "http://books.google.ru/books?id=Vfk5pGNAUk8C&pg=PA6", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 11": {"Вопрос": "Ролан Барт называет ЕЕ жестокой, поскольку она \"распарывает, взрезает и\nполосует\". Герой, сделавший ЕЕ своим символом, реализует эту метафору\nбуквально. Назовите ЕЕ.", "Ответ": "[Буква] Z.", "Комментарий": "Зорро наносил Z при помощи ударов рапиры или кнута.", "Источник": "Ролан Барт. S/Z. - М.: УРСС, 2001. - С. 112.", "Автор": "Екатерина Лапина (Калуга)"}, "Вопрос 12": {"Вопрос": "(pic: 20130557.jpg)\n   [Ведущему: не сообщать, что слово \"ИХ\" взято в кавычки; перед\nоглашением ответа или сразу после оглашения ответа и комментария нужно\nвключить аудиозапись.]\n   Эти фотографии сделаны в одном европейском городе. По замечанию\nавторов, на фотографиях - тоже ОНИ. Через минуту вы услышите \"ИХ\".\nНазовите ИХ двумя словами.", "Ответ": "Бурановские бабушки.", "Зачет": "Буранские бабушки.", "Комментарий": "На Венецию намекает канал с лодками. А вышивка намекает на то, что эти\nстарые синьоры живут на острове Бурано, славящемся своим бурановским\nкружевом. Некоторые блогеры называют бабушек этого острова бурановскими.\n:-)", "Источник": "   1. http://www.loveopium.ru/evropa/burano.html\n   2. http://forum.amur.info/viewtopic.html?pid=2907565\n   3. http://herringtravels.blogspot.ru/2013/05/blog-post_29.html\n   4. http://mirandalina.livejournal.com/320777.html", "Автор": "Мария Трефилова (Калуга)"}}, {"name": "6 тур", "Вопрос 1": {"Вопрос": "В Британии есть необычная статуя Аполлона. Над поверхностью почвы видна\nтолько голова. На лбу Аполлона можно прочесть слово, которое означает,\nчто статуя принадлежит земле. Напишите это слово в русской транскрипции.", "Ответ": "Террорист.", "Зачет": "Аполлон-террорист.", "Комментарий": "\"Терра\" в переводе с латыни - Земля.", "Источник": "http://www.has.vcu.edu/glasgow/stony.htm", "Автор": "Александр Макаров (Орел)"}, "Вопрос 2": {"Вопрос": "В рассказе Стивена Кинга ЕЕ ноги сравниваются с языком колокола.\nНазовите ЕЕ.", "Ответ": "[Мэрилин] Монро.", "Комментарий": "   Форма ее юбки,\n   Как мы сказали,\n   Напоминает колокол,\n   Ее же ноги - его язык.\n   Имеется в виду знаменитый кадр с Мэрилин, где она стоит на решетке\nметрополитена, стараясь опустить вздувшуюся юбку.", "Источник": "Стивен Кинг. Четыре сезона. - М.: АСТ, 2006. - С. 357.", "Автор": "Екатерина Макоед (Архангельск)"}, "Вопрос 3": {"Вопрос": "По мнению Карла Маркса, лучшее [ПРОПУСК 1] прибыли - это ее [ПРОПУСК 2].\nСтатья в Википедии, посвященная обоим пропускам, иллюстрируется, в\nчастности, на примере пьяного человека, не способного больше двигаться.\nЗаполните оба пропуска в любом порядке.", "Ответ": "Количество, качество.", "Зачет": "В любом порядке.", "Комментарий": "Имеется в виду известный закон диалектики - перехода количества в\nкачество. В данном случае - количество выпитого.", "Источник": "   1. http://www.insur-info.ru/press/59360/\n   2. http://ru.wikipedia.org/wiki/Закон_перехода_количественных_изменений_в_качественные", "Автор": "Александр Макаров (Орел)"}, "Вопрос 4": {"Вопрос": "Согласно одной теории, жизнь на Земле зародилась в условиях глобального\nледникового периода. Говоря об этом, журнал \"Сайенс\" пишет: \"[ПРОПУСК] -\nно не первые биомолекулы\". Заполните пропуск названием произведения 1959\nгода.", "Ответ": "Некоторые любят погорячее.", "Источник": "Энциклопедия удивительных фактов. - М.: ОЛМА Медиа Групп, 2013. - С. 99.", "Автор": "Александр Макаров (Орел)"}, "Вопрос 5": {"Вопрос": "После серии экспериментов Джек пришел к оптимальному варианту с точки\nзрения устойчивости и компактности. Назовите фамилию Джека.", "Ответ": "Дэниэл.", "Зачет": "Дэниэлс.", "Комментарий": "После этого он решил выпускать знаменитые виски в квадратной бутылке.", "Источник": "http://www.allfaces.ru/?p=506", "Автор": "Илькин Халилов (Баку)"}, "Вопрос 6": {"Вопрос": "В 1827 году шотландец для подтверждения своей теории использовал, в\nчастности, каменную глыбу, привезенную им из Египта, и ступку. Напишите\nфамилию этого шотландца.", "Ответ": "[Роберт] Броун.", "Комментарий": "Сначала экспериментировал с пыльцой растений, а затем решил проверить на\n\"неживых\" материалах - будет ли наблюдаться беспорядочное движение\nчастиц, названное позднее его именем. Для этого не пожалел \"сувенир\",\nмелко раздробив его.", "Источник": "http://elenaek2.narod.ru", "Автор": "Александр Макаров (Орел)"}, "Вопрос 7": {"Вопрос": "После лета 1943 года советские карикатуристы иногда изображали Гитлера в\nвиде ИКСА, только ОНА была рваной. Догадавшись, что такое ОНА, напишите\nчетыре слова, замененные нами на ИКС.", "Ответ": "Витязь в тигровой шкуре.", "Комментарий": "После сражения на Курской дуге, где впервые применили танки \"Тигр\". ОНА\n- естественно, шкура.", "Источник": "Борис Ефимов. Школьникам о карикатуре и карикатуристах. - М.", "Автор": "Александр Макаров (Орел)"}, "Вопрос 8": {"Вопрос": "В советском кинофельетоне посетитель спрашивает официантку, почему\nзаказанные раки без клешней. Она ответила, что когда раки дерутся, они\nотрывают у более слабых клешни. На что клиент иронично замечает: \"Тогда\nможно мне...\". Закончите его фразу одним словом.", "Ответ": "Победителей.", "Зачет": "Выигравших, сильнейших и т.д.", "Источник": "Киноальманах \"Совершенно серьезно\", телеканал \"Дом Кино\", показ от\n09.10.2010 г.", "Автор": "Екатерина Макоед (Архангельск)"}, "Вопрос 9": {"Вопрос": "Википедия дает своеобразную трактовку замысла известного произведения.\nЯкобы ИКСЫ считались плохими работниками, поэтому тем более есть повод\nдля национальной гордости. ИКСАМИ являются, в частности, белые медведи.\nКакое слово мы заменили на ИКС?", "Ответ": "Левша.", "Комментарий": "Якобы если даже мастер низшего уровня утер нос англичанам, то...", "Источник": "http://ru.wikipedia.org/wiki/Левша", "Автор": "Александр Макаров (Орел)"}, "Вопрос 10": {"Вопрос": "Посольство США в Новой Зеландии потребовало от владельцев борделя \"ИКС\"\nсменить название. В стихотворении Ахматовой под названием \"ИКС\"\nупоминаются, в частности, снег и иней. Какие два слова мы заменили на\nИКС?", "Ответ": "Белый дом.", "Источник": "   1. http://www.info-tses.kz/red/article.php?article=8421\n   2. http://slova.org.ru/ahmatova/belyjdommoroznoe/", "Автор": "Александр Макаров (Орел)"}, "Вопрос 11": {"Вопрос": "Герой Артуро Переса-Реверте говорит, что в делах любви не стоит\nпредлагать советов, самое лучшее - вовремя предложить ЕГО. Если бы ОН\nбыл вовремя предложен, известная история закончилась бы менее трагично.\nНазовите ЕГО двумя словами.", "Ответ": "Носовой платок.", "Комментарий": "У Отелло и Дездемоны ссора произошла как раз из-за носового платка.", "Источник": "   1. http://lib.ru/INPROZ/PERES_REVERTE/flandes.txt\n   2. http://lib.ru/SHAKESPEARE/othello2.txt", "Автор": "Наиль Фарукшин (Навои - Москва)"}, "Вопрос 12": {"Вопрос": "Героями песни группы \"Волшебники двора\" являются сказочные герои. В ее\nприпеве название страны зарифмовано с устойчивым выражением из двух\nслов. Напишите это выражение.", "Ответ": "\"До свидания\".", "Комментарий": "Песня про героев сказок Андерсена. Припев начинается со слов \"До\nсвидания, Дания, до свидания\".", "Источник": "http://kidsmusic.net.ru/lyrics.php?track_id=1630&", "Автор": "Александр Макаров (Орел)"}}], "Чемпионат": "Летний лагерь в Ейске - 2013. Гала-турнир", "URL": "/znatoki/boris/reports/201307Eysk.html", "Дата": "27-Jul-2013"}