{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "[Разминочный вопрос]\n   Какова скорость полета порожней ласточки?", "Ответ": "Какую вы имеете в виду: африканскую или европейскую ласточку?", "Источник": "http://ru.wikiquote.org/wiki/Монти_Пайтон_и_Священный_Грааль", "Автор": "Джон Клиз, Терри Гиллиам, Терри Джонс, Эрик Айдл, Грэм Чэпмен, Майкл\nПэйлин"}, "Вопрос 2": {"Вопрос": "Персонаж Джонатана Бэнкса хочет знать, заходил ли к нему кто-нибудь в\nего отсутствие. Для этого он покупает дверной коврик и ЕЕ. ЕЕ продолжают\nиспользовать, например, татуировщики. Назовите ЕЕ.", "Ответ": "Копировальная бумага.", "Зачет": "Копирка.", "Комментарий": "Персонаж кладет коврик, под него копирку, под нее - лист бумаги: следы\nнепрошенных посетителей отпечатываются таким образом на бумаге.\nТатуировщики используют копирку для перенесения контуров будущего\nрисунка на кожу.", "Источник": "   1. Better Call Saul, S02E06. - 12:17-12:20, 20:55-21:05.\n   2. http://www.economist.com/news/international/21570679-cops-convicts-and-craftsmen-are-keeping-carbon-paper-alivejust-fade-black", "Автор": "Алексей Бороненко"}, "Вопрос 3": {"Вопрос": "Анна МерлАн со ссылкой на исследование Молли Кинг пишет, что мужчины\nзанимаются ЭТИМ на 70% чаще, чем женщины. Среди возможных причин - более\nвысокая оценка своих способностей. ЭТИМ занимаются для манипуляции\nважным показателем. Что такое ЭТО?", "Ответ": "Самоцитирование.", "Зачет": "Цитирование [самого] себя; цитирование своих [собственных] работ.", "Комментарий": "Самоцитирование часто используется при расчете индекса Хирша, или\nиндекса цитируемости, что, конечно, искажает объективную картину.\nСамоцитированием чаще занимаются мужчины. Одна из возможных причин -\nболее высокая оценка своих способностей, что подтверждают эмпирические\nисследования. Другая - больше возможностей для академической работы\n(например, мужчин-ученых меньше нагружают аудиторными занятиями) и,\nсоответственно, большее количество написанных статей.", "Источник": "   1. http://jezebel.com/men-are-their-own-favorite-experts-says-unsurprising-st-1784663584\n   2. King M.M. et al. Men set their own cites high\n(https://arxiv.org/ftp/arxiv/papers/1607/1607.00376.pdf).\n   3. Bartneck C., Kokkelmans S. Detecting h-index manipulation through\nself-citation analysis // Scientometrics. - 2010. - Т. 87. - N. 1. - С.\n85-98 (https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3043246/).", "Автор": "Наталья Яковлева"}, "Вопрос 4": {"Вопрос": "   <раздатка>\n   ПРОПУСК1 + энтузиазм рабочих ПРОПУСК2\n   </раздатка>\n   На советском плакате 1931 года, который мог видеть известный\nангличанин, среди прочего написано: \"плюс энтузиазм рабочих\".\nВосстановите оба пропуска на раздаточном материале.", "Ответ": "2 + 2 = 5.", "Комментарий": "2 + 2 = 5 - то есть пятилетку в четыре года. По одной версии, Джордж\nОруэлл позаимствовал эту формулу, которая появилась в романе \"1984\",\nименно из советской пропаганды.", "Источник": "http://en.wikipedia.org/wiki/2_+_2_=_5", "Автор": "Алексей Бороненко"}, "Вопрос 5": {"Вопрос": "Жан ЖорЕс, убитый в 1914 году, выступал против начала войны. Убийца\nЖорЕса Рауль ВиллЕн говорил, что думал лишь о величии Родины, ПЕРВОМ и\nВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРУЮ.", "Ответ": "Эльзас, Лотарингия.", "Комментарий": "ВиллЕн хотел вернуть утраченные провинции, поэтому выступал за войну с\nГерманией. ЖорЕс был против войны, за что его критиковали ярые\nнационалисты, считая шпионом немцев.", "Источник": "   1. https://birdinflight.com/ru/mir/20160630-pervaya-zhertva-pervoj-mirovoj-za-chto-ubili-zhana-zhoresa.html\n   2. Трофименков М. Франция. Убийственный Париж. - СПб.: Амфора, 2012\n(http://readli.net/chitat-online/?b=210590&pg=13).", "Автор": "Алексей Бороненко"}, "Вопрос 6": {"Вопрос": "(pic: 20160367.jpg)\n   Это изображение Роберт Дикинсон создал, чтобы наглядно показать, как\nкрепятся ЕЕ связки. Искусственная ОНА фигурирует во многих\nнаучно-фантастических произведениях, например в одном из эпизодов\n\"Звездных войн\". Назовите ЕЕ одним словом.", "Ответ": "Матка.", "Комментарий": "Связки матки делятся на две группы: подвешивающий аппарат, довольно\nсвободно связанный с дном и телом матки, - совсем как качельные веревки,\nи закрепляющий аппарат, более жестко фиксирующий нижнюю часть тела и\nшейку матки, - как доска. Во втором эпизоде \"Звездных войн\" - \"Атака\nклонов\" - в искусственных матках выращивали клонов.", "Источник": "   1. https://collections.countway.harvard.edu/onview/items/show/13135\n   2. http://en.wikipedia.org/wiki/Artificial_uterus", "Автор": "Наталья Яковлева"}, "Вопрос 7": {"Вопрос": "Человек подобен солнцу. К такому выводу приходит ДжИффин ПАулос,\nрассказывая о том, что некоторые кишечные бактерии чувствительны к НЕМУ\nи под ЕГО влиянием изменяют свою активность. Назовите ЕГО одним словом.", "Ответ": "МелатонИн.", "Комментарий": "МелатонИн - это гормон эпИфиза, регулятор суточных ритмов. Синтез и\nсекреция мелатонИна зависят от освещенности, то есть солнце влияет на\nциркАдные ритмы человека. Оказывается, у некоторых кишечных бактерий\nтоже есть циркАдные ритмы, на которые влияет человек через выработку\nмелатонИна.", "Источник": "   1. http://medicalxpress.com/news/2016-08-gut-bacteria-circadian-clock.html\n   2. Paulose J.K. et al. Human Gut Bacteria Are Sensitive to Melatonin\nand Express Endogenous Circadian Rhythmicity // PloS one. - 2016. - Т.\n11. - N. 1. - С. E0146643\n(http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0146643).", "Автор": "Наталья Яковлева"}, "Вопрос 8": {"Вопрос": "В ЕЕ юмористическом варианте с одной стороны нормальный человек, который\nникогда не придумывал ЕЕ новых вариантов, с другой - несколько\nфилософов, которые постоянно придумывают ЕЕ новые варианты. Назовите ЕЕ\nдвумя словами.", "Ответ": "Проблема вагонетки.", "Зачет": "Дилемма вагонетки; проблема трамвая; дилемма трамвая.", "Комментарий": "Проблема вагонетки - мысленный эксперимент, в котором человеку нужно\nсделать выбор между смертью одного человека или пяти. Ученые придумывают\nразные условия этой задачи для исследования того, как люди совершают\nэтический выбор.", "Источник": "   1. https://pp.vk.me/c626822/v626822433/23001/MoZHPXYl5Mg.jpg\n   2. http://en.wikipedia.org/wiki/Trolley_problem", "Автор": "Алексей Бороненко"}, "Вопрос 9": {"Вопрос": "[Ведущему: отточия в цитате игнорировать.]\n   Некоторые понятия, которые ввел Алексей УхтОмский, вышли за рамки\nфизиологии. Андрей ПолИтов говорит: \"УхтОмский подвергает критике <...>\nсистему, в которой мир состоит из <...> элементов, не образующих <...>\nцелого\". Михаил ЯрошЕвский добавляет: \"Еще в молодости он усвоил\nпринципы теории относительности\". И вновь говорит Андрей ПолИтов: он\nотмечает, что летом 1925 года на докладе УхтОмского присутствовал\nизвестный человек. Назовите этого человека.", "Ответ": "[Михаил Михайлович] БахтИн.", "Комментарий": "Именно физиолог УхтОмский под влиянием работ МинкОвского и Эйнштейна\nввел в научный оборот термин \"хронотоп\", обозначающий единую систему\nпространства и времени. Термин стал популярным в гуманитарных науках\nблагодаря БахтинУ, перенесшему его в литературоведение. Другое важное\nпонятие в работах БахтинА - диалог.", "Источник": "   1. Петровский А.В., Ярошевский М.Г. Психологическое познание как\nдеятельность // Основы теоретической психологии. - М.: ИНФРА-М, 1998\n(http://www.psylib.org.ua/books/petya01/txt01.htm).\n   2. Политов А.В. Онтологический смысл понятия хронотопа в философских\nидеях А. Ухтомского и М. Бахтина // Научный ежегодник Института\nфилософии и права Уральского отделения Российской академии наук. - 2014.\n- N 4. - Т. 14\n(http://cyberleninka.ru/article/n/ontologicheskiy-smysl-ponyatiya-hronotopa-v-filosofskih-ideyah-a-uhtomskogo-i-m-bahtina).\n   3. Бахтин М.М. Формы времени и хронотопа в романе // Вопросы\nлитературы и эстетики. - М.: Худож. лит, 1975. - С. 234\n(http://philologos.narod.ru/bakhtin/hronotop/hronmain.html).\n   4. http://ru.wikipedia.org/wiki/Хронотоп", "Автор": "Наталья Яковлева"}, "Вопрос 10": {"Вопрос": "В книге о поездке в Советский Союз Эдвард КАммингс сравнивает себя с\nДанте и называет себя товарищем К [ка]. Исследователи отмечают\nзнакомство КАммингса с русским языком и его любовь к латинскому обороту\nиз двух слов, которые начинаются на одну и ту же букву. Напишите этот\nоборот.", "Ответ": "Ad absurdum [чтецу: ад абсУрдум].", "Зачет": "Ад абсУрдум.", "Комментарий": "СССР представлялся Каммингсу адом и царством кафкианского абсурда. Для\nкниги вообще характерна полилингвальная игра слов, в том числе с\nиспользованием русского языка, который Каммингс учил перед поездкой.", "Источник": "Райт Э., Фещенко В.В. Приключения нетоварища Кемминкза в Стране Советов", "Автор": "Алексей Бороненко"}, "Вопрос 11": {"Вопрос": "Рукопись шестисотстраничной книги об ЭТОМ была подготовлена меньше чем\nза четыре месяца - блестящая победа, достигнутая благодаря дружному\nнатиску тридцати шести авторов! Среди них - бывшие эмигранты, лефовец и\nформалист. Назовите ЭТО.", "Ответ": "История строительства Беломорско-Балтийского канала имени Сталина.", "Зачет": "История строительства Беломорканала; строительство Беломорканала;\nБеломорканал; по упоминанию Беломорканала.", "Комментарий": "Книга об авральной коллективной работе тоже получилась авральной и\nколлективной. Предполагалось, что авторы книги - эмигранты и участники\nразгромленных творческих объединений вроде ЛЕФа и формальной школы -\nдолжны были пройти тот же процесс перевоспитания, что и сами\nканалоармейцы.", "Источник": "http://ru.wikipedia.org/wiki/Беломорско-Балтийский_канал_имени_Сталина_(книга)", "Автор": "Алексей Бороненко"}, "Вопрос 12": {"Вопрос": "На портретах, которые Ральф Эрл написал с 1786 по 1788 год, отмечают\nзаурядность обстановки, нехарактерную для художника. Многие заказчики\nэтих портретов, сами приходившие позировать Эрлу, выступали за\nупразднение ИХ. Назовите ИХ двумя словами.", "Ответ": "Долговые тюрьмы.", "Зачет": "Долговые ямы.", "Комментарий": "Чтобы вытащить художника из долговой тюрьмы, многие влиятельные люди\nНью-Йорка заказывали ему свои портреты и приходили позировать к нему в\nкамеру. Благодаря этим заказам Эрл заработал деньги, которые позволили\nему расплатиться с долгами.", "Источник": "http://www.worcesterart.org/collection/Early_American/Artists/earl_r/biography/index.html", "Автор": "Алексей Бороненко"}, "Вопрос 13": {"Вопрос": "Комики Эрик МОркам и Эрни Уайз успешно выступали на сцене, а вот их\nдебютное шоу \"Running Wild\" [рАннин уАйлд] провалилось. Критики писали", "Ответ": "Телевизор, ящик.", "Комментарий": "Дебютное телевизионное шоу получилось не очень успешным. Телевизор\nиногда называют ящиком.", "Источник": "http://en.wikipedia.org/wiki/Morecambe_and_Wise", "Автор": "Алексей Бороненко"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "[Разминочный вопрос]\n   Тяжелая неуправляемая вагонетка несется по рельсам. На пути ее\nследования находятся пять человек, привязанные к рельсам сумасшедшим\nфилософом. К счастью, вы можете переключить стрелку - и тогда вагонетка\nпоедет по другому, запасному пути. К несчастью, на запасном пути\nнаходится один человек, также привязанный к рельсам. Каковы ваши\nдействия?", "Ответ": "Переключить стрелку.", "Зачет": "Не переключать стрелку.", "Источник": "http://ru.wikipedia.org/wiki/Проблема_вагонетки", "Автор": "Филиппа Фут"}, "Вопрос 2": {"Вопрос": "Дуплет.\n   1. В 2009 году вышла экранизация известной сказки, и более 50 детей в\nСША попали в больницу с кишечной инфекцией, после того как СДЕЛАЛИ\nПЕРВОЕ. Что в этом вопросе заменено словами \"СДЕЛАТЬ ПЕРВОЕ\"?\n   2. Люди, которые ДЕЛАЮТ ВТОРОЕ, часто не получают желаемого приятного\nэффекта и попадают в больницу с распухшим языком и сильной рвотой. Что в\nэтом вопросе заменено словами \"ДЕЛАТЬ ВТОРОЕ\"?", "Ответ": "   1. Поцеловать лягушку.\n   2. Лизать жабу.", "Комментарий": "   1. После выхода фильма \"Принцесса и лягушка\" дети решили повторить\nдействия героини.\n   2. Слизь некоторых видов жаб обладает галлюциногенным действием.", "Источник": "   1. http://metro.co.uk/2010/02/01/the-princess-and-the-frog-fans-fall-ill-after-copying-film-67331/\n   2. http://www.independent.ie/world-news/europe/drug-addicts-make-leap-from-lsd-to-toad-licking-26023640.html\n   3. http://www.foxnews.com/health/2011/07/06/toad-suckers-not-just-urban-myth.html", "Автор": "Наталья Яковлева"}, "Вопрос 3": {"Вопрос": "(pic: 20160368.jpg)\n   На раздаточном материале написано английское ругательство,\nпроисходящее от словосочетания, которое, скорее всего, означает ИХ. На\nприведенном изображении закрыт один из НИХ, хранящийся в ТрИре. Назовите\nИХ.", "Ответ": "Гвозди Креста Господня.", "Зачет": "Святые гвозди; по упоминанию гвоздей, использовавшихся для распятия\nХриста.", "Комментарий": "\"Gadzooks\" [гадзУкс] - искаженное \"God's hooks\" [годс хукс], буквально\n\"божьи крюки\", то есть гвозди, с помощью которых Христа распяли на\nкресте. Святые гвозди - важная реликвия, поэтому для них делались\nкрасивые футляры из золота.", "Источник": "   1. http://en.wikipedia.org/wiki/Minced_oath\n   2. http://www.ipernity.com/doc/288147/22930741\n   3. http://ru.wikipedia.org/wiki/Гвозди_Креста_Господня\n   4. http://news.bbc.co.uk/2/hi/uk_news/magazine/3673191.stm", "Автор": "Алексей Бороненко"}, "Вопрос 4": {"Вопрос": "ЕГО описания неоднократно убирали из научной литературы, и ученым\nприходилось искать ЕГО заново. ЕГО структура впервые была правильно\nописана только в 1998 году исследовательницей ХЕлен О'Коннелл. О'Коннелл\nв том числе показала ЕГО реальные размеры, что опровергло сложившееся\nмнение о ЕГО недоразвитости. Назовите ЕГО одним словом.", "Ответ": "Клитор.", "Комментарий": "Клитор \"открывали\" не один раз. Например, в 1559 году о его открытии\nзаявил РеАльдо КолОмбо, правда, Везалий ответил на это, что у нормальных\nженщин нет этой бесполезной части тела. В 1672 году его \"нашел\" РеньЕ де\nГраАф, а в 1948 году клитор пропал с иллюстраций в учебнике анатомии\nГрея. О'Коннелл описала как внешнюю, так и внутреннюю часть клитора,\nкоторый оказался гораздо больше, чем считалось ранее: около 10\nсантиметров в длину.", "Источник": "   1. http://projects.huffingtonpost.com/projects/cliteracy/history\n   2. http://www.smh.com.au/news/health/anatomy-of-a-revolution/2005/09/08/1125772617200.html\n   3. http://en.wikipedia.org/wiki/Clitoris", "Автор": "Наталья Яковлева"}, "Вопрос 5": {"Вопрос": "В середине девятнадцатого века в Англии количество случаев отравления\nмышьяком снизилось, в том числе, из-за появления законов, которые\nсделали доступными ИКСЫ для широких слоев населения. Формально у\nизвестного англичанина, жившего несколькими столетиями ранее, не было ни\nодного ИКСА. Назовите ИКС.", "Ответ": "Развод.", "Комментарий": "До середины девятнадцатого века для получения развода нужно было\nоформить отдельный парламентский акт, то есть потратить очень много\nденег. Когда появилась возможность получать развод более простым\nспособом, один из популярных мотивов для отравления исчез. Генрих VIII\nне развелся с двумя из своих жен, а добился аннулирования этих браков,\nто есть признания их недействительными.", "Источник": "   1. http://www.newyorker.com/magazine/2013/10/14/murder-by-poison\n   2. http://en.wikipedia.org/wiki/Matrimonial_Causes_Act_1857\n   3. http://en.wikipedia.org/wiki/Wives_of_Henry_VIII", "Автор": "Алексей Бороненко"}, "Вопрос 6": {"Вопрос": "В Средние века теологи считали, что Иисус сразу получил окончательный и\nнеизменный вид. Поэтому на картинах того времени младенец Иисус\nизображался как гомункул - маленький взрослый человек. Иногда небольшого\nгомункула рисовали даже вместо... Кого?", "Ответ": "Голубя.", "Зачет": "Голубь; святой дух.", "Комментарий": "Вместо святого духа в обличье голубя на Марию снисходит маленький\nвзрослый Иисус.", "Источник": "   1. http://www.vox.com/2015/7/8/8908825/ugly-medieval-babies\n   2. http://wtfarthistory.com/post/7886097565/homunculus-n-a-little-human", "Автор": "Наталья Яковлева"}, "Вопрос 7": {"Вопрос": "ПЕРВЫЙ выбрал форму ВТОРЫХ, стремясь доступно изложить сложные идеи.\nРассказывая современным студентам о ВТОРЫХ ПЕРВОГО, культуролог\nАлександр Марков предлагает представить, например, Барака Обаму со\nСтивеном Хокингом. ВТОРЫЕ ПЕРВОГО - главный источник знаний... О ком?", "Ответ": "О Сократе.", "Комментарий": "Одна из причин, по которой Платон выбрал форму диалогов, - стремление\nобъяснить сложные идеи в доступной форме. По этой же причине в диалогах\nПлатона дискутируют селебрити своего времени - государственные деятели и\nученые. Марков представляет, как бы выглядели диалоги Платона в\nсовременности, и предполагает, что в них могли бы участвовать знаменитые\nгосударственные деятели и ученые наших дней. В первую очередь благодаря\nдиалогам Платона мы знаем о жизни и философии Сократа.", "Источник": "   1. Марков А.В. Философия искусства. Лекция 4. Платон. - 16:25-16:40\n(http://markovius.podfm.ru/my/322/).\n   2. http://plato.stanford.edu/entries/plato/", "Автор": "Алексей Бороненко"}, "Вопрос 8": {"Вопрос": "Настоящие имя и фамилия Дэвида Боуи - Дэвид Джонс. Он поменял фамилию\nиз-за популярного в 1960-е годы музыканта Дэви Джонса. Впрочем, сначала\nпевец выбрал другой псевдоним, от которого тоже пришлось отказаться.\nНапишите этот псевдоним.", "Ответ": "Том Джонс.", "Зачет": "Том.", "Комментарий": "В 1965 году Дэвид Джонс изменил для сцены имя, но в том же году свой\nпервый хит выпустил знаменитый певец Том Джонс, известный, например, по\nпесне \"Sex Bomb\" [секс бом]. Тогда музыкант решил поменять фамилию и так\nи остался Дэвидом Боуи.", "Источник": "Conan Remembers David Bowie - Conan on TBS // 2:25-2:50\n(http://www.youtube.com/watch?v=P4d8QrRJvsE&t=143).", "Автор": "Алексей Бороненко"}, "Вопрос 9": {"Вопрос": "(pic: 20160369.jpg)\n   Последний иероглиф в первых двух словах на раздаточном материале\nпоявился благодаря четвертому слову, а не третьему. Как этот иероглиф\nпроизносится?", "Ответ": "Мэнь.", "Зачет": "Мень; мынь.", "Комментарий": "\"Мэнь\" в переводе с китайского - \"ворота\". Третье слово на раздаточном\nматериале - \"ТяньаньмЭнь\", \"Врата Небесного Спокойствия\". Четвертое\nслово - \"ШуймЭнь\", китайское название отеля \"УотергЕйт\": иероглифы\n\"вода\" и \"ворота\". В китайских медиа скандалы называются \"мЭнями\", но не\nиз-за печально известных событий на площади ТяньаньмЭнь в 1989 году, а,\nкак и везде, из-за печально известных событий в \"ШуймЭне\", то есть\n\"УотергЕйте\".", "Источник": "   1. http://languagelog.ldc.upenn.edu/nll/?p=13625\n   2. http://www.chinadaily.com.cn/opinion/2010-02/09/content_9448144.htm\n   3. http://en.wikipedia.org/wiki/Yenching_Academy\n   4. http://en.wikipedia.org/wiki/Tiananmen_Square\n   5. http://zh.wikipedia.org/wiki/%E6%B0%B4%E9%97%A8%E7%BB%BC%E5%90%88%E5%A4%A7%E5%8E%A6", "Автор": "Алексей Бороненко"}, "Вопрос 10": {"Вопрос": "Герой Беккета едет на велосипеде, что не мешает ему в то же время читать\nгазету. Хью КЕннер называет этого героя ТАКИМ кентавром. Герои многих\nэкшн-фильмов на время отказываются от закона, действуют методично,\nдобиваются результата, после чего закон вновь вступает в свои права.\nВиталий КуреннОй называет подобные боевики ТАКИМИ. Какое прилагательное\nв этом вопросе заменено словом \"ТАКОЙ\"?", "Ответ": "КартезиАнский.", "Зачет": "ДекАртов; декАртовский.", "Комментарий": "КЕннер имеет в виду картезиАнский дуализм, согласно которому тело и\nразум - совершенно независимые друг от друга сущности. КуреннОй имеет в\nвиду ход известного размышления Декарта: философ, используя метод\nрадикального сомнения, предположил отсутствие Бога и вообще всего,\nпришел к выводу, что существует лишь мыслящий субъект, гарантом\nсуществования которого может быть только Бог.", "Источник": "   1. Кеннер Х. Картезианский кентавр (пер. Б. Дубина). - Вестник\nЕвропы. - N 28-29 (http://magazines.russ.ru/vestnik/2010/28/ke31.html).\n   2. Куренной В. Философия боевика. - Логос. - N 4 (N 14). - 1999. - С.\n96-103. (http://www.ruthenia.ru/logos/number/1999_04/1999_4_07.htm).", "Автор": "Алексей Бороненко"}, "Вопрос 11": {"Вопрос": "Чувство юмора свойственно только человеку: с его помощью он преодолевает\nстрах перед осознанием собственной смертности. Известный писатель\nподелился в интервью этими соображениями и в шутку предположил, чем\nбудут заняты заинтригованные читатели интервью после его смерти.\nНазовите этого писателя.", "Ответ": "[Умберто] Эко.", "Комментарий": "Умберто Эко сожалел, что так и не написал хорошую теорию комедии, потому\nчто так до конца не понял это явление. В интервью он поделился одним\nосновным соображением, но на большее его, по собственным словам, уже не\nхватило. После этого он предположил, что теперь все будут думать, что у\nнего на самом деле уже есть готовая научная работа о комедии, и все ее\nбудут искать в его архивах после смерти, - прямо как в романе \"Имя розы\"\nискали второй том \"Поэтики\" Аристотеля, предположительно посвященный\nкомедии.", "Источник": "http://www.theparisreview.org/interviews/5856/the-art-of-fiction-no-197-umberto-eco", "Автор": "Алексей Бороненко"}, "Вопрос 12": {"Вопрос": "(pic: 20160370.jpg)\n   Внимание, в этом вопросе слова \"ПЕРВЫЙ\" и \"ВТОРОЙ\" заменяют разные\nсловосочетания.\n   В лекции о происхождении видеоигр Александр ВетушИнский, объясняя\nразницу между двумя симуляторами, показывает фотографии традиционного\nоборудования для ПЕРВОГО и ВТОРОГО. Напишите общее слово словосочетаний\n\"ПЕРВЫЙ\" и \"ВТОРОЙ\".", "Ответ": "Настольный.", "Комментарий": "ПЕРВЫЙ - настольный футбол, ВТОРОЙ - настольный хоккей. В настольном\nфутболе рукоятки расположены вдоль длинных сторон стола, поэтому игроки\nсмотрят на поле сбоку, в настольном хоккее - рукоятки вдоль коротких\nсторон, поэтому игроки смотрят на поле из-за ворот и сверху. Так же на\nполе смотрят и те, кто играют в компьютерные футбольные и хоккейные\nсимуляторы.", "Источник": "Ветушинский А. Лекция \"Визуальные генеалогии видеоигр: почему мы смотрим\nтак, как мы смотрим, и видим то, что мы видим?\" (Челябинский\nгосударственный университет, 16.08.2016).", "Автор": "Александр Фокин"}, "Вопрос 13": {"Вопрос": "Примерный студент и законопослушный гражданин Росс Ульбрихт взял\nпсевдоним, основал нелегальный бизнес и по мере его развития даже шел на\nубийства партнеров. Интересно, что Ульбрихта арестовали через несколько\nдней после выхода ЕЕ. ЕЕ название - \"Felina\" [фелИна], по слогам", "Ответ": "Последняя серия [сериала] \"Breaking Bad\" [чтецу: брЕйкин бэд].", "Зачет": "Последняя серия [сериала] \"Во все тяжкие\".", "Комментарий": "История Росса Ульбрихта, или Ужасного пирата Робертса, основателя\nнелегальной интернет-площадки \"Silk Road\" [силк рОуд], где торговали в\nосновном наркотиками, закончилась примерно в одно время с историей\nУолтера Уайта, главного героя сериала \"Breaking Bad\" [брЕйкин бэд],\nучителя химии, который взял псевдоним \"ГЕйзенберг\", начал делать и\nпродавать наркотики и постепенно превратился в чудовище. Ульбрихт,\nправда, никого в итоге не убил, а лишь заказал убийства партнеров\nкиллерам, которые оказались агентами ФБР под прикрытием. Незадолго до\nтого, как Ульбрихта арестовали, он поставил на закачку в торрентах\nинтервью с Винсом ГИллиганом, создателем \"Breaking Bad\" [брЕйкин бэд],\nвышедшее после завершения сериала. В названии серии прочитываются\nобозначения трех химических элементов (железа, лития и натрия), что\nотсылает к заставке сериала \"Breaking Bad\" [брЕйкин бэд], в которой\nвыделены начальные буквы слов названия (\"Br\" [би-ар], и \"Ba\" [би-эй]),\nсовпадающие с обозначениями брома и бария. Кроме того, \"felina\" [фелИна]\n- это анаграмма слова \"finale\" [финАли], \"финальный эпизод\".", "Источник": "   1. https://www.wired.com/2015/04/silk-road-1/\n   2. https://www.wired.com/2015/05/silk-road-2/\n   3. http://en.wikipedia.org/wiki/Felina_(Breaking_Bad)", "Автор": "Алексей Бороненко"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "[Разминочный вопрос]\n   Я есмь, я существую - это очевидно. Но сколь долго я существую?", "Ответ": "Столько, сколько я мыслю.", "Источник": "Декарт Р. Сочинения. - Т. 2. - М.: Мысль, 1994. - С. 23.", "Автор": "Рене Декарт"}, "Вопрос 2": {"Вопрос": "Согласно объяснению, первый элемент известного названия соответствует\nкрови, второй элемент - ИКСУ, третий элемент - слезам. Напишите первые\nчетыре буквы слова, которое в этом вопросе заменено ИКСОМ.", "Ответ": "Мета.", "Зачет": "Meth [чтецу: эм-и-ти-эйч].", "Комментарий": "Название последней серии \"Breaking Bad\" [брЕйкин бэд] объясняют так", "Источник": "http://en.wikipedia.org/wiki/Felina_(Breaking_Bad)", "Автор": "Алексей Бороненко"}, "Вопрос 3": {"Вопрос": "МЕган ГАрбер объясняет, почему ПЕРВЫЕ якобы пользовались ВТОРЫМИ, и\nрассказывает, как наносились мази из растений, галлюциногены которых\nхорошо всасываются в области гениталий. В другом объяснении говорится,\nчто эти высушенные растения хранились в пучках. Назовите ПЕРВУЮ и\nВТОРУЮ.", "Ответ": "Ведьма, метла.", "Комментарий": "Многие ядовитые растения (белладонна, дурман, белена) в определенной\nформе не убивают, а дают наркотический эффект: а всасываются они, как\nвыяснилось, особенно хорошо в районе подмышек и гениталий. По одной\nверсии, в Средние века из растений делали мази, которыми обмазывали\nчеренок метлы; по другой, высушенные растения вываривали в жире, и\nполучившееся варево стекало по черенку и пропитывало его. Отсюда же и\nидея о том, что ведьмы летали на метлах, - метафору полета часто\nиспользуют при описании ощущений наркотического опьянения.", "Источник": "   1. http://www.theatlantic.com/technology/archive/2013/10/why-do-witches-ride-brooms-nsfw/281037/\n   2. http://www.atlasobscura.com/articles/31-days-of-halloween-sex-drugs-and-broomsticks-the-origins-of-the-iconic-witch", "Автор": "Наталья Яковлева"}, "Вопрос 4": {"Вопрос": "Недавнее снижение цен на бензин в США не привело к существенному росту\nпокупательной способности. Как отмечает Дэниэл Ергин, американцы стали\nтратить больше лишь в НИХ. ОНИ на самом деле нередко приносят основную\nприбыль. Назовите ИХ.", "Ответ": "Магазины при [бензо]заправках.", "Зачет": "Магазины на [бензо]заправках; магазины при/на автозаправках; магазины\nпри/на АЗС; магазины при/на бензоколонках.", "Комментарий": "Экономия на бензине не позволяет высвободить сразу большие суммы денег,\nчтобы пойти и потратить их на что-то существенное, но позволяет купить\nлишнюю мелочь в магазине рядом с заправкой. Хотя основная выручка\nпо-прежнему идет от бензина, но прибыли после вычета налогов и\nоперационных расходов остается немного. Поэтому именно магазины приносят\nмногим заправкам основную прибыль: по некоторым данным, 60% прибыли всех\nучастников этой отрасли приходится на мелкие товары, а в случае\nнекоторых компаний - и все 70%.", "Источник": "   1. The Cheap-Oil Paradox // The New Yorker Radio Hour, ep. 20. -\n3:30-4:00 (http://www.wnyc.org/story/cheap-oil-paradox/).\n   2. http://www.womansday.com/life/travel-tips/a50796/10-things-you-didnt-know-about-gas-stations/\n   3. http://marketrealist.com/2016/04/company-overview-introduction-caseys-general-stores/", "Автор": "Алексей Бороненко"}, "Вопрос 5": {"Вопрос": "В 1931 году Эдвард КАммингс побывал в Советском Союзе. Во время поездки\nон вел дневник, в котором использовал сложные образы и называл реальных\nлюдей причудливыми прозвищами. Автор объяснял это не только любовью к\nметафорам, но и другой причиной, которую назвал тремя буквами. Какие три\nбуквы он использовал бы, если бы приехал в страну, например, в 1960-е\nгоды?", "Ответ": "КГБ.", "Зачет": "KGB [чтецу: кей-джи-би].", "Комментарий": "И модернистская языковая игра, и шифровка от полиции. В 1931 году, когда\nсостоялась поездка КАммингса, органом госбезопасности было ОГПУ (хотя\nКаммингс называл его ГПУ), а с 1954 по 1991 год - КГБ.", "Источник": "   1. Райт Э., Фещенко В.В. Приключения нетоварища Кемминкза в Стране\nСоветов: Э.Э. Каммингс и Россия. - СПб.: Издательство Европейского\nуниверситета в Санкт-Петербурге, 2013. - С. 24, 102.\n   2. http://ru.wikipedia.org/wiki/История_советских_органов_госбезопасности", "Автор": "Алексей Бороненко"}, "Вопрос 6": {"Вопрос": "(pic: 20160371.jpg)\n   В просветительском видеоролике ошибочное представление о НЕЙ\nиллюстрируется сравнением ЕЕ с бумажным баннером, а верное - с аркой из\nвоздушных шариков. Во втором случае несколько шариков лопают\nнеаккуратный трубач и чирлидерша, севшая на шпагат. Назовите ЕЕ двумя\nсловами.", "Ответ": "Вагинальная корона.", "Зачет": "Девственная плева.", "Комментарий": "Согласно распространенному заблуждению, вход во влагалище закрыт\nмембраной, которая разрывается во время первой пенетрации. В реальности\nвагинальная корона состоит из эластичной слизистой ткани, которую могут\nповредить физические нагрузки или неаккуратный трубач. Эти повреждения\nзаживают в течение 24 часов. То есть никакого биологического коррелята\nдевственности не существует: это исключительно социальный конструкт, к\nтому же вредный.", "Источник": "The Truth About Hymens and Sex - Adam Ruins Everything // College Humor\n(http://www.youtube.com/watch?v=PM79UBTwfsg).", "Автор": "Наталья Яковлева"}, "Вопрос 7": {"Вопрос": "По версии писателя Паскаля КиньЯра, ОН до конца жизни не выносил любых\nвысоких и резких звуков. По версии писателя Паскаля КиньЯра, ОН до конца\nжизни не выносил любых высоких и резких звуков. По версии писателя\nПаскаля КиньЯра, ОН до конца жизни не выносил любых высоких и резких\nзвуков. Назовите ЕГО.", "Ответ": "Апостол Петр.", "Зачет": "Святой Петр; Симон Петр; Петр.", "Комментарий": "Иисус предсказал, что Петр трижды отречется от него, прежде чем пропоет\nпетух. Так и случилось, после чего Петр плакал каждый раз, когда слышал\nкрик петуха. В своем художественном эссе КиньЯр развивает этот образ и\nпредполагает, что любой высокий и резкий звук вызывал у Петра\nтравматические воспоминания, поэтому он убивал всех певчих птиц в своем\nдворце и вообще заботился о звукоизоляции.", "Источник": "Quignard P. The Tears of Saint Peter // The Hatred of Music. - Yale\nUniversity Press, 2016\n(http://www.rulit.me/books/the-hatred-of-music-read-434750-12.html).", "Автор": "Алексей Бороненко"}, "Вопрос 8": {"Вопрос": "В 1986 году ПЕРВЫЙ подготовил свою собственную адаптацию, в которой\nфигурирует бородатый персонаж, похожий на ВТОРОГО. Сразу после появления\nэтого персонажа главные герои жестоко сбивают его с ног. Напишите\nфамилии ПЕРВОГО и ВТОРОГО.", "Ответ": "[Энтони] Бёрджесс, [Стэнли] Кубрик.", "Комментарий": "Бёрджессу не нравились чужие постановки своего знаменитого романа,\nпоэтому в 1986 году он подготовил собственную - \"Заводной апельсин", "Источник": "http://www.anthonyburgess.org/about-anthony-burgess/a-clockwork-orange-on-stage", "Автор": "Алексей Бороненко"}, "Вопрос 9": {"Вопрос": "(pic: 20160372.jpg)\n   Перед вами снимок опухоли мозга, которая стала причиной смерти.\nАвторы статьи об этом случае с сожалением отмечают, что у современной\nмедицины нет своей ЕЕ. Звук, изданный ЕЙ, привлек внимание констеблей,\nрасследовавших смерть историка. Назовите ЕЕ.", "Ответ": "Святая ручная граната АнтиохИйская.", "Зачет": "Пресвятая АнтиохИйская граната; святая граната; священная граната;\nАнтиохИйская граната.", "Комментарий": "Опухоль по форме напоминает кролика. Авторы статьи называют ее\nкроликом-убийцей, вспоминая популярный образ средневекового искусства,\nкоторый был использован и в фильме \"Монти Пайтон и Священный Грааль\". В\nэтом произведении кролика-убийцу удалось победить с помощью святой\nручной гранаты АнтиохИйской: на ее взрыв обращают внимание полицейские,\nнаходящиеся в совершенно другом месте, - пример игры с художественными\nусловностями, характерной для юмора \"Монти Пайтон\". У современной\nмедицины такого оружия против рака, к сожалению, пока что нет.", "Источник": "   1. Massoud T.F., Kalnins A. Glioblastoma Invoking \"Killer\" Rabbits of\nthe Middle Ages // World neurosurgery. - 2016. - Т. 92. - C. 140-141\n(https://www.ncbi.nlm.nih.gov/pubmed/27157288).\n   2. http://en.wikipedia.org/wiki/Rabbit_of_Caerbannog\n   3. http://en.wikipedia.org/wiki/Police_ranks_of_the_United_Kingdom\n   4. Monty Python and the Holy Grail - Killer Rabbit\n(http://www.youtube.com/watch?v=a-KVLrXWCt0).", "Автор": "Наталья Яковлева"}, "Вопрос 10": {"Вопрос": "[Ведущему: четко прочитать окончания слов \"ШЕСТОЙ\" и \"СЕДЬМОЕ\".]\n   Творчество Ареты Франклин относят и к джазу с ар-эн-бИ, и к сОулу с\nгОспелом. По образному выражению Дэвида РЕмника, в песнях Франклин\nсоединяются ШЕСТОЙ и СЕДЬМОЕ. ШЕСТОЙ и СЕДЬМОЕ в принципе достаточно\nблизки друг к другу. Назовите ШЕСТОЙ двумя словами и СЕДЬМОЕ двумя\nсловами.", "Ответ": "Субботний вечер, воскресное утро.", "Зачет": "Вечер субботы, утро воскресенья.", "Комментарий": "Джаз и ар-эн-бИ - жанры для лихорадки субботнего вечера; гОспел и сОул -\nжанры, восходящие к религиозным песнопениям, для воскресного утра.", "Источник": "   1. http://en.wikipedia.org/wiki/Aretha_Franklin\n   2. David Remnick on Aretha Franklin // The New Yorker Radio Hour, ep.\n25. - 5:00-5:15\n(http://www.wnyc.org/story/episode-24-ballad-trump-fan-and-little-mermaid-gets-dumped/).", "Автор": "Алексей Бороненко"}, "Вопрос 11": {"Вопрос": "Турист, герой американской шутки, ищет в бедном районе дом известного\nписателя и обращается к местному жителю. Тот неправильно понимает\nтуриста и предлагает выбрать любой. В каком городе происходит действие\nэтой шутки?", "Ответ": "В БАлтиморе.", "Комментарий": "Дом-музей Эдгара Аллана По - Poe House [по хАус] - расположен в бедном\nрайоне БАлтимора. Афроамериканцы, которые составляют большинство\nнаселения города, в устной речи искажают слово \"poor\" [пУа], означающее\n\"бедный\", и произносят его \"po'\" [по].", "Источник": "   1. Driving Around West Baltimore with David Simon // The New Yorker\nRadio Hour, ep. 18. - 13:40-14:12\n(http://www.wnyc.org/story/driving-around-west-baltimore-david-simon/).\n   2. Porter T., Marshall C.W. The Wire: Urban Decay and American\nTelevision\n(https://books.google.ru/books?id=5DW4ps68dPsC&pg=PT51#v=onepage&q&f=false).", "Автор": "Алексей Бороненко"}, "Вопрос 12": {"Вопрос": "[Ведущему: кавычки в первом предложении не озвучивать.]\n   Врач Александр МаклИн сохранил \"Цингу\". За этим исключением\nэкспедиция ЭрнЕста ШЕклтона почти ничего не оставила от двадцати\nдевяти... Чего?", "Ответ": "Томов Энциклопедии Британника.", "Зачет": "Томов Британской энциклопедии; томов \"Британники\"; томов \"Encyclopedia\nBritannica\"; томов \"Britannica\"; томов энциклопедии.", "Комментарий": "Участники Имперской трансантарктической экспедиции в силу скудости\nзапасов в какой-то момент стали использовать 29-томник, который они\nвзяли с собой на борт судна \"Endurance\" [эндьЮранс], в качестве\nпапиросной или туалетной бумаги. Физик РЕджинальд Джеймс успел вырвать\nстраницы со статьей о геометрии, а врач МаклИн - о заболевании, весьма\nактуальном для полярных экспедиций.", "Источник": "   1. News from the Heritage Collections // Polar Bytes. - N 75. -\nSpring 2015. - p. 2\n(http://www.spri.cam.ac.uk/friends/polarbytes/75/75.pdf).\n   2. Swerling G., Low V. 'In loo' of the real thing, use the 11th\nedition // GeoNews. - Vol. 22. - N 1. - January 2015. - pp. 9-11\n(http://www.rgssa.org.au/members/GeoNewsFlyer_Jan_2015.pdf).\n   3. http://en.wikipedia.org/wiki/Imperial_Trans-Antarctic_Expedition", "Автор": "Алексей Бороненко"}, "Вопрос 13": {"Вопрос": "Над пакетом работали: Наталья Яковлева, Алексей Бороненко, а также\nАлександр Фокин как автор вопроса о настольном футболе и настольном\nхоккее.\n   Китайские летописи упоминают объекты, которые внезапно появлялись в\nнебе и тут же исчезали. Англоязычное название этих объектов состоит из\nдвух слов. Напишите их.", "Ответ": "Guest star [чтецу: гест стар].", "Зачет": "Guest stars [чтецу: гест старз].", "Комментарий": "Guest stars [гест старз] - это и звезды-гостьи, под которыми, судя по\nвсему, имелись в виду либо кометы, либо сверхновые, и приглашенные\nзвезды.", "Источник": "http://en.wikipedia.org/wiki/Guest_star_(astronomy)", "Автор": "Алексей Бороненко"}}], "Чемпионат": "Синхронный турнир \"Нейробеккет\"", "URL": "/znatoki/boris/reports/201609Neurobecket.html", "Дата": "09-Sep-2016", "Редактор": "Наталья Яковлева и Алексей Бороненко", "Инфо": "Редакторы благодарят за тестирование, ценные замечания и другую помощь\nпри подготовке пакета Владимира Лившица, Александра Митрякова, Баура\nБектемирова, Дмитрия Панайотти, Павла Столярова, Владимира Павлова,\nАлександра Котлярова, Андрея Новикова, Александра Пушилина, Андрея\nЯрмолу, Виктора Абдураманова, Бориса Савельева, Алексея Гилёва, Виталия\nБреева, Дениса Галиакберова, Максима Мерзлякова, Андрея Сметанина,\nГеоргия Арабули, Сергея Спешкова, Максима Манжосина, Александра\nКоробейникова, Николая Коврижных, Александра Фокина, Василия Сабирова,\nКонстантина Сахарова, Тимура Сайфуллина, Нину Семушину, команды \"Армия\nосвобождения Ивана Ошарина\" (Нижний Новгород) и \"Сельдь\" (Москва)."}