{"Tours": [{"name": "Разминка", "Вопрос 1": {"Вопрос": "Мальчик Юрген поделил тысячу на ИКС и получил пять. Мальчик Вася поделил\nтысячу на ИКС и получил два. Найдите ИКС.", "Ответ": "Ноль.", "Комментарий": "Вася и Юрген получили неудовлетворительные отметки, так как совершили не\nдозволенное правилами арифметики действие. В Германии система оценок\nперевернута по сравнению с Россией, единица является высшей оценкой, а\nшестерка - низшей.", "Источник": "   1. http://en.wikipedia.org/wiki/Academic_grading_in_Germany\n   2. http://ru.wikipedia.org/wiki/Система_оценивания_знаний\n   3. ЛОАВ (задача и замена).", "Автор": "Михаил Перлин (Берлин), Вадим Молдавский (Лондон)"}, "Вопрос 2": {"Вопрос": "Помните ли вы загадку, в которой два отца и два сына - это всего три\nчеловека? А вот вам другая загадка: отец и сын - всего девять человек.\nНазовите отца или сына.", "Ответ": "[Александр] Дюма.", "Комментарий": "По подсчетам современников, под маркой \"Александр Дюма-отец\" творили\nвосемь человек, включая его самого. Дюма-сын в использовании\nлитературных негров замечен не был.", "Источник": "   1. http://myrt.ru/interestingly/368-negry-aleksandra-djuma.html\n   2. https://books.google.fr/books?id=pJYGAAAAQAAJ&pg=PA4#v=onepage&q&f=false\n   3. http://www.smekalka.pp.ru/old/answer_old_06.html", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 3": {"Вопрос": "[Ведущему: пожалуйста, сделайте паузу перед словом \"яилифилы\" и прочтите\nего медленно и четко.]\n   Ответьте: что любят яилифилы?", "Ответ": "Палиндромы.", "Комментарий": "Яилифилия - это слово-палиндром, обозначающее страсть к палиндромам.", "Источник": "http://en.wiktionary.org/wiki/ailihphilia", "Автор": "Михаил Перлин (Берлин)"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "Жившая в семнадцатом веке Анна РЕнци сумела заработать на безбедную\nжизнь, что женщинам той поры удавалось редко. Ренци называют выражением,\nкоторое можно счесть тавтологией. Напишите это выражение по-итальянски.", "Ответ": "Prima prima donna.", "Зачет": "Prima primadonna; prima prima; те же три варианта кириллицей. После\nрассмотрения спорных - первая прима; первая примадонна; прима прима.", "Комментарий": "Ренци считается первой оперной примадонной. Сцена предоставляла женщинам\nодну из немногих возможностей добиться финансовой самостоятельности.\nИталия является родиной оперы, так что неудивительно, что там появилась\nи первая примадонна.", "Источник": "   1. http://www.britannica.com/biography/Anna-Renzi\n   2. http://en.wikipedia.org/wiki/Anna_Renzi\n   3. https://books.google.ru/books?id=bj9VjZhnGzgC&pg=PA61#v=onepage&q&f=false\n   4. http://ru.wikipedia.org/wiki/Коронация_Поппеи\n   5. http://en.wikipedia.org/wiki/Music_of_Venice\n   6. http://en.wikipedia.org/wiki/Opera", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 2": {"Вопрос": "Когда заглавная героиня японского мультфильма \"Сказание о принцессе\nКАгуе\" достигает совершеннолетия, ее родители обращаются к жрецу. Чтобы\nвыполнить их просьбу, жрец некоторое время наблюдает за девушкой. В\nназвании какого произведения упоминается результат его работы?", "Ответ": "\"Сказание о принцессе Кагуе\".", "Комментарий": "Жреца наняли, чтобы он подобрал девушке наиболее подходящее имя.", "Источник": "   1. http://miyazaki-ru.livejournal.com/753163.html\n   2. http://ru.wikipedia.org/wiki/Сказание_о_принцессе_Кагуя\n   3. http://www.imdb.com/title/tt2576852/", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 3": {"Вопрос": "Контакт с НИМ ежегодно оказывается смертельным для сотен тысяч человек.\nХотя ЕГО нередко сравнивают с иглой, эффективен ОН благодаря тому, что\nможет сильно изгибаться во время поиска. Назовите ЕГО.", "Ответ": "Хоботок комара.", "Зачет": "По словам \"нос/хобот/хоботок\" и \"комар/москит\"; например, \"хоботок\nмалярийного комара\" тоже засчитывается.", "Комментарий": "Нос комара не только достаточно прочный, чтобы глубоко погрузиться под\nкожу, но и достаточно гибкий, чтобы искать кровеносные сосуды в разных\nнаправлениях. От малярии, передаваемой малярийным комаром, ежегодно\nумирают сотни тысяч человек.", "Источник": "   1. http://en.wikipedia.org/wiki/Malaria\n   2. http://phenomena.nationalgeographic.com/2013/08/06/heres-what-happens-inside-you-when-a-mosquito-bites/\n   3. https://www.google.com/search?q=хоботок+комара+игла", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 4": {"Вопрос": "   <раздатка>\n   Catasterous - Disasterous, as in, \"Upgoing bubbles is a catasterous\ndisastrophe!\"\n   Gruncious - Awful, as in, \"It's the grueful gruncious Jack! Jack is\nafter me!\"\n   Hopscotchy - Cheerful, as in, \"a few gollops of frobscottle is always\nmaking me hopscotchy\"\n   Propsposterous - Ridiculous, as in, \"They maybe is looking a bit\npropsposterous to you\"\n   Rotsome - Rotten, as in \"So this is the filthing rotsome glubbage you\nis eating!\"\n   Squibbling - Writing, as in \"But I cannot be squibbling the whole\ngropefluncking dream on a titchy bit of paper.\"\n   </раздатка>\n   Английский писатель использовал в своих книгах необычные слова. Перед\nвами некоторые из этих слов, с объяснениями, что они значат. Напишите\nфамилию писателя.", "Ответ": "Даль.", "Комментарий": "На розданном материале приведены в алфавитном порядке необычные слова,\nкоторые использовал писатель РОальд Даль, - своего рода словарь. Русский\nоднофамилец Роальда также известен благодаря словарю, содержащему много\nнеобычных слов.", "Источник": "http://www.roalddahl.com/blog/2014/october/gobblefunk-around-with-words", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 5": {"Вопрос": "Август ХОфманн использовал крокетные шары разных цветов. А вот его\nколлега предпочитал сосиски. Именно на связку сосисок походит впервые\nопубликованное в 1865 году изображение... Чего?", "Ответ": "Бензольного кольца.", "Зачет": "По словам \"бензольное кольцо\" или \"бензол\".", "Комментарий": "Химик Хофманн использовал конструкции из крокетных шаров для\nвизуализации молекул. Его коллега Фридрих Август КЕкуле считал, что\nатомы углерода удобнее всего изображать в виде сосисок. Первоначально\nизображение циклической структуры бензола было совершенно не похоже на\nзмею, кусающую свой хвост. Так что, скорее всего, известная история о\nсделанном во сне открытии была сочинена Кекуле.", "Источник": "   1. https://webspace.yale.edu/chem125/125/history99/5Valence/Kekule/Kekule.html\n   2. https://webspace.yale.edu/chem125/125/history99/6Stereochemistry/models/models.html\n   3. https://webspace.yale.edu/chem125/125/history99/6Stereochemistry/models/models.html#Hofmann", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 6": {"Вопрос": "В описании судебного процесса восемнадцатого века говорится, что\nпомощник судьи следил, чтобы, как только адвокат начинал говорить, ОНИ\nпринимали вертикальное положение. Назовите ИХ двумя словами.", "Ответ": "Песочные часы.", "Комментарий": "Адвокату выделялось определенное время, и, как только адвокат начинал\nговорить, время начинало течь. Когда адвокат заканчивал говорить, часы\nклали набок, и песок не тёк.", "Источник": "http://fourthway.narod.ru/lib/Other/Italy.htm", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 7": {"Вопрос": "Ференц Лист говорил: \"Один замечаю я, два замечают мои друзья, три\nзамечают слушатели\". Аналогичную по смыслу фразу можно найти еще у\nПлиния Старшего, автора крупнейшей античной энциклопедии. Напишите эту\nфразу.", "Ответ": "Ни дня без строчки.", "Зачет": "Nulla dies sine linea; Ни дня без линии/черты.", "Комментарий": "Лист говорил, что один день без практики замечает он сам, два - его\nдрузья, а три - слушатели. Необходимость постоянно практиковаться в\nвыбранном деле подчеркивает и фраза \"Ни дня без строчки\", которую Плиний\nСтарший, судя по объему его труда, воспринимал как руководство к\nдействию.", "Источник": "   1. http://www.barrypopik.com/index.php/new_york_city/entry/miss_one_day_of_practice_i_notice_miss_two_the_critics_notice_miss_three_th\n   2. http://ru.wikipedia.org/wiki/Nulla_dies_sine_linea\n   3. http://ru.wikipedia.org/wiki/Плиний_Старший", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 8": {"Вопрос": "[Ведущему: пожалуйста, прочитайте так, чтобы не показалось, что ОНА -\nэто баня.]\n   Книга \"Здесь был Рим\" говорит, что Плиний Старший брал с собой в баню\nраба, так что ОНА была придумана задолго до двадцатого века. Назовите\nЕЕ.", "Ответ": "Аудиокнига.", "Комментарий": "Как вам уже известно, Плиний был трудоголиком; даже в бане он продолжал\nработать. Образованные рабы могли декламировать заученные наизусть\nгреческие и римские тексты. Слова \"Книга \"Здесь был Рим\" говорит\" также\nнамекают на аудиокнигу; кстати, \"Здесь был Рим\" доступна в аудиоформате.", "Источник": "   1. Виктор Сонькин, Здесь был Рим. Современные прогулки по древнему\nгороду. - Глава 10.\n   2. http://abook.fm/book/Здесь%20был%20Рим", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 9": {"Вопрос": "В четвертом тысячелетии до нашей эры ЕГО можно было видеть, например, на\nБританских островах. Древнегреческие ученые также знали о НЕМ не\nпонаслышке. В средневековье о НЕМ забыли, и лишь в самом конце\nпятнадцатого века ЕГО описал ЖоАо ФАрас в послании королю. Назовите ЕГО\nдвумя словами.", "Ответ": "Южный Крест.", "Комментарий": "Южный Крест стал южным совсем недавно по астрономическим меркам, а до\nтого был виден и в умеренных широтах Северного полушария. После\nтысячелетнего забвения на Южный Крест обратил внимание один из\nучастников экспедиции, открывшей Бразилию.", "Источник": "   1. http://en.wikipedia.org/wiki/Crux\n   2. http://en.wikipedia.org/wiki/Jo%C3%A3o_Faras", "Автор": "Михаил Перлин (Берлин), Вадим Молдавский (Лондон)"}, "Вопрос 10": {"Вопрос": "На одном из автопортретов Марк Шагал изображен с семью пальцами,\nпредположительно потому, что в ту пору художник очень быстро работал.\nЭтот и множество других фрагментов дали критику Хаиму ГамзО основание\nутверждать, что язык еврейского народа обрел в Шагале своего... Кого?", "Ответ": "Брейгеля.", "Зачет": "По фамилии \"Брейгель\".", "Комментарий": "Критик полагает, что Шагал сделал предметом изображения еврейские\nпословицы и поговорки, подобно тому как Брейгель визуализировал\nфламандские идиомы. В частности, \"работать семью пальцами\" - это тоже\nеврейская поговорка.", "Источник": "   1. http://alexkrm.narod.ru/papers/Essay/chagall_fingers.htm\n   2. http://www.m-chagall.ru/library/dialogi-ob-iskusstve-mark-shagal.html\n   3. http://sites.utoronto.ca/tsq/12/ichin12.shtml", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 11": {"Вопрос": "[Ведущему: Текст после слова \"Дуплет\" обязательно нужно зачитать.\nОбратите внимание, что на вопросы дуплета дается разное число секунд.]\n   Дуплет. На обсуждение первого вопроса дается 24 секунды, на\nобсуждение второго - 36 секунд. Ответы сдаются на одном бланке.\n   1. Древнейшая известная науке ТАКАЯ особь животного - это\nпресмыкающееся, жившее 122 миллиона лет назад. Согните руку и ответьте", "Ответ": "   1. Двуглавая.\n   2. Трехглавая.", "Зачет": "   1. Двухголовая.\n   2. Трехголовая.", "Комментарий": "Наличие особей с несколькими головами наиболее характерно для\nпресмыкающихся, например, черепах и змей. Тайваньская черепаха с тремя\nголовами никак не могла определиться, в какую же сторону ползти.\nУказания согнуть и распрямить руку намекают на двуглавую и трехглавую\nмышцы. Время на вопросы дуплета разделено в пропорции два к трем.", "Источник": "   1. http://en.wikipedia.org/wiki/Polycephaly\n   2. http://en.wikipedia.org/wiki/Hyphalosaurus_lingyuanensis#cite_note-3\n   3. http://www.annexed.net/notes/acnanne10.html\n   4. http://en.wikipedia.org/wiki/Biceps\n   5. http://en.wikipedia.org/wiki/Triceps_brachii_muscle", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 12": {"Вопрос": "Недавно Тим признался, что в подростковом возрасте взломал отцовский\nкомпьютер, после чего тот употребил несколько нецензурных слов. Напишите\nфамилию Тима.", "Ответ": "Хокинг.", "Комментарий": "Сын Стивена Хокинга добавил в синтезатор речи своего отца нецензурные\nслова. Вопрос сформулирован так, чтобы слово \"тот\" относилось к\nкомпьютеру.", "Источник": "   1. https://uk.news.yahoo.com/stephen-hawking-s-son--i-programmed-swear-words-into-my-dad-s-voice-box-105542268.html\n   2. http://mashable.com/2015/06/17/stephen-hawking-swear-words-synthesizer/", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 13": {"Вопрос": "Системой ИХ восхищался еще Марко Поло. А кибитка Радищева при подъезде к\nодному из НИХ угодила в рытвину. Назовите ИХ коротким словом.", "Ответ": "Ямы.", "Зачет": "Ям.", "Комментарий": "Транспортная и почтовая система Монгольской и впоследствии Российской\nимперий была основана на использовании почтовых станций, называемых\nямами; от слова \"ям\" произошло, например, и слово \"ямщик\". Иногда рядом\nс ямами были и рытвины.", "Источник": "   1. https://books.google.co.uk/books?id=H103FlBPxfUC&pg=PA121#v=onepage&q&f=false\n   2. https://books.google.co.uk/books?id=JVwmAAAAMAAJ&pg=PA221#v=onepage&q&f=false\n   3. http://az.lib.ru/r/radishew_a_n/text_0010.shtml\n   4. http://tsarselo.ru/yenciklopedija-carskogo-sela/adresa/parkovaja-58-pochtovyi-dvor-voennyi-lazaretgospital.html\n   5. http://dic.academic.ru/dic.nsf/ushakov/1099634/\n   6. https://books.google.co.uk/books?id=0XSCAQAAQBAJ&pg=PT313#v=onepage&q&f=false", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 14": {"Вопрос": "На фотографии 1944 года можно видеть журналиста Джима МОрана в костюме\nдяди Сэма, а также двух животных одного вида. Целью Морана было показать\nамериканцам, что СДЕЛАТЬ ЭТО нетрудно. СДЕЛАТЬ ЧТО?", "Ответ": "Поменять коней на переправе.", "Зачет": "Синонимичные выражения, упоминающие коней/коня/лошадей/лошадь и\nпереправу.", "Комментарий": "Выборы проходили во время войны, и слоганом избирательной кампании\nФранклина Делано Рузвельта, как в свое время и кампании Авраама\nЛинкольна, было \"Коней на переправе не меняют\". На фотографии Моран\nпересаживается с одной лошади на другую посреди реки.", "Источник": "   1. http://www.corbisimages.com/stock-photo/rights-managed/42-20897073/changing-horses-inmidstream\n   2. http://en.wikipedia.org/wiki/List_of_U.S._presidential_campaign_slogans#1944", "Автор": "Михаил Перлин (Берлин)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Генри ВИнзер рассказывал, что в девятнадцатом веке жители некой\nместности США кидали белье в один из НИХ и ждали неподалеку. Назовите\nИХ.", "Ответ": "Гейзеры.", "Зачет": "Горячие источники. После рассмотрения спорных - термальные источники.", "Комментарий": "Американцы подметили, что йеллоустоунский гейзер Старый служака\nизвергается примерно раз в час. Они кидали белье в горячий источник в\nперерыве между извержениями и вскоре получали вещи обратно постиранными.", "Источник": "http://en.wikipedia.org/wiki/Old_Faithful#History", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 2": {"Вопрос": "Еще в 1913 году Игорь Северянин получил в подарок книгу с дарственной\nнадписью. Напишите первые два слова этой надписи, начинающихся на одну и\nту же букву.", "Ответ": "Принцу поэтов.", "Зачет": "Принц поэтов; принцу поэзии; принц поэзии.", "Комментарий": "А через пять лет Северянин дорос до звания короля поэзии.", "Источник": "http://www.poet-severyanin.ru/Bio/korol.htm", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 3": {"Вопрос": "Рассказывают, что во время эпидемии чумы сербский король СтЕфан IV\nотправил свою жену в надежное место, где ту буквально носили на руках.\nКуда же Стефан отправил жену?", "Ответ": "На гору Афон.", "Зачет": "По слову \"Афон\" или \"афонский\".", "Комментарий": "Женщинам запрещено ступать на землю Афона, поэтому приходилось\nиспользовать носилки.", "Источник": "http://en.wikipedia.org/wiki/Mount_Athos#Prohibition_on_entry_for_women", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 4": {"Вопрос": "Чтобы предотвратить ЕГО появление, советуют набить чем-нибудь и\nподвесить небольшой мешок из серой ткани. Назовите ЕГО.", "Ответ": "Осиное гнездо.", "Зачет": "После рассмотрения спорных - осиный рой; осиный улей.", "Комментарий": "Мешок имитирует осиное гнездо, а осы рядом с уже существующим свое\nгнездо строить не станут, да и просто летать не будут.", "Источник": "   1. http://www.amazon.de/dp/B005HOEOOC/\n   2. http://grizun-off.ru/kak-izbavitsya-ot-os.html", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 5": {"Вопрос": "Вы, конечно, читали работы психолога Элизабет Лофтус. Не сомневаемся,\nчто вам также известны подробности судебного процесса, где истцы\nутверждали, что подверглись в детстве насилию, а Элизабет была\nпривлечена как эксперт. Назовите двумя русскими словами основной предмет\nнаучного интереса Лофтус.", "Ответ": "Ложная память.", "Зачет": "Ложные воспоминания; наведенные воспоминания. После рассмотрения спорных\n- внедренные воспоминания; внушенные воспоминания; внушенная память;\nзамещение воспоминаний; индуцированная память; искусственные\nвоспоминания; наведенное впечатление; навязанные воспоминания;\nподдельная память.", "Комментарий": "Элизабет изучает ложные воспоминания, особенно возникающие в результате\nстороннего убеждения. Подобные воспоминания достаточно обычны, так что\nне стоит удивляться, если вы вспомнили о прочитанных вами работах\nЛофтус.", "Источник": "   1. http://en.wikipedia.org/wiki/Elizabeth_Loftus\n   2. http://en.wikipedia.org/wiki/McMartin_preschool_trial", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 6": {"Вопрос": "Самым престижным кинофестивалем считается Каннский. Это косвенно\nподтверждается тем, что именно в его основную программу были отданы как\nснятый в 1971 году фильм итальянского режиссера, так и снятый в 1987\nгоду фильм немецкого режиссера. Назовите эти фильмы.", "Ответ": "\"Смерть в Венеции\", \"Небо над Берлином\".", "Комментарий": "Соперниками Каннского кинофестиваля считаются Венецианский и Берлинский,\nи конкурсные программы фестивалей по традиции не пересекаются. Казалось\nбы, фильмы, в которых значительную роль играют Венеция и Берлин, было\nразумно представить на соответствующих фестивалях, но Висконти и Вендерс\nпредпочли Канны.", "Источник": "   1. http://en.wikipedia.org/wiki/Cannes_Film_Festival\n   2. http://en.wikipedia.org/wiki/Death_in_Venice_(film)\n   3. http://en.wikipedia.org/wiki/1971_Cannes_Film_Festival\n   4. http://en.wikipedia.org/wiki/Wings_of_Desire\n   5. http://en.wikipedia.org/wiki/1987_Cannes_Film_Festival", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 7": {"Вопрос": "   <раздатка>\n   Fall\n   </раздатка>\n   [Ведущему: пожалуйста, сделайте небольшие паузы после слов \"случай\" и\n\"падение\", чтобы было ясно, что отделяются разные значения слова\n\"Fall\".]\n   Карл-Хайнц Бергер неслучайно употребил в названии слово \"Fall\"\n[фаль], ведь оно означает как \"случай\", так и \"падение, гибель\".\nПереведите на русский язык прилагательное, за которым следует это слово.", "Ответ": "Последнее.", "Зачет": "По корню слова. После рассмотрения спорных - финальный.", "Комментарий": "Бергер перевел на немецкий язык рассказ \"Последнее дело Холмса\", в\nкотором сыщик якобы гибнет, упав со скалы над Рейхенбахским водопадом.\nДо слова \"Fall\" также сокращают слово \"Wasserfall\" [вассерфаль] -\nводопад.", "Источник": "   1. https://books.google.co.uk/books?id=sTQYBgAAQBAJ\n   2. http://translation.babylon.com/german/to-english/FALL/", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 8": {"Вопрос": "Исходя из датировки угольных залежей, ученые предполагают, что в течение\nдесяти миллионов лет после пермско-триасовой катастрофы на Земле\nпрактически отсутствовали ОНИ. Причиной могло быть исчезновение лесов и\nнекоторых видов растений, или же уменьшение количества осадков. Напишите\nфамилию той, кого отсутствие ИХ довело до ручки.", "Ответ": "Стэплтон.", "Зачет": "Ванделер.", "Комментарий": "Не существует ни одного образца угля, относящегося к раннему триасу;\nпоскольку первая стадия образования угля - это торф, считается, что в\nэто время торфяные болота практически отсутствовали. Желая предупредить\nсэра Генри Баскервиля об опасности, жена Стэплтона вЫрезала слова из\nгазеты \"Таймс\". Однако отсутствие упоминания о торфяных болотах\nзаставило ее воспользоваться в конце записки перьевой ручкой.", "Источник": "   1. http://bulletin.geoscienceworld.org/content/108/2/195.abstract\n   2. http://en.wikipedia.org/wiki/Permian%E2%80%93Triassic_extinction_event#Coal_gap\n   3. https://www.gutenberg.org/files/2852/2852-h/2852-h.htm", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 9": {"Вопрос": "[Ведущему: кавычки озвучивать не нужно.]\n   ОНИ насчитывают около трехсот видов, окрашенных во всевозможные\nцвета. Октав МирбО купил \"ИХ\" всего за триста франков. Назовите ИХ.", "Ответ": "Ирисы.", "Комментарий": "Не зря \"ирис\" означает по-древнегречески \"радуга\". Октав Мирбо был\nпервым покупателем картины Винсента ван Гога \"Ирисы\", которая\nвпоследствии некоторое время удерживала ценовой рекорд среди\nпроизведений живописи.", "Источник": "   1. http://en.wikipedia.org/wiki/Iris_(plant)\n   2. http://en.wikipedia.org/wiki/Iris_(mythology)\n   3. http://en.wikipedia.org/wiki/Irises_(painting)", "Автор": "Михаил Перлин (Берлин), Вадим Молдавский (Лондон)"}, "Вопрос 10": {"Вопрос": "В названии книги отца сингапурского экономического чуда Ли Куан Ю\nупоминаются ПЕРВЫЙ и ТРЕТИЙ. Француз, впервые заговоривший о ТРЕТЬЕМ,\nуподоблял его другому ТРЕТЬЕМУ. Назовите оба ТРЕТЬИХ.", "Ответ": "[Третий] мир, [третье] сословие.", "Комментарий": "Книга Ли Куан Ю называется \"Сингапурская история. Из третьего мира - в\nпервый\". Социолог АльфрЕд СовИ, придумавший термин \"третий мир\",\nсравнивал положение составлявших его стран с положением третьего\nсословия во французском дореволюционном обществе.", "Источник": "   1. http://www.e-reading.link/book.php?book=1014333\n   2. http://ru.wikipedia.org/wiki/Третий_мир", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 11": {"Вопрос": "Франческо де САнктис называл ЕЮ \"Декамерон\" Боккаччо, сто новелл\nкоторого в основном посвящены повседневной жизни. Кто написал другую ЕЕ?", "Ответ": "[Оноре де] Бальзак.", "Комментарий": "ОНА - это человеческая комедия; де Санктис называл так \"Декамерон\" в\nпротивоположность \"Божественной комедии\" Данте, сто песней которой\nописывают потусторонний мир. Бальзак объединил чуть более ста своих\nпроизведений в цикл, который также назвал \"Человеческой комедией\".", "Источник": "   1. http://www.britannica.com/biography/Giovanni-Boccaccio\n   2. http://en.wikipedia.org/wiki/The_Decameron\n   3. http://en.wikipedia.org/wiki/Divine_Comedy\n   4. http://en.wikipedia.org/wiki/La_Com%C3%A9die_humaine", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 12": {"Вопрос": "(pic: 20150417.jpg)\n   При составлении этого шуточного кроссворда Михаил ПЕрлин последовал\nпримеру нескольких государств. Напишите любой из ответов кроссворда.", "Ответ": "Евро.", "Комментарий": "Задания кроссворда подразумевают слова \"марка\", \"лира\", \"крона\",\n\"франк\", \"фунт\" и \"лат\", но все они заменены на \"евро\", по примеру\nГермании, Италии, Эстонии, Франции, Ирландии, Латвии и некоторых других\nстран.", "Источник": "   1. ЛОАВ.\n   2. http://en.wikipedia.org/wiki/Euro", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 13": {"Вопрос": "[Ведущему: Ударения в именах Иден и Мартин падают на первый слог. О\nкавычках в слове \"Песни\", естественно, сообщать не следует.]\n   Блиц. На обсуждение каждого вопроса дается 20 секунд. Ответы сдаются\nна одном бланке.\n   1. Иден был общественным деятелем начала прошлого века в Новой\nЗеландии и с известным британским политиком никак не связан. Напишите\nфамилию Идена.\n   2. Джордж говорит, что окончание \"Песни\" должно быть одновременно и\nрадостным, и печальным. Напишите фамилию Джорджа.\n   3. Мировоззрение Мартина сформировалось под влиянием идей Ницше и\nСпенсера. Напишите фамилию Мартина.", "Ответ": "   1. Джордж.\n   2. Мартин.\n   3. Иден.", "Комментарий": "Имена и фамилии людей, о которых идет речь в вопросах, образуют цикл", "Источник": "   1. http://en.wikipedia.org/wiki/Eden_George\n   2. http://www.theguardian.com/books/2015/aug/14/george-rr-martin-final-song-of-ice-and-fire-novel-will-be-bittersweet\n   3. http://en.wikipedia.org/wiki/Martin_Eden", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 14": {"Вопрос": "Архитектор Альберт ШпЕер желал величия Рейха, сравнимого с величием\nГреции и Рима. Шпеер старался не использовать железобетон, полагая, что\nиначе ОНИ будут выглядеть отвратительно. Назовите ИХ одним словом.", "Ответ": "Руины.", "Зачет": "Развалины; обломки.", "Комментарий": "По замыслу Шпеера, развалины Рейха должны были доставлять глубокое\nэстетическое удовлетворение.", "Источник": "http://en.wikipedia.org/wiki/Ruin_value", "Автор": "Михаил Перлин (Берлин)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Святой БальдомЕр был изготовителем замкОв и считается покровителем своих\nколлег. От людей данной профессии требуется абсолютная честность и\nнеподкупность. До сих пор в некоторых профессиональных союзах ОНА\nявляется обязательной. Назовите ЕЕ.", "Ответ": "Клятва Бальдомера.", "Зачет": "По словам \"клятва\" и \"Бальдомер\".", "Комментарий": "Подобно врачам, изготовители замкОв имеют свою профессиональную клятву,\nназванную в честь Бальдомера.", "Источник": "   1. http://www.sopl.us/news-blog/the-baldomeric-oath-the-locksmith\n   2. http://www.catholicsaints.info/book-of-saints-baldomer/\n   3. http://www.igroops.com/members/sopl/info/00011542", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 2": {"Вопрос": "[Ведущему: пожалуйста, сделайте паузу после слова \"пуму\".]\n   В одном из романов о НАтти БАмпо тому уже около семидесяти лет. В\nэпизоде романа Соколиный Глаз убивает пуму ИМ. Назовите ЕГО двумя\nсловами, начинающимися на одну и ту же букву.", "Ответ": "Второй выстрел.", "Комментарий": "К этому возрасту Натаниэль был уже не таким хорошим снайпером; впрочем,\nв его защиту нужно сказать, что при первом выстреле пуму загораживала\nдевушка.", "Источник": "   1. http://www.gutenberg.org/files/2275/2275-h/2275-h.htm\n   2. http://en.wikipedia.org/wiki/Panther\n   3. http://ru.wikipedia.org/wiki/Натаниэль_Бампо", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 3": {"Вопрос": "(pic: 20150418.jpg)\n   Розданный вам древний санскритский текст можно, по замыслу его\nавтора, прочесть необычным способом. Половину чего упоминает статья\nВикипедии, говоря об этом тексте?", "Ответ": "Шахматной доски.", "Зачет": "Доски для чатуранги; доски. После рассмотрения спорных - шахмат;\nшахматного поля.", "Комментарий": "Текст можно прочесть не только последовательно, но и ходом коня; его\nразмер - четыре на восемь - как раз соответствует половине шахматной\nдоски. Приведенный текст написан в девятом веке и является одним из\nдревнейших известных примеров задачи об обходе части доски шахматным\nконем.", "Источник": "   1. http://en.wikipedia.org/wiki/Knight%27s_tour\n   2. http://www.mayhematics.com/t/1a.htm", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 4": {"Вопрос": "Автор вопроса задумал три наречия. Выберите из этих наречий любые два и\nнапишите их.", "Ответ": "Любые два из слов \"дешево\", \"быстро\", \"качественно\".", "Зачет": "Вместо \"дешево\" - \"недорого\", вместо \"качественно\" - \"хорошо\".", "Комментарий": "Как известно, одновременно качественно, дешево и быстро не бывает, но\nможно выбрать любые два из трех.", "Источник": "   1. http://en.wikipedia.org/wiki/Project_management_triangle\n   2. ЛОАВ.", "Автор": "Михаил Перлин (Берлин), Вадим Молдавский (Лондон)"}, "Вопрос 5": {"Вопрос": "Сёрен Кьеркегор полагал, что от неверия к вере невозможно перейти\nпостепенно, но лишь с помощью одномоментного прыжка. Напишите фамилию\nчеловека, который в 1909 году рекомендовал своему брату читать\nКьеркегора.", "Ответ": "Бор.", "Комментарий": "Читать Кьеркегора Нильс Бор советовал брату Харальду, также известному\nученому. Чуть позднее Нильс предложил модель атома, впервые предположив,\nчто у электрона дискретное число орбит, а переход между орбитами\nпроисходит в результате квантового скачка. Сходство идей Кьеркегора и\nБора очевидно, и Нильс подтверждал влияние соотечественника-философа на\nсвое мышление, хотя трудно судить, насколько определяющим было это\nвлияние.", "Источник": "   1. http://en.wikipedia.org/wiki/Leap_of_faith\n   2. http://en.wikipedia.org/wiki/Niels_Bohr\n   3. https://books.google.co.uk/books?id=jvndBgAAQBAJ&pg=PT74#v=onepage&q&f=false\n   4. http://en.wikipedia.org/wiki/Bohr_model\n   5. http://ru.wikipedia.org/wiki/Квантовый_скачок", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 6": {"Вопрос": "В середине девятнадцатого века Лорен Лэнгсрот внес некоторые изменения в\nустройство ЕГО, после чего управлять колониями стало гораздо проще.\nНазовите ЕГО.", "Ответ": "Улей.", "Комментарий": "Лорен изобрел движущиеся рамки и способ их расположения, благодаря\nкоторому пчелы не соединяют соты в одно целое и не запечатывают улей на\nзиму. После этого управлять колониями пчел стало гораздо удобнее. До сих\nпор многие ульи устроены по образцу, придуманному Лэнгсротом.", "Источник": "   1. http://en.wikipedia.org/wiki/Langstroth_hive\n   2. http://en.wikipedia.org/wiki/Beehive", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 7": {"Вопрос": "[Ведущему: первые слова вопроса надо прочитать как \"и заглавная, и\nстрочная\"!]\n   I заглавная, i строчная являются стандартными обозначениями чисел.\nЭти числа различны, причем второе из них при возведении в четвертую\nстепень дает первое. Напишите оба числа.", "Ответ": "1, i.", "Зачет": "Единица, мнимая единица. После рассмотрения спорных - I вместо единицы и\nизображение квадратного корня из минус единицы вместо i.", "Комментарий": "Слова \"и\" в вопросе нужно воспринимать как написанные латиницей\nзаглавную и строчную буквы i. Заглавная I - это римская цифра 1, а\nстрочная - мнимая единица.", "Источник": "   1. http://en.wikipedia.org/wiki/I\n   2. http://ru.wikipedia.org/wiki/Мнимая_единица", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 8": {"Вопрос": "Чтобы повысить привлекательность опасной морской службы, англичане\nдозволяли держать в команде корабля до восемнадцати ИХ. Дайте ответ: кто\nогорчился, обнаружив среди НИХ женщину?", "Ответ": "Чичиков.", "Комментарий": "ОНИ - это мертвые души. Семье погибшего моряка продолжали выплачивать\nжалованье. Чичиков скупал мужские души, но Собакевич надул его, вписав в\nдокумент Елизавету Воробей. Слова \"дайте ответ\" могли напомнить вам об\nобращении Гоголя к птице-тройке.", "Источник": "   1. http://en.wikipedia.org/wiki/Widow%27s_man\n   2. http://www.feb-web.ru/feb/gogol/texts/ps0/ps6/ps6-005-.htm", "Автор": "Михаил Перлин (Берлин), Вадим Молдавский (Лондон)"}, "Вопрос 9": {"Вопрос": "[Ведущему: пожалуйста, сделайте паузу после слова \"обстановке\", но не\nпосле слов \"одежде\" и \"женщины\".]\n   Последняя значительная картина художника изображает трапезу в\nпомещении, причем, судя по обстановке и одежде женщины на переднем\nплане, дело происходит вечером. Ответьте: какая картина прославила этого\nхудожника девятнадцатью годами ранее?", "Ответ": "Завтрак на траве.", "Комментарий": "На первой картине, принесшей Мане громкую славу, изображена обнаженная\nженщина и завтрак на траве, а на последней его значительной работе \"Бар\nв \"Фоли-Бержер\"\" - одетая женщина и ужин в помещении.", "Источник": "   1. http://en.wikipedia.org/wiki/A_Bar_at_the_Folies-Berg%C3%A8re\n   2. http://en.wikipedia.org/wiki/Folies_Berg%C3%A8re\n   3. http://en.wikipedia.org/wiki/%C3%89douard_Manet\n   4. http://en.wikipedia.org/wiki/Le_D%C3%A9jeuner_sur_l%E2%80%99herbe", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 10": {"Вопрос": "Описывая свое впечатление от посещения Рима, Гёте замечает, что ОНИ год\nза годом погружают во тьму солнце искусства. Назовите ИХ одним словом.", "Ответ": "Свечи.", "Зачет": "Лампады; факелы. После рассмотрения спорных - кадило; светильники. По\nрешению АЖ - фонари.", "Комментарий": "Гёте называл солнцем искусства знаменитую роспись Сикстинской капеллы.\nКопоть от свечей год за годом затемняла фрески.", "Источник": "http://fourthway.narod.ru/lib/Other/Italy.htm", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 11": {"Вопрос": "[Ведущему: просьба достаточно убедительно выделить слово ЕГО во втором\nвопросе дуплета, чтобы нельзя было понять, что речь идет о костюме или\nКоте в сапогах.]\n   Дуплет. На обсуждение каждого вопроса дается 30 секунд. Ответы\nсдаются на одном бланке.\n   1. При создании фильма \"Бременские музыканты и компания\" за НЕГО\nотвечала Нина Колодкина. Назовите ЕГО.\n   2. Людмила Орлова советует при создании костюма Кота в сапогах\nсделать ЕГО из бумаги и приколоть брошью. Назовите ЕГО.", "Ответ": "   1. Грим.\n   2. Перо.", "Комментарий": "Костюм Кота в сапогах обычно включает шляпу с пером. Ответы блица\nсозвучны фамилиям авторов сказок \"Бременские музыканты\" и \"Кот в\nсапогах\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Бременские_музыканты_%26_Co\n   2. http://www.solnet.ee/gallery/knk111.html", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 12": {"Вопрос": "(pic: 20150419.jpg)\n   Удить рыбу гораздо приятнее с собственной яхты. Ответьте: рекламу\nчего мы вам раздали?", "Ответ": "Лотереи.", "Зачет": "Лото; 6 из 49. Если кто-то ответил \"Спортлото\", это тоже засчитывается.\nПосле рассмотрения спорных - бинго; лотерейные билеты.", "Комментарий": "Правильные шесть из сорока девяти помогут разбогатеть и купить яхту.", "Источник": "https://adsoftheworld.com/media/print/west_lotto_boat", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 13": {"Вопрос": "Изобретатель Всемирной паутины Тим Бернерс-Ли в своих работах\nупотребляет также ЭТО, имея в виду гигантский глобальный граф, который\nобразуют объекты в Интернете. В определенном смысле с ЭТОГО начинается\nпроизведение девятнадцатого века. Назовите его автора.", "Ответ": "[Людвиг ван] Бетховен.", "Комментарий": "Под словом \"ЭТО\" разумеются три латинских буквы G [жэ] подряд. В работах\nБернерса-Ли можно встретить не только сокращение из трех дубль-вэ, но и\nсокращение из трех латинских букв жэ (или, если угодно, английских джи).\nЗнаменитая Пятая симфония Бетховена начинается с трех одинаковых нот\nсоль, обозначаемых латинскими буквами жэ (или английскими джи).", "Источник": "   1. http://en.wikipedia.org/wiki/Giant_Global_Graph\n   2. http://en.wikipedia.org/wiki/Symphony_No._5_(Beethoven)\n   3. http://www.classicalnotes.net/classics/fifth.html", "Автор": "Вадим Молдавский (Лондон)"}, "Вопрос 14": {"Вопрос": "На созданной в девятнадцатом веке карте дружба соседствует с\nосторожностью, а время - с цветом и весом. Карте чего?", "Ответ": "[Головного] мозга.", "Зачет": "По словам \"мозг\", \"голова\" или \"череп\".", "Комментарий": "Френологи полагали, что можно догадаться о том, за что ответственна\nкаждая зона мозга, изучая шишки и впадины на черепе. Естественно, их\nрезультаты были ошибочны и весьма наивны, хотя идея составить карту\nмозга оказалась плодотворной.", "Источник": "   1. https://commons.wikimedia.org/wiki/File:PhrenologyPix.jpg\n   2. http://en.wikipedia.org/wiki/Phrenology", "Автор": "Вадим Молдавский (Лондон)"}}], "Чемпионат": "Кубок Провинций - 2015", "URL": "/znatoki/boris/reports/201510Provinces.html", "Дата": "18-Oct-2015", "Редактор": "Вадим Молдавский (Лондон), Михаил Перлин (Берлин)", "Инфо": "Редакторы благодарят за помощь в подготовке пакета Дмитрия Арша и\nТатьяну Снеговскую-Арш, Дмитрия Барского и Светлану Барскую, Вадима\nБейлина и Наталию Викулину-Бейлину, Виктора Глухова (все - Лондон),\nМарка Беленицкого и Наталью Орлову (Москва), Галину Воловник (Рыбница),\nЛюдмилу Губаеву, Александра Камаева, Айрата Мухарлямова (все - Казань),\nАндрея Данченко (Винница), Дмитрия Родионова и Эмилию Хильц (Дортмунд),\nАлександра Ланина (Франкфурт-на-Майне), Дмитрия Пискуна\n(Днепропетровск), Евгения Поникарова (Санкт-Петербург), Виталия\nПронькина (Реутов), Романа Семизарова (Санкт-Петербург), Павла Сироткина\n(Дортмунд), Антона Тахтарова (Самара), Наиля Фарукшина (Навои)."}