{"Tours": [{"name": "Внезачетный вопрос", "Вопрос 1": {"Вопрос": "Внимание, в вопросе есть замены.\n   11 апреля 1906 года по Москве поползли слухи, что собравшаяся по\nслучаю Радоницы толпа достала ДОМИК ГРАЧА и разнесла его на части.\nДругой слух утверждал, что ДОМИК ГРАЧА перенесен властями специально в\nдругое место во избежание паломничества. Сегодня вам будут предложены в\nчисле прочего и фирменные ГРАЧИНЫЕ \"ДОМИКИ\", которые, как надеется\nредактор пакета, не омрачат ваше удовольствие от игры. Какие два слова в\nвопросе заменены на \"ГРАЧИНЫЕ ДОМИКИ\"?", "Ответ": "Бауманские гробы.", "Комментарий": "ДОМИК - гроб (старорусское слово \"домовина\" синонимично слову \"гроб\"),\nГРАЧ - Бауман (революционер Николай Бауман имел партийную кличку\n\"Грач\"). Бауманский клуб знатоков иногда грешит наличием в пакетах своих\nчемпионатов неберущихся вопросов, или \"гробов\" на сленге знатоков.", "Источник": "   1. Газета \"Вечерняя Москва\", 13.04.2006 г. - С. 38.\n   2. ЛНАВ.", "Автор": "Дмитрий Смирнов (Москва)"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "Значение этого русского оборота во многом сформировалось благодаря его\nвхождению в знахарское заклинание, вторая часть которого звучала так", "Ответ": "\"Как с гуся вода...\".", "Комментарий": "Другая пословица - \"Как с гуся вода, небывалые слова\".", "Источник": "   1. http://rus.1september.ru/article.php?ID=200203103\n   2. http://www.poskart.ru/nebivalie-slova.html", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 2": {"Вопрос": "Существует древняя легенда о том, как в Венецию прибыл некий человек из\nКитая без гроша в кармане, зато с котом. Этот кот по случаю переловил\nвсех дворцовых мышей, чем несказанно удивил и обрадовал дожа. Животное\nосталось в Венеции, а китаец вернулся на родину богачом. Его соседу тоже\n\"повезло\": он привез в Венецию драгоценные шелка, которыми привел дожа в\nтакой восторг от тканей, что тот немедленно предложил купцу выкупить их\nвсе. Назовите абсолютно точно цену состоявшейся сделки.", "Ответ": "Старый кот из Китая.", "Зачет": "По смыслу.", "Комментарий": "Дож предложил отдать за ткани самое ценное, что у него есть, - лучшего\nкота Венеции.", "Источник": "http://ru.wikipedia.org/wiki/Венецианская_маска", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 3": {"Вопрос": "С 1997 года в России 8 июля отмечается День служителя ИКСА. Дата выбрана\nв память об Александровском указе 1807 года, когда все частные ИКСЫ на\nтерритории Российского государства перешли в подчинение профильного\nведомства. По некоторым источникам, Вознесенская церковь на Секириной\nгоре, что на Соловках, - единственная в России церковь с ИКСОМ в куполе.\nКакое слово в тексте вопроса было заменено на ИКС?", "Ответ": "Маяк.", "Комментарий": "Указом Александра I частные маяки были переданы в морское ведомство для\nобеспечения безопасности российского судоходства. Несмотря на то, что\nмаяк в куполе храма Вознесения Господня - самый крупный маяк на Белом\nморе, для его работы достаточно света от карманного фонарика или свечи.", "Источник": "http://www.vmdaily.ru/news/2009/09/14/odinokij-mayak-v-more-prityagivaet-romantikov-82230.html", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 4": {"Вопрос": "Рассказывают, что при работе над образом Евы для одного из своих\nскульптурных произведений Роден никак не мог точно передать форму своей\nлюбимой натурщицы, она будто менялась каждый день. В конце концов,\n\"проблема\" разрешилась сама собой. Назовите одним словом то, что явилось\nпомехой в работе скульптора.", "Ответ": "Беременность.", "Комментарий": "Любимая натурщица Родена, которую он называл Черная пантера, позировала\nему, будучи беременной. Через положенный срок она благополучно\nразрешилась, а Роден закончил свою работу, назвав ее \"Беременная Ева\".", "Источник": "http://www.metronews.ru/novosti/skul-ptury-rodena-prodajut-v-caricyno/Tpolir-CEltCg2BUFfWs/", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 5": {"Вопрос": "Внимание, в вопросе есть замена.\n   ИМ, как правило, называли икону, изображавшую младенца Христа, с\nоткрытыми глазами покоящегося на ложе. \"ОНО\" - название сатирической\nсказки М.Е. Салтыкова-Щедрина, в которой описывался причудливый обычай\nодного царства называть рождавшихся с НИМ мальчиков именем Прокурор.\nСогласно русскоязычной Википедии, орденом \"ОНО\" награждаются участники с\nбыстрой реакцией. Назовите одним словом \"объект\", за защиту которого\nстановятся кавалерами этого ордена.", "Ответ": "Википедия.", "Комментарий": "ОНО - недрёманное око. Мальчики в сказке рождались с двумя оками -\nдрёманным и недрёманным, а становясь потом прокурорами, видели только\nодну сторону происходящего. В результате все мздоимцы и клеветники,\nхищники и воры укрылись под сенью дрёманного ока, а жалобщиков он\nарестовывал, т.к. не верил их росказням о творящихся преступлениях.\nОрден \"Недрёманное око\" вручается модераторами российской Википедии\nучастникам, быстро реагирующим на правки в ней же вандалов и неопытных\nновичков.", "Источник": "   1. А.М. Мелерович, В.М. Мокиенко. Фразеологизмы в русской речи.\nСловарь: около 1000 единиц. - 2-е изд., стереотип. - М.: Русские\nсловари, Астрель, 2001. - С. 470.\n   2. http://www.rvb.ru/saltykov-shchedrin/01text/vol_16_1/01text/0498.htm\n   3. http://ru.wikipedia.org/wiki/Википедия:Ордена/Недреманное_око", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 6": {"Вопрос": "Внимание, \"анекдотичный\" блиц: 3 вопроса по 20 секунд обсуждения.\n   1. Маклер по продаже недвижимости разъясняет", "Ответ": "   1. \"Вы всегда точно знаете, откуда дует ветер!\".\n   2. \"... слуховой аппарат\".\n   3. \"Селезень - это...\".", "Зачет": "По смыслу.", "Источник": "   1. http://anekdo.net/anekdot/all/rochenubezhdennootvechaetvyvsegdatochnoznaeteotkudaduetveter.htm\n   2. http://www.anekdotik.org/Anekdotyi_pro_anglichan/17970.html\n   3. http://anekdots.smeha.net/data/4533.html", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 7": {"Вопрос": "В первые годы царствования Александра I праздник 1 мая выходил\nнеобыкновенно разгульным. На это народное гулянье приезжали почти все\nтогдашние вельможи и разбивали здесь свои турецкие и китайские палатки с\nнакрытыми столами для роскошной трапезы и с великолепными оркестрами.\nОдним из центров каждого из гуляний был большой шатер, известный в\nнароде как \"колокол\". Из гуляющих редко кто проходил мимо шатра, верх\nкоторого обыкновенно украшался небольшим флагом и неким растением. Что\nэто было за растение?", "Ответ": "[Зеленая] ель.", "Комментарий": "В этом шатре подавали горячительные напитки, поэтому не случайно для его\nмаркировки использовались елки, со времен Ивана Грозного олицетворявшие\nна Руси питейные заведения.", "Источник": "   1. http://www.fictionbook.ru/author/mihail_ivanovich_pyilyaev/staraya_moskva_istoriya_byiloyi_jizni_pe/read_online.html?page=6\n   2. http://www.e-reading-lib.org/chapter.php/95034/61/Balyazin_03_Ivan_Groznyii_i_vocarenie_Romanovyh.html", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 8": {"Вопрос": "С недавнего времени имя полуслепого испанского гитариста стало у многих\nна слуху благодаря его сочинению 1902 года. Небольшой фрагмент этого\nсочинения уже неоднократно использовался кинорежиссерами: например, в\nфильме \"Убить Билла\" с его помощью выискивалась жертва, а в \"Реальной\nлюбви\" он возвещал сестре о проблемах у брата. Назовите компанию,\nкоторая в 1993 году выкупила права на эту музыкальную композицию.", "Ответ": "\"Nokia\".", "Комментарий": "Фрагмент композиции \"Gran Vals\", сочиненной Франсиско Таррегой, стал\nаудиобрендом телефонного производителя \"Nokia\".", "Источник": "   1. http://www.liveinternet.ru/community/4989775/post231370867/\n   2. http://music.zakon.kz/111715382-francisco-tarrega-gran-vals-1902.html", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 9": {"Вопрос": "Внимание, классический дуплет: два независимых вопроса, одна минута на\nобсуждение каждого, ответы сдаются на разных бланках после каждого\nвопроса, ответ на первый из них зачитывается только после отыгрыша\nвторого.\n   а) В СССР была выпущена серия почтовых марок с изображениями\nспортсменов, указанием номиналов и текстом \"1988. Почта СССР. Игры XXIV\nОлимпиады\". Ответьте абсолютно точно, отсутствие чего стало причиной, по\nкоторой на каждой марке этой серии не было напечатано еще как минимум\nодно слово.\n   б) В 1936 году на Олимпийских играх в Берлине победу в марафоне\nпраздновал выступавший под японским флагом Сон Китей. Но только в\n76-летнем возрасте он удостоился чести внести на стадион олимпийский\nфакел. Журналисты интернет-портала Газета.Ру объясняют это тем, что\nэтого спортсмена справедливо считают первым... Ответьте максимально\nточно: первым кем?", "Ответ": "   а) Дипломатических отношений между СССР и Республикой Корея.\n   б) Корейским олимпийским медалистом/чемпионом.", "Комментарий": "   а) На марках олимпийских серий традиционно указывалось либо название\nгорода, либо название страны - хозяйки Олимпиады. На этой серии\nумышленно не стали печатать слова \"Сеул\" или \"Корея\".\n   б) Поскольку Корея в 1936 году была оккупирована Японией, корейский\nспортсмен Сон Ки-Чанг (в некоторых источниках Сон Ги Джон) был вынужден\nвыступать на олимпиаде под японским флагом, взяв себе даже другое имя -\nСон Китей. Разумеется, ни в 1940 году, ни в 1964 году он не был\nзадействован в церемонии открытия Олимпийским игр в Японии, а вот в\nСеуле в 1988 году его заслуги были оценены по достоинству.", "Источник": "   а)\n   1. http://www.olimp-history.ru/node/352\n   2. http://ru.wikipedia.org/wiki/Номинал_(филателия)\n   б)\n   1. http://www.gazeta.ru/sport/2013/02/06/a_4955537.shtml\n   2. http://ru.wikipedia.org/wiki/Олимпийские_игры", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 10": {"Вопрос": "Данное выражение происходит от суеверий и поверий, известных многим\nнародам, однако главный объект этого выражения назывался у разных\nнародов по-разному: у восточных и западных славян - \"чепец\", у немцев и\nфранцузов - \"шапочка счастья\", у монголов - \"отцовская шуба\".\nВоспроизведите русский вариант данного фразеологизма.", "Ответ": "\"Родился в сорочке/рубашке\".", "Комментарий": "Так по-разному в мире называют околоплодный пузырь, покрывающий голову\nили тело новорожденного ребенка.", "Источник": "А.М. Мелерович, В.М. Мокиенко. Фразеологизмы в русской речи. Словарь", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 11": {"Вопрос": "Согласно современной версии старой притчи, из-за применения новых\nтехнологий решить аналогичную проблему прежним способом уже не\nпредставлялось возможным. Но всё же одному участнику \"эксперимента\" это\nудалось. Ответьте максимально точно, как именно.", "Ответ": "Оттолкнувшись от трупа второй лягушки.", "Зачет": "По смыслу.", "Комментарий": "Притча о двух лягушках в кувшине с молоком приобрела новую мораль в XXI\nвеке с учетом пастеризованного молока: сам масла не взобьешь, но можно\nдождаться, пока другой сдастся и помрет.", "Источник": "http://www.annalevinson.com/blog/?p=204", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 12": {"Вопрос": "Спектакль \"Р.Р.Р.\" [эр-эр-эр] в Театре им. Моссовета в постановке Юрия\nЕремина начинается со сцены, отсутствующей в классическом\nпервоисточнике: главный герой приходит в редакцию с тем, чтобы хотя бы\nза гроши пристроить только что завершенный текст о допустимости... Чего\nименно?", "Ответ": "Преступления.", "Комментарий": "Спектакль поставлен по мотивам романа Ф.М. Достоевского \"Преступление и\nнаказание\", поэтому не случайно назван инициалами главного героя -\nРодиона Романовича Раскольникова. Всё действие в постановке\nразворачивается вокруг этой скандальной статьи, автор которой готов на\nвсё ради проверки своей собственной идеи, изложенной на бумаге.", "Источник": "   1. http://www.vmdaily.ru/news/pravo-na-prestuplenie-i-nakazanie1359463144.html\n   2. http://ru.wikipedia.org/wiki/Родион_Раскольников", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 13": {"Вопрос": "Внимание, в вопросе есть замены.\n   Йозеф Гайдн посвятил АЛЬФЕ 63-ю симфонию. АЛЬФУ описывали, в числе\nпрочих, Николай Лазорский в романе \"Степной цветок\" и Юрий Колесниченко\nв повести \"Неопалимая купина\". А одна недовольная блоггерша Рунета,\nрассуждая о \"КАМЕННОМ веке\", называет АЛЬФУ \"... этаким слоненком среди\nпрочих...\". Догадавшись, кого автор вопроса заменил на АЛЬФУ,\nвосстановите второе слово, замененное в этом вопросе.", "Ответ": "\"Великолепном...\".", "Комментарий": "АЛЬФА - наложница, хасеки, а затем жена османского султана Сулеймана\nВеликолепного, урожденная Анастасия или Александра Гавриловна Лисовская,\nизвестная в Европе как Роксолана. \"Великолепный век\" - турецкая\nисторико-эпическая телесага в жанре остросюжетной драмы, выходящая с\n2011 года. Сериал показали уже в 70 странах мира.", "Источник": "   1. http://ru.wikipedia.org/wiki/Роксолана\n   2. http://ru.wikipedia.org/wiki/Великолепный_век\n   3. http://www.kinopoisk.ru/film/610422/", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 14": {"Вопрос": "Рассказывают, что Стив Джобс ездил только на автомобилях марки\nMercedes-Benz SL 55 AMG, причем без номерных знаков. А кто весьма\nуспешно зарабатывал на этой привычке основателя \"Apple\"?", "Ответ": "Владельцы автосалона.", "Зачет": "По смыслу.", "Комментарий": "Дело в том, что по калифорнийским законам на установку номеров дается\nцелых полгода. Джобс заключил договор с одним автосалоном, согласно\nкоторому каждые полгода он брал новый SL 55, а старый возвращал обратно.\nВыгода автосалона заключалась в том, что побывавший под управлением\nДжобса автомобиль можно было продать дороже, чем новый.", "Источник": "http://auto.newsru.com/article/28oct2011/jobsplates", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 15": {"Вопрос": "Ему запомнились слова Леонида Ильича Брежнева: \"Алексей, мы тут\nсобрались и смотрим, как ты там кувыркаешься. Давай, возвращайся... Мы\nтебя ждем\". Кстати, после этих кувырков сленг сослуживцев обогатился\nглаголом, производным от фамилии Алексея. Назовите этот глагол абсолютно\nточно.", "Ответ": "Леонить.", "Комментарий": "Речь в вопросе идет о первом выходе в открытый космос Алексея Леонова 18\nмарта 1965 года. После этого знаменательного события у космонавтов\nпоявилось новое слово - \"леонить\", что означает \"плавать в открытом\nкосмосе\".", "Источник": "http://anomalia.kulichki.ru/text8/390.htm", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 16": {"Вопрос": "Внимание, \"эпохальный\" блиц с заменами: 3 вопроса по 20 секунд\nобсуждения.\n   1. Французский философ Анри Бергсон говорил, что ПЕРВЫЙ - это металл,\nизвлеченный из формы, а форма - это наши действия. Назовите ПЕРВЫЙ.\n   2. Американский политик и изобретатель Бенджамин Франклин считал, что\nнастоящая ВТОРАЯ - это решение делать при всех обстоятельствах то, что\nполезно большинству людей. Назовите ВТОРУЮ.\n   3. Французский писатель Виктор Гюго в одном из своих произведений\nзаметил, что ТРЕТЬЯ - это хаос химер, вожделений и дерзаний, горнило\nгрез, логовище мыслей, которых он сам стыдится, это пандемониум\nсофизмов, это поле битвы страстей. Назовите ТРЕТЬЮ.", "Ответ": "   1. Ум.\n   2. Честь.\n   3. Совесть.", "Комментарий": "Ответы блица подобраны не случайно, а согласно лозунгу советских времен\nавторства В.И. Ленина: \"Партия - ум, честь и совесть нашей эпохи!\".", "Источник": "   1. http://www.citaty.info/comment/reply/246494\n   2. http://www.citaty.info/comment/reply/228629\n   3. http://www.citaty.info/comment/reply/246086\n   4. http://ru.wikipedia.org/wiki/Политический_лозунг", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 17": {"Вопрос": "После этого вопроса будет обещанный 18-минутный перерыв.\n   Вслед за другой европейской столицей, в Праге появилась парочка\nбронзовых фигур, стоящих лицом друг к другу на небольшом огороженном\nпятачке. Любой желающий может послать на специальный номер sms, заставив\nскульптуры... Продолжите любым из двух глаголов: что именно?", "Ответ": "ПисАть.", "Зачет": "ПИсать.", "Комментарий": "Подражая брюссельским писающим мальчику и девочке, на территории\nКирпичного завода Гергета в Праге была установлена композиция \"Piss\"\nДавида Черного. Скульптуры в фонтане могут на заказ выводить струями\nлюбой текст, указанный в тексте sms. Можете использовать перерыв для\nэтого же... :-)", "Источник": "   1. http://www.adme.ru/hudozhniki-i-art-proekty/neobychnye-statui-mira-305755/\n   2. http://www.redigo.ru/geo/Europe/Belgium/poi/1279", "Автор": "Дмитрий Смирнов (Москва)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Внимание, \"заголовочный\" блиц: 3 вопроса по 20 секунд обсуждения.\n   Издательский дом \"Коммерсантъ\" опубликовал спецпроект \"Загсобрание\",\nв котором собраны воедино самые провокационные, эпатажные, несущие\nвторой смысл и, наконец, просто смешные заголовки статей, опубликованных\nв разные годы на страницах его изданий.\n   1. Кому была посвящена статья в еженедельнике \"Коммерсантъ Власть\" за\n2009 год под названием \"Самый пчеловечный пчеловек\"?\n   2. В 2009 году международная консалтинговая компания \"Synectics\"\nобнародовала рейтинг ста ныне живущих гениев в области науки, политики,\nискусства и предпринимательства. Название статьи об этом в газете\n\"Коммерсант\" представляло собой известную фразу, приписываемую в разных\nисточниках Леонардо да Винчи, Наполеону, Эйнштейну, Геббельсу, в которой\nтри буквы были заменены на пробел и три цифры. Воспроизведите\nполучившийся заголовок.\n   3. 2 июля 2003 года Генпрокуратура задержала второго человека в\nкомпании \"ЮКОС\" Платона Лебедева. На следующий день повестку получили и\nглава компании Михаил Ходорковский, и крупный акционер \"ЮКОСа\" Леонид\nНевзлин. Заголовок статьи об этих событиях в еженедельнике \"Коммерсантъ\nВласть\" представлял собой название романа Михаила Шолохова за вычетом\nодной буквы. Воспроизведите получившийся заголовок.", "Ответ": "   1. [Юрию] Лужкову.\n   2. \"Всё гениальное про 100\".\n   3. \"Они сажались за Родину\".", "Комментарий": "   1. Столичный мэр слыл заядлым пчеловодом.\n   2. Фраза \"Всё гениальное просто\".\n   3. Роман \"Они сражались за Родину\".", "Источник": "   1. http://www.kommersant.ru/doc/2159081/\n   2. http://www.kommersant.ru/doc/820186/\n   3. http://ru.wikiquote.org/wiki/Обсуждение:Йозеф_Геббельс\n   4. http://www.kommersant.ru/doc/394056/", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 2": {"Вопрос": "Согласно исследованиям Надежды Полетаевой, характеристики для разных\nэпох получились следующими", "Ответ": "Шариковые ручки.", "Комментарий": "Графолог Н. Полетаева изучала, как менялись русские прописи за последние\n150 лет, и по характеру наклона и начертания букв делала выводы о\nличностных качествах детей соответствующего времени.", "Источник": "http://www.vmdaily.ru/news/kajdii-pishet-kak-on-dishit-ili-o-chem-rasskajet-pocherk-vashemy-rabotodatelu1336683661.html", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 3": {"Вопрос": "Статья в \"Московском комсомольце\" от 17 ноября 2012 года о единственном\nпоражении российских клубов в волейбольной Лиге чемпионов от поляков\nназвалась \"Из \"ИСКРЫ\" возгорелось пламя\". Какую лишнюю букву мы добавили\nв предыдущее предложение?", "Ответ": "И.", "Комментарий": "Обыгрывалось название польской команды \"СКРА\", которая одержала победу\nнад столичным \"Динамо\".", "Источник": "http://www.mk.ru/daily/newspaper/article/2012/11/16/775382-iz-skryi-vozgorelos-plamya.html", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 4": {"Вопрос": "Представленный в 2012 году проект Юрия Аввакумова в числе прочего\nвключал в себя серию \"Таблицы\". В ней обычные двухмерные фотографические\nизображения водных пейзажей после наложения на них перевернутых вверх\nногами других известных изображений как бы приобретали третье\nпространственное измерение, заставляя более пристально, чем обычно,\nвглядываться в бесконечную даль. Назовите фамилию любого из авторов этих\nперевернутых изображений.", "Ответ": "Сивцев.", "Зачет": "Головин, Орлова, Ландольт, Снеллен.", "Комментарий": "Весь проект назывался \"Проверка зрения\" и основывался на оптических\nиллюзиях и визуальных ребусах. В серии \"Таблицы\" с пейзажами сочетались\nтаблицы для проверки зрения, а переворачивали их для того, чтобы взгляд\nшел по перспективе от более крупных к более мелким элементам на таблицах\nи фотографиях.", "Источник": "http://www.triumph-gallery.ru/events/proverka-zreniya.html", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 5": {"Вопрос": "В советском кинофильме \"По семейным обстоятельствам\" черный маклер,\nкоторый взялся помочь героям в размене квартиры, изъяснялся для\nконспирации на \"птичьем\" языке: комнаты называл сыновьями и дочками,\nкухни - тещами и т.п. Вспомнив это, корреспондент газеты \"Вечерняя\nМосква\" в качестве заголовка для своей статьи о жилищных проблемах\nмегаполиса выбрал созвучное название популярной песни, исполненной\nСергеем Никитиным в другом советском кинофильме. Воспроизведите\nзаголовок статьи с точностью до знаков препинания.", "Ответ": "\"Если у вас нету \"тети\"...\".", "Комментарий": "Квартиры на жаргоне маклера именовались тетями. В песне из кинофильма\n\"Ирония судьбы, или С легким паром!\" есть такие строчки: \"Если у вас\nнету тети, ее вам не потерять...\".", "Источник": "   1. Газета \"Вечерняя Москва\", 05.02.2008 г.\n   2. http://akkordy.su/netu-teti-akkordy", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 6": {"Вопрос": "Существует версия, что своим появлением это слово обязано лозунгу, в\nпереводе на русский язык означающему \"Умри, Франция, - вздохни,\nИталия!\". Именно под этим лозунгом в 1282 году началась организованная\nвооруженная борьба жителей острова Сицилия с анжуйцами. Существует и\nдругая версия, которая объясняет появление этого слова фразой\nГарибальди, которую можно перевести как \"Мадзини разрешает грабежи,\nподжоги и отравления\". О каком слове идет речь?", "Ответ": "Мафия.", "Комментарий": "Лозунг сицилийцев в оригинале звучал \"Morte alla Francia, Italia anela\",\nа слова Гарибальди - \"Mazzini autorizza furti, incendi, avvelenamenti\".\nАббревиатура в обоих случаях дает слово \"mafia\". После стычек с\nанжуйцами отряды самообороны превратились в подразделения\nпрофессиональных бойцов, которые стали брать с мирных жителей дань за\nзащиту от внешних врагов. В XIX веке мафия, ставшая единой системой,\nдаже попыталась добиться независимости Сицилии путем отделения острова\nот Италии и даже предложила союз Джузеппе Гарибальди, но была разбита\nрегулярными войсками.", "Источник": "   1. http://www.factup.ru/fact/61\n   2. http://www.translate.ru", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 7": {"Вопрос": "Приверженцы \"карпУла\" (carpool) вспоминают кампанию по его пропаганде в\nСША в первой половине прошлого века. На агитплакатах рядом с водителем\nбыл нарисован узнаваемый силуэт, а подпись гласила: \"Когда ты едешь\nодин, ты подвозишь...\". Кого именно?", "Ответ": "[Адольфа] Гитлера.", "Комментарий": "Агиткампания развернулась во время Второй мировой войны, когда был взят\nкурс на экономию бензина, необходимого для фронта. Суть современного\n\"карпула\" - не ехать в машине одному, а брать попутчиков, в том числе,\nслучайных для разгрузки мегаполисов от пробок.", "Источник": "http://mos.mpress.ru/smi/?id=109128", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 8": {"Вопрос": "В 1992 году в Москве во время празднования Дня славянской письменности и\nкультуры состоялось торжественное открытие памятника Кириллу и Мефодию.\nМонумент представлял собой статуи двух братьев, держащих в руках крест и\nСвятое Писание. Любопытно, но позднее специалисты обнаружили на\nпостаменте целых пять... Ответьте двумя словами, начинающимися на одну и\nту же букву: чего именно пять?", "Ответ": "Орфографических ошибок.", "Комментарий": "На постаменте написано по-старославянски: \"Святым равноапостольным\nпервоучителям славянским Мефодию и Кириллу. Благодарная Россия\".\nЛингвисты, внимательно изучив надпись, обнаружили пять орфографических\nошибок: в слове \"апостол\" и в имени Мефодий вместо омеги пишется \"О\"; в\nимени Кирилл вместо \"i\" должна стоять буква \"и\"; а в слове Россия сразу\nдве ошибки - вместо \"о\" должна быть омега, вместо \"и\" должно писать \"i\".\nВот такой вышел курьез.", "Источник": "http://www.intomoscow.ru/modules.php?name=Contentp&pa=showpage&pid=58&cid=a", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 9": {"Вопрос": "Внимание, в вопросе есть замена.\n   6 июля 2009 года журнал \"Огонек\" вышел с заметкой \"10 самых\nзнаменитых ИКСОВ\", где каждый из ИКСОВ был снабжен эпитетом и\nпроиллюстрирован фотографией или рисунком. Так, в повествовании о\nкрасивом ИКСЕ упоминался Огюст Роден; о страшном ИКСЕ - Дракула; о\nмузыкальном ИКСЕ - Консуэло Веласкес; о коммерческом ИКСЕ - Милтон\nХерши; об инфраструктурном ИКСЕ - построенный в XVIII веке мост через\nреку Мойку... Назовите двух людей, проиллюстрировавших в этой подборке\nполитический ИКС.", "Ответ": "[Леонид Ильич] Брежнев и [Эрих] Хонеккер.", "Комментарий": "ИКС - поцелуй. В статье упоминались, в числе прочего, скульптура\n\"Поцелуй\", поцелуй вампира в шею жертвы, песня \"Besa me mucho\", конфетки\n\"Kisses\", Поцелуев мост в Санкт-Петербурге. Исторический поцелуй 1971\nгода, по мотивам которого была создана известная во всем мире картина\nДмитрия Врубеля \"Братский поцелуй\", стал олицетворять перестройку и\nначало разрушения Берлинской стены, а также Железного занавеса. Кстати,\n6 июля отмечается всемирный день поцелуя.", "Источник": "   1. http://www.kommersant.ru/doc/1194618/\n   2. http://cyclowiki.org/wiki/Поцелуй_Брежнева", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 10": {"Вопрос": "У В.И. Даля читаем об ЭТОМ: \"Сам дубовый, пояс вязовый, нос липовый\".\nНазовите пару, для которой ЭТО на некоторое время стало вынужденным\nтранспортным средством.", "Ответ": "Гвидон и его мать.", "Зачет": "Царица / жена царя Салтана и ее сын / Гвидон.", "Комментарий": "Русская загадка говорила о бочке, обвязанной обручами и подбитой\nдеревянными гвоздями. В сказке А.С. Пушкина о царе Салтане царицу с\nсыном по навету недоброжелателей засмолили в бочке и пустили плавать по\nокеану.", "Источник": "   1. http://dic.academic.ru/dic.nsf/dahl_proverbs/5323/\n   2. http://www.rvb.ru/pushkin/01text/03fables/01fables/0798.htm", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 11": {"Вопрос": "\"Из этой книги вычитали кибернетику, теорию относительности, сюрреализм\nи психоанализ\", - писал известный литературовед Дмитрий Урнов. Почти 40\nлет назад, говоря на заседании коллегии Министерства культуры об\nаудиоверсии этой книги, Наталья Сац обвинила Всесоюзную студию\nграмзаписи в том, что она развращает детей чудовищными песнями...\nНазовите исполнителя этих \"чудовищных песен\".", "Ответ": "[Владимир Семенович] Высоцкий.", "Комментарий": "Речь идет о книге Л. Кэрролла \"Алиса в стране чудес\". Для одноименной\nпластинки, выпущенной студией \"Мелодия\" в 1976 году, все 27 песен\nисполнил популярный советский бард.", "Источник": "http://www.vmdaily.ru/news/20245.html?page=1345", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 12": {"Вопрос": "Юрий Любимов, вспоминая о спектакле \"Тартюф\" образца 70-х годов прошлого\nвека, отмечал любопытную деталь: его специально играли два дня подряд\nвечером и утром, чтобы не менять декорации. Очень редко, но случалось,\nчто вечером спектакль шел час сорок, а утром - два часа тридцать минут.\nСвязано это было, по словам мэтра, с неудачно выбранными датами.\nНазовите обе эти даты.", "Ответ": "31 декабря и 1 января.", "Комментарий": "Вечером накануне праздника все актеры спешили по домам, а утром далеко\nне все из них приходили в себя после всенародно любимого праздника.", "Источник": "http://taganka.theatre.ru/performance/tartuf/13800/", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 13": {"Вопрос": "\"Каркас\" - это старинная русская игра-головоломка. Если в нее играют два\nи более игроков, то побеждает тот, кто быстрее составит требуемый набор\nслов или использует их наименьшее количество. Применительно ко второму\nусловию пока известна выигрышная комбинация минимум из семи слов: въезд,\nгюйс, жмых, кэб, шурф, щёлочь... Закончите эту выигрышную комбинацию\nобщим именем как минимум двух персонажей разных произведений мировой\nлитературы в русском переводе.", "Ответ": "Пятница.", "Комментарий": "Суть игры \"Каркас\" - составить набор слов, в котором будут использованы\nвсе 33 буквы русского алфавита, причем каждая из них не более одного\nраза. Известны возможные комбинации из семи, восьми и девяти слов.\nПятницы как персонажи встречаются, например, в романе Даниэля Дефо\n\"Робинзон Крузо\" и романе Роберта Хайнлайна \"Пятница, которая убивает\".", "Источник": "   1. http://www.xword.ru/other.html\n   2. http://ru.wikipedia.org/wiki/Пятница", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 14": {"Вопрос": "На рубеже веков исландское рекламное агентство изготовило для бренда\n\"Mastercard\" печатную рекламу, сопровождаемую слоганом \"Safe\nTransactions\". Назовите одним словом разноцветные предметы, изображенные\nна этой рекламе.", "Ответ": "Презервативы.", "Зачет": "Кондомы.", "Комментарий": "Дословный перевод рекламного слогана - \"Безопасные сделки\".", "Источник": "   1. http://www.coloribus.com/adsarchive/prints/mastercard-worldwide-safe-transactions-2025055/\n   2. http://www.translate.ru", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 15": {"Вопрос": "Внимание, классический дуплет: два независимых вопроса, одна минута на\nобсуждение каждого, ответы сдаются на разных бланках после каждого\nвопроса, ответ на первый из них зачитывается только после отыгрыша\nвторого.\n   а) За несколько дней до сегодняшнего синхрона автор и редактор пакета\nвопросов, пребывая в традиционном цейтноте, вынужденно сменил статус у\nсебя в ICQ-клиенте, написав в микроблоге: \"Молчанка - знак СОГЛАСИЯ\". В\nпредыдущем предложении заменено одно слово. Восстановите первоначальное\nслово.\n   б) Внимание, \"знаковый\" блиц: 3 вопроса по 20 секунд обсуждения.\n   Не стоит относиться к вопросам этого блица слишком серьезно, все три\nответа можно написать на бланке друг за другом в одну строчку. Только\nучтите - порядок будет важен.\n   Появление знаков препинания в языке ученые связывают, прежде всего, с\nразвитием книгопечатания. В русском языке таким первым знаком,\nпоявившимся на свет в 80-е годы XV столетия, была точка. Вслед за ней в\nXVI веке появилась запятая, затем удивный знак, пресекательный знак...\n   1. Еще одним из первых знаков препинания называют подстолия.\nИзобразите современный аналог этого знака.\n   2. Языковед Антон Барсов, ученик Михаила Ломоносова, в своих трудах\nупоминал еще один знак - молчанку. Изобразите современный аналог этого\nзнака.\n   3. К заслугам Мелетия Смотрицкого добавляют введение вместного знака.\nИзобразите вторую часть современного аналога этого парного знака.", "Ответ": "   а) ... препинания.\n   б) ;-)", "Комментарий": "   а) Погрузившись всецело в работу над пакетом, редактор стал\nпропускать приглашения к диалогу, после чего получил упрек в \"игре в\nмолчанку\". Дабы снять другие аналогичные вопросы, пришлось установить\nновый статус, основываясь на реалиях второго вопроса дуплета.\n   б) Упоминались точка с запятой, тире и скобки. Получившаяся\nпоследовательность, по мнению автора, является редкой разновидностью\nподмигивающего смайлика от обладателя характерного носа. Может быть,\nтакая трактовка последовательности знаков не слишком серьезная и не\nпретендует на каноничность, но вас об этом и предупредили в начале\nвопроса.", "Источник": "   а)\n   1. http://www.vmdaily.ru/news/2005/01/12/uvidet-moskvu-i-pobedit-v-olimpiade-po-russkomu-yaziku-sumela-devushka-iz-kirgizskogo-gorodka-majluu-su-6631.html?page=2\n   2. ЛОАВ.\n   б)\n   1. http://www.vmdaily.ru/news/2005/01/12/uvidet-moskvu-i-pobedit-v-olimpiade-po-russkomu-yaziku-sumela-devushka-iz-kirgizskogo-gorodka-majluu-su-6631.html?page=2\n   2. http://otvet.mail.ru/question/71304243/\n   3. ЛНАВ.", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 16": {"Вопрос": "Недавняя статистика американских онкологов зафиксировала, что на левую\nруку приходится 55% случаев рака кожи, 52% случаев меланомы и 53%\nслучаев карциномы Меркеля. Похожее исследование еще в 1986 году\nпроводили австралийские ученые, правда в их отчете упоминалась правая\nрука. Ответьте абсолютно точно, какую категорию людей исследовали\nспециалисты обеих стран.", "Ответ": "Автомобилисты.", "Зачет": "Водители.", "Комментарий": "Американские ученые утверждают, что виной всему привычка автомобилистов\nво время жары выставлять левую руку в открытое окно автомобиля под\nсолнечные лучи, забывая, что стекло призвано не только защищать от шума\nи ветра, но и от вредного ультрафиолетового излучения. В Австралии\nлевостороннее движение, поэтому аналогичные симптомы фиксировались на\nправой руке.", "Источник": "http://www.selectornews.com/article/1723", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 17": {"Вопрос": "   <раздатка>\n   И приде Якунъ с варягы, и бе Якунъ съ леп, и луда бе у него золотом\nистъкана.\n   </раздатка>\n   Перед вами отрывок из древней летописи, повествующий о мужественном\nвоине Якуне, вожде варяжского племени. Из-за допущенной в свое время\nошибки переписчиков в научном мире не одно столетие шел спор о\nправильном переводе этой фразы на современный русский язык. Нынешние\nисследователи предлагают такой вариант: \"И пришел Якун с варягами, и\nбыла у него мантия (плащ) золотом украшена, и был Якун в ней красив...\".\nОшибкой переписчиков исследователи объясняют и выбранное Алексеем\nКонстантиновичем Толстым название для своей баллады. О какой балладе\nидет речь?", "Ответ": "\"Гакон слепой\".", "Комментарий": "В ходе исследований древних текстов было обнаружено, что при\nпереписывании словА \"съ леп\" (он красив) были написаны слитно, поэтому\nсразу исказился смысл фразы: герой оказался слепым. Была полемика и\nвокруг определения \"луды\" - под ней вместо мантии или плаща понималась\nмаска или повязка через один глаз. Не зная об этом, А.К. Толстой назвал\nсвою балладу \"Гакон слепой\" (такое написание было допустимой\nтранскрипцией имени героя).", "Источник": "   1. http://www.vmdaily.ru/news/2005/01/12/uvidet-moskvu-i-pobedit-v-olimpiade-po-russkomu-yaziku-sumela-devushka-iz-kirgizskogo-gorodka-majluu-su-6631.html?page=2\n   2. http://ru.wikipedia.org/wiki/Якун_Слепой", "Автор": "Дмитрий Смирнов (Москва)"}}], "Чемпионат": "Синхронный турнир \"18+\"", "URL": "/znatoki/boris/reports/201304EighteenPlus.html", "Дата": "27-Apr-2013", "Редактор": "Дмитрий Смирнов (Москва)"}