{"Tours": [{"name": "Дополнительные вопросы", "Вопрос 1": {"Вопрос": "Впервые этот прием упоминается в книге испанского священника Рюи Лопеса\nде Сегура в 1561 году. Используя этот прием, Андерсен создавал\nбессмертные и неувядающие произведения. Однако в прагматичном XX веке\nэто уже, скорее, экзотика. И только натуры нервные, впечатлительные,\nнастоящие игроки продолжали пользоваться этим приемом. В ответе вам\nнужно будет написать фамилию австрийца, лучше всех использовавшего этот\nприем в 1914 году.", "Ответ": "Шпильман.", "Комментарий": "Прием - королевский гамбит.", "Источник": "   1. http://ru.wikipedia.org/wiki/Королевский_гамбит\n   2. http://ru.wikipedia.org/wiki/Андерсен,_Адольф\n   3. http://ru.wikipedia.org/wiki/Шпильман,_Рудольф", "Автор": "Егор Господчиков и Дмитрий Пермяков (\"Кулверстукас\")"}, "Вопрос 2": {"Вопрос": "Эти двое - однофамильцы. ПЕРВЫЙ - военный преступник, признанный умершим\nсудебным решением в 1973 году. ВТОРОЙ в 1876 году стал официальным\nпоставщиком Императорского двора, а еще через сорок с лишним лет был\nобъявлен главным поваром. Какой страны?", "Ответ": "Швамбрании.", "Комментарий": "ПЕРВЫЙ - Мартин Борман. ВТОРОЙ - Жорж БормАн (настоящее имя - Георгий\nНиколаевич БОрман).", "Источник": "   1. http://mega.km.ru/bes_98/encyclop.asp?topicnumber=8296\n   2. http://www.nvrem.dux.ru/2001/arts/nevrem-2587-art-8.html\n   3. http://lib.ru/PROZA/KASSIL/kassil1.txt", "Автор": "Евгений Демин (\"Кулверстукас\")"}, "Вопрос 3": {"Вопрос": "Весьма вероятно, что это, хорошо знакомое нам, название появилось из-за\nневерного прочтения французских слов, означающих \"жизнерадостно\nкрасный\". Сейчас же под этим названием мы понимаем нечто, принадлежавшее\nто ли Эдварду Ингленду, то ли Генри Эвери, а может, и Джеку Реккаму.\nНапишите это название.", "Ответ": "Веселый Роджер.", "Комментарий": "\"Jolie rouge\" - французское название отличительного красного вымпела\nбританских каперов. Позднее вымпел использовался и пиратами других\nнациональностей, чтобы показать, что неприятелю не придется ожидать\nмилосердия. Позже капитаны стали чаще обзаводиться своими собственными\nфлагами. Флаги Ингленда, Эвери, Реккама и ряда других пиратов содержали\nна черном фоне белые череп и скрещенные кости (или сабли).", "Источник": "http://piratomania.sitecity.ru/ltext_0303131519.phtml?p_ident=ltext_0303131519.p_0104140901", "Автор": "Антон Седов (\"ЗЛТЫКЪ\")"}, "Вопрос 4": {"Вопрос": "На сайте \"Центрально-европейский пассаж\" есть раздел \"Всем, чему я\nнаучился, я обязан \"Звездным войнам\". Он содержит такие правила, как\n\"Если дроид R2 оказался сломанным, другого не покупай\", \"Если\nподжариваешь молнией какого-нибудь парня, не поворачивайся спиной к его\nотцу\". Правило N 8 этого перечня персонаж \"Звездных войн\" не нарушил, а\nвот герой произведения, написанного чуть менее двух с половиной тысяч\nлет назад, нарушил. Назовите этого героя.", "Ответ": "Эдип.", "Комментарий": "Произведение Софокла \"Царь Эдип\" 425 г. до н.э., высказывание: \"Перед\nтем, как убить кого-нибудь, удостоверься, что он не твой отец\".", "Источник": "   1. http://fiziki.fatal.ru/hit/learnSW.htm\n   2. http://slovari.yandex.ru, статьи \"Эдип\", \"Софокл\".", "Автор": "Сергей Волков (\"Розовый Слон\")"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "Если всё время, прошедшее с начала двадцатого века, уместить в один\nдень, то ОН бы родился примерно в половине седьмого, в полдень закончил\nбы сельскохозяйственный институт, а за пятнадцать минут до этого\nопубликовал бы свой первый рассказ. Скажите, кто он.", "Ответ": "Чингиз Айтматов.", "Комментарий": "\"И дольше века длится день\".", "Источник": "   1. Подсчеты автора вопроса.\n   2. http://magazines.russ.ru/authors/a/ajtmatov/", "Автор": "Егор Господчиков (\"Кулверстукас\")"}, "Вопрос 2": {"Вопрос": "Вам, возможно, доводилось слышать, будто боги бывают глухи к молитвам.\nБуддисты же, по всей видимости, придерживаются несколько иной точки\nзрения. Законченная статуя Будды становится готовой к восприятию просьб\nверующих только после своеобразного обряда освящения. Что в ходе этого\nобряда делают со статуей?", "Ответ": "Рисуют зрачки в глазах.", "Зачет": "По смыслу (через прозрение).", "Источник": "Журнал \"Вокруг света\", N 7 (2778), июль 2005, стр. 172.", "Автор": "Евгений Демин (\"Кулверстукас\")"}, "Вопрос 3": {"Вопрос": "До сих пор спорят, был ли ОН у Людовика XIV. ОН нашелся у персонажа,\nсыгранного Шварценеггером. А что, согласно известному источнику,\nзаменяло ЕГО Ленину?", "Ответ": "Партия.", "Комментарий": "\"Ленин и Партия - близнецы-братья...\". В вопросе речь идет о\nбратьях-близнецах. Версия, что \"железная маска\" был братом-близнецом\nЛюдовика XIV, появилась в конце XVIII в. и достаточно популярна\n(например, роман А. Дюма \"Виконт де Бражелон\" и фильм \"Человек в\nжелезной маске\" / \"The man in the iron mask\" с Ди Каприо).", "Источник": "   1. В. Маяковский, \"Владимир Ильич Ленин\".\n   2. А. Дюма, \"Виконт де Бражелон\".\n   3. \"Близнецы\" / \"Twins\", 1988, реж. Айвен Райтман, в ролях Арнольд\nШварценеггер, Дэнни де Вито.", "Автор": "Ирина Паршикова (\"Знай Меру\")"}, "Вопрос 4": {"Вопрос": "Рождение у нее тройни едва ли соответствует реальности. А Константин\nСавицкий взял и изобразил ее с тремя близнецами. Тот, кто поручил\nСавицкому эту работу, тоже не был кондовым реалистом: чуть что не\nнравится - сразу за топор. Кто же он?", "Ответ": "Иван Шишкин.", "Комментарий": "Савицкий нарисовал медведей на картине \"Утро в сосновом лесу\". Рождение\nу бурой медведицы тройни - событие крайне редкое. Шишкин нередко считал,\nчто природа портит ту или иную композицию, поэтому, отправляясь на\nпленэр, он брал с собой пилу и топор.", "Источник": "   1. \"АиФ\", N 1-2 (1314-1315) / 2006, стр. 18.\n   2. http://www.mega.kemerovo.su/WEB/HTML/9800.HTM", "Автор": "Евгений Демин (\"Кулверстукас\")"}, "Вопрос 5": {"Вопрос": "Уважаемые знатоки, изучали ли вы в детстве латынь? Не все могут ответить\nутвердительно, правда? Вот и плотник Оле Кирк Христиансен не изучал", "Ответ": "\"Lego\".", "Комментарий": "\"Lego\" по-латыни означает \"собираю\" или \"читаю\". Малограмотный плотник\nОле Кирк Христиансен об этом, понятно, и не подозревал и названием своей\nфирмы сделал сокращение датских слов \"Leg Godt\" - \"здорово играть\".", "Источник": "http://www.ko.ru/document.asp?d_no=564", "Автор": "Евгений Демин (\"Кулверстукас\")"}, "Вопрос 6": {"Вопрос": "Инга Мицова утверждает, что настоящее имя этого фарисея Бунай бен\nГорион, а то имя, под которым мы его знаем, он получил за чудо,\nиспрошенное у бога для своего народа. Это же имя носил, скорее всего,\nдальний предок человека, который не стал ограничиваться разговорным\nжанром, а неожиданно для всех проявил себя и как певец, и как танцор.\nНазовите это имя.", "Ответ": "Никодим.", "Комментарий": "Никодим - один из персонажей Нового Завета, имя его означает\n\"Народ-победитель\". Лектор Никодимов из \"Карнавальной ночи\" и спел, и\nсплясал...", "Источник": "   1. http://reshma.com.ru/alm/hr_cht/inga_mitsova/ruk4.htm\n   2. Фильм \"Карнавальная ночь\".", "Автор": "Егор Господчиков (\"Кулверстукас\")"}, "Вопрос 7": {"Вопрос": "[Ведущему: слегка выделить интонацией слово \"роттердамском\".]\n   ПЕРВЫЕ были созданы 26 февраля 1935 года и просуществовали порядка\nдесяти лет. На деятельность ВТОРОГО большое влияние оказало предпринятое\nв 1911 году путешествие по Италии и Греции. Иосиф Бродский в\n\"Роттердамском дневнике\" утверждает, что действия ПЕРВЫХ и ВТОРОГО\nпривели к схожим изменениям в Европе. Назовите и ПЕРВЫХ, и ВТОРОГО.", "Ответ": "Люфтваффе и Ле Корбюзье.", "Комментарий": "В результате бомбардировки 14 мая 1940 года исторический центр\nРоттердама перестал существовать. Ле Корбюзье известен своими\nмасштабными проектами по перестройке старых городских кварталов.", "Источник": "   1. http://militera.lib.ru/memo/german/below/01.html\n   2. http://www.hrono.ru/organ/ukazatel/luftwaffe.html\n   3. БЭКМ-2003, статья \"Ле Корбюзье\".\n   4. http://www.world-art.ru/lyric/lyric.php?id=7681", "Автор": "Евгений Демин (\"Кулверстукас\")"}, "Вопрос 8": {"Вопрос": "ОНИ делятся на четыре группы. Для ИХ обозначения обычно называется\nгруппа и порядковый номер. Те, кто зарабатывают деньги, работая с ними,\nчасто ставят на них \"метки\", видимые или осязаемые. В принципе, ими\nможно пользоваться, даже если половина потеряется. Кроме обычных, иногда\nвстречаются до четырех атавистических, называемых двумя словами. В\nответе напишите эти два слова.", "Ответ": "Зубы мудрости.", "Комментарий": "\"Книги по стоматологии, написанные в XIX веке, утверждали, что зубы\nмудрости прорезываются после 18 лет. В изданиях советских времен\nговорилось о 20-25 годах и более. Сегодня стоматологические учебники\nвообще не содержат данных о сроках прорезывания третьих моляров. Зубы\n\"мудрости\" могут всю жизнь оставаться в зачаточном состоянии и никогда\nне прорезаться, их может не быть даже в зачатках. Это атавизм, от\nкоторого природа постепенно отказывается\", - Кортуков Игорь Евгеньевич,\nк. м. н.", "Источник": "   1. Общеизвестные факты.\n   2. http://www.solvay-pharma.ru/doctors/new.asp?pr=1&id=1608\n   3. http://www.dentalclub.ru/?Answers=1&spA=10", "Автор": "Андрей Господчиков (\"ЗЛТЫКЪ\")"}, "Вопрос 9": {"Вопрос": "(pic: 20060010.jpg)\n   Перед вами две фотографии одного и того же моста, расположенного в\nAshdown Forest (Эшдон Форест), графство Sussex (Сассекс), Англия. На\nпервой фотографии, сделанной в 1907 году, изображен только что\nпостроенный мост Posingford Bridge (Позингфорд Бридж). Вторая фотография\nбыла сделана в 1979 году, после того как мост был отреставрирован и\nполучил новое название. Назовите имя того, по чьей \"пустяковой\" прихоти\nмост был переименован.", "Ответ": "Кристофер Робин Милн.", "Комментарий": "Posingford Bridge стал прототипом моста, на котором играли в \"пустяки\".", "Источник": "   1. А. Милн, \"Винни-Пух и все-все-все\", любое издание с переводом\nБориса Заходера.\n   2. http://www.just-pooh.com/ashdown.html\n   3. http://goofy.narod.ru/pooh/online/ashdownforest/", "Автор": "Дмитрий Пермяков (\"Кулверстукас\")"}, "Вопрос 10": {"Вопрос": "7 декабря 1941 года чтение стихов Уолта Уитмена на одной из американских\nрадиостанций было прервано экстренным сообщением об атаке японцев на\nПерл-Харбор. Однако многие слушатели не отнеслись к услышанному\nсерьезно. Скажите, кто вел передачу?", "Ответ": "Орсон Уэллс.", "Комментарий": "Со времен его знаменитой постановки \"Войны миров\" прошло всего три года.", "Источник": "http://anomalia.narod.ru/text/564.htm", "Автор": "Евгений Демин (\"Кулверстукас\")"}, "Вопрос 11": {"Вопрос": "Наличие дяди с таким именем приписывают актрисе Мери Пикфорд и\nбиблиотекарше Маргарет Герик. Более того, по одной из версий, именно\nсходство с каким-то из этих дядюшек дало имя работе скульптора Джорджа\nСтенли. Я не прошу назвать это имя, назовите место работы Маргарет\nГерик.", "Ответ": "Американская Академия киноискусств.", "Комментарий": "А был ли у них на самом деле дядя Оскар, неизвестно.", "Источник": "\"Наука и жизнь\", N 3/1966, стр. 64, \"Короли шахмат\".", "Автор": "Егор Господчиков (\"Кулверстукас\")"}, "Вопрос 12": {"Вопрос": "Цитата из Марка Твена: \"Некий коллекционер скупал участки земли, где\nбыло ЭТО: прежде всего он купил ЭТО в штате Джорджия, где ЭТО\nповторялось 4 раза, потом в Мэрилэнде, где 6 раз, затем в Мэне, где 13\nраз. Следующей покупкой было ЭТО в Канзасе, дальнейшей - в Теннесси, где\nэто повторялось 12 раз\". Что же ЭТО такое?", "Ответ": "Эхо.", "Источник": "Я. Перельман \"Занимательная физика\", кн. 1, гл. 10.", "Автор": "Вадим Мартынов (\"Яблоко\")"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Внимание, покупка. ЭТО бывает русским, а бывает и американским. Работая\nнад первой атомной бомбой, ЭТО купил Янош фон Нейман, и в итоге появился\nновый метод численного моделирования. Скажите, где была сделана покупка.", "Ответ": "В Монте-Карло.", "Комментарий": "Купил рулетку.", "Источник": "   1. Журнал \"Вокруг света\", N 7 (2778), июль 2005, стр. 107.\n   2. Общеизвестные факты о рулетках.", "Автор": "Евгений Демин (\"Кулверстукас\")"}, "Вопрос 2": {"Вопрос": "Перебрав много профессий, он всюду испытал неудачу. Хотел стать\nваятелем, зарабатывал хлеб резьбой по дереву, пристрастился к рисованию,\nпотом его привлекла музыка, но его пальцам не хватало беглости и\nлегкости. Тем не менее, он стал великим мастером своего дела, его\nзаказчиками были коронованные особы Испании, Англии, Польши, Италии.\nСвою версию его биографии в 1972 году нам изложили известные \"виноделы\".\nКто фигурировал в названии их изложения?", "Ответ": "Минотавр.", "Комментарий": "Речь в вопросе идет о Страдивари и произведении братьев Вайнеров \"Визит\nк Минотавру\".", "Источник": "   1. http://www.peoples.ru/art/music/maker/violin/stradivarius/index.html\n   2. http://www.statecollection.rosizo.ru/events/2004-06-20-arch.html\n   3. http://lib.ru/RUSS_DETEKTIW/WAJNERY/minotawr.txt\n   4. http://sh-kray.narod.ru/arhive/2004/34/pol1.htm", "Автор": "Алексей Савин (\"Розовый Слон\")"}, "Вопрос 3": {"Вопрос": "В серии \"Азбука-классика\" вышла книга, любопытство автора которой\nдотянулось даже до Луны. Между тем, нам этот человек больше знаком не\nкак автор. Назовите его.", "Ответ": "Сирано де Бержерак.", "Источник": "Бержерак С. де. Государства и Империи Луны Роман, стихотворения, письма\n/ Пер. с фр. М. Яснова, Е. Гунста. - СПб.: Азбука-классика, 2005. - 256\nс. ISBN 5-352-01493-2", "Автор": "Дмитрий Соболев (\"Кулверстукас\")"}, "Вопрос 4": {"Вопрос": "Вопрос задает проводник Степан.\n   Президент Лукашенко говорил: \"В прошлом году нам жилось плохо, но в\nэтом будет все хорошо. Вы спросите меня \"почему?\". Я отвечу...\" [цитата\nобрывается]. Автор вопроса хочет узнать, почему ему, проголосовавшему за\nЛукашенко, до сих пор не был выдан обещанный... А что, вы ответите через\nминуту.", "Ответ": "Кочан.", "Комментарий": "\"... по кочану. По кочану капусты каждому, кто за меня проголосует\".", "Источник": "Фантазия авторов вопроса, базирующаяся на КВН-овской шутке\nhttp://www.kvn.org.ua/cgi-bin/shutki.cgi?all=1", "Автор": "Егор Господчиков и Евгений Демин (\"Кулверстукас\")"}, "Вопрос 5": {"Вопрос": "У ПЕРВОГО и ВТОРОЙ общее не только в названии. Довольно часто ВТОРУЮ\nуподобляют ПЕРВОМУ. Шаг за шагом, не спеша, давление противника\nувеличивается, он захватывает пространство, и с какого-то момента\nникакая жертва не способна спасти ситуацию - это всё о ВТОРОЙ. А в\nответе я попрошу назвать ПЕРВЫЙ.", "Ответ": "Испанский сапог.", "Комментарий": "А ВТОРАЯ - это испанская партия, известный шахматный дебют.", "Источник": "   1. http://www.sport-express.ru:8102/art.shtml?24994\n   2. http://www.omkar.ru/pr/opyt.html", "Автор": "Егор Господчиков (\"Кулверстукас\")"}, "Вопрос 6": {"Вопрос": "Рассказывая о героизме 93-го Сазерлендского полка в Балаклавском\nсражении, Уильям Рассел писал, что в критический момент боя беззащитную\nбританскую базу от русской кавалерии отделяла только [три слова\nпропущены], оперенная сталью. Пропущенные слова вскоре стали идиомой,\nобозначающей последний рубеж, а в 1998 году ими был назван фильм о том,\nчто у каждого своя война. Напишите все три пропущенных слова.", "Ответ": "Тонкая красная линия.", "Комментарий": "Как известно, в те годы британские солдаты носили красные мундиры.\nСлоган фильма \"Тонкая красная линия\" звучит как \"Every man fights his\nown war\".", "Источник": "   1. http://www.argylls.co.uk/93bala.html\n   2. http://www.oed.com/learning/word-stories/red-line.html\n   3. http://www.kinopoisk.ru/level/1/id_film/3983/", "Автор": "Евгений Демин (\"Кулверстукас\")"}, "Вопрос 7": {"Вопрос": "Вопрос задает человек из Кемерова.\n   Цитата из Мориса Дрюона о появлении на королевском Малом Совете Карла\nВалуа, брата Филиппа IV: \"... он явился весь в [пропуск], от головы до\nпят, и от пят до головы был весь расшит [пропуск]\". Заполните оба\nпропуска.", "Ответ": "Голубом, золотом.", "Комментарий": "\"Золото на голубом\" и \"Человек из Кемерова\" - песни БГ. Золотые лилии на\nголубом фоне - одно из знамен абсолютистской Франции.", "Источник": "   1. Дрюон Морис \"Железный король\" - М.: Художественная литература,\n1981, стр. 74.\n   2. http://www.canada-ru.com/About_Ca/Gerb.htm", "Автор": "Евгений Демин (\"Кулверстукас\")"}, "Вопрос 8": {"Вопрос": "Автору вопроса доводилось слышать, что со студентом, разобравшимся со\nспектром пропускания резонатора Фабри-Перо, может случиться именно ЭТО.\nС одной корейской собакой, по мнению сайта Gaseta.ru, ЭТО, если и не\nслучилось еще, то случится в ближайшее время. Ну а нам всем, пожалуй,\nлучше всего известен случай, когда это случилось с одним человеком под\nдеревом. Назовите этого человека.", "Ответ": "Принц Сиддхартха Гаутама.", "Зачет": "По слову Гаутама. Ответ \"Будда\" не засчитывать, т.к. Будда был не один,\nи ставший Буддой уже не человек.", "Комментарий": "Это - достигнуть просветления, резонатор Фабри-Перо имеет узкие полосы\nпропускания (просветления), и понять это студентам, видимо, непросто.\nГаутама, как известно, достиг просветления, сидя под деревом Бодхи.", "Источник": "   1. Сивухин Д.В. \"Курс Общей Физики\", т.4 - \"Оптика\", \"Многолучевая\nинтерференция\".\n   2. http://www.predatorsoft.com/news/809/\n   3. http://eresitora.narod.ru/budda.htm\n   4. Большая Энциклопедiя, 4 том, статьи \"Будда\" и \"Буддизм\".\nС.-Петербургъ. Типо-литографiя Книгоиздательскаго Т-ва \"Просвещенiе\",\n1904.", "Автор": "Егор Господчиков (\"Кулверстукас\")"}, "Вопрос 9": {"Вопрос": "На самом деле он был итальянцем, и звали его Маурицио. Произошедшая в\nего жизни трагическая история стала широко известна. В одной из\nинтерпретаций эта история, благодаря неожиданному финалу, приобрела\nсатирический оборот. Назовите губернский город, в котором это произошло.", "Ответ": "Губернск.", "Комментарий": "Прототипом героя трагедии Шекспира был итальянец Маурицио Отелло.\nШекспир ошибочно интерпретировал его сокращенное имя как принадлежность\nк чернокожим народам и превратил Мауро в мавра. В фильме \"О бедном\nгусаре замолвите слово\" спектакль \"Отелло\" был сорван и закончился\nкомичным попаданием арбалетной стрелы в зад губернаторши.", "Источник": "   1. http://popurri.narod.ru/top10/select36.html\n   2. Фильм \"О бедном гусаре замолвите слово\".", "Автор": "Максим Лейкин (\"Знай Меру\")"}, "Вопрос 10": {"Вопрос": "Герой романа Дэна Брауна рассуждает о происхождении слов ИКС и ИГРЕК от\nобщего корня. ИГРЕК - человек, занимающий высокую должность. ИКСЫ, по\nопределению Брауна, - странствующие слуги Церкви Марии Магдалины.\nДогадавшись, какие слова мы заменили на ИКС и ИГРЕК, назовите фамилию с\nдетства известного каждому из вас экс-ИГРЕКА.", "Ответ": "Твистер.", "Комментарий": "ИКС - менестрель, ИГРЕК - министр.", "Источник": "   1. Д. Браун \"Код да Винчи\".\n   2. С.Я. Маршак \"Мистер Твистер\".", "Автор": "Наталия Байдакова (\"ЗЛТЫКЪ\")"}, "Вопрос 11": {"Вопрос": "\"О лохматые древа, тысячехвостые, Затаившие скорбные мысли свои в\nпушистых и теплых стволах! Тысячи тысяч хвостов у вас и ни одной\nголовы!..\" Не правда ли, небывалая образность. В одной из книг братьев\nСтругацких некто Лонг Мюллер выпустил сборник фольклора голованов, из\nкоторого и взяты только что прочитанные строки. Говоря об этом сборнике,\nнеплохо знающий голованов персонаж книги уподобил Мюллера некому\nшотландцу. Как этого шотландца звали?", "Ответ": "Джеймс Макферсон.", "Зачет": "Дж. Макферсон и даже просто Макферсон.", "Комментарий": "У голованов фольклора нет. Комконовец-практикант, работающий в\nпредставительстве голованов на Земле, говорит, что Лонг Мюллер \"выпустил\nкнижонку на манер Оссиана\". Под именем Оссиана издал собственные\nсочинения Дж. Макферсон.", "Источник": "   1. http://lib.ru/STRUGACKIE/vuk.txt\n   2. http://encycl.accoona.ru/?id=45197", "Автор": "Евгений Демин (\"Кулверстукас\")"}, "Вопрос 12": {"Вопрос": "Игривой женщиной первым ее назвал Вазари. Ее восхождение началось с\nкоролевской бани, за обладание ею боролись герцог и кардинал, а позже\nона заняла свое место в спальне будущего императора. Когда же его\nкороновали, она стала общедоступной. Назовите ее.", "Ответ": "\"Джоконда\".", "Комментарий": "Как ни странно, но герцог - Бэкингем, а кардинал - Ришелье. Наполеон\nБонапарт, став императором, распорядился выставить \"Джоконду\" на\nвсеобщее обозрение.", "Источник": "Журнал \"Вокруг света\", N 8 (2779), август 2005, стр. 166-168.", "Автор": "Евгений Демин (\"Кулверстукас\")"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Известно, что Федор Тютчев недолюбливал Василия Жуковского. Как-то\nТютчев томился в Петербурге и дожидался, когда ему разрешат уехать за\nграницу. Узнав об одном из недавно вынесенных судебных решений, Тютчев\nпроизнес: \"Пойду Жуковского убью\". Назовите обвиняемого на суде, о\nкотором узнал Тютчев.", "Ответ": "Дантес.", "Комментарий": "Дантеса приговорили к высылке за границу.", "Источник": "   1. http://souzgazeta.inforos.ru/?id=5928\n   2. http://www.lawlink.ru/dosug/?pageID=173", "Автор": "Антон Яценко (\"Знай Меру\")"}, "Вопрос 2": {"Вопрос": "Внимание, в вопросе есть замена - слово \"Оймякон\".\n   У Пушкина читаем", "Ответ": "М. Шолохов.", "Комментарий": "Оймякон = Тихий Дон. А мы и не говорили, что одним словом заменено одно\nслово. :-)", "Источник": "   1. А.С. Пушкин, Избранные сочинения в 2 томах, т.1. - М.", "Автор": "Евгений Демин (\"Кулверстукас\")"}, "Вопрос 3": {"Вопрос": "Мы неоднократно слышали о ЕГО неблаговидных поступках и даже читали о\nНЕМ в хрестоматийном произведении Пушкина. Один из персонажей Андрея\nЛазарчука отождествляет ЕГО с Питером Пэном, поскольку слово, которым мы\nназываем ЕГО, - вовсе не имя - и означает \"отрок\". Так кто же ОН?", "Ответ": "Кащей Бессмертный.", "Источник": "   1. Русские народные сказки.\n   2. А.С. Пушкин \"Руслан и Людмила\".\n   3. А. Лазарчук \"Посмотри в глаза чудовищ\", глава \"Шестое чувство\n(Париж, 1968, октябрь)\".", "Автор": "Евгений Демин (\"Кулверстукас\")"}, "Вопрос 4": {"Вопрос": "Для того чтобы увидеть ЭТО, можно сходить, например, в зоопарк. А Борис\nСпоров утверждает, что ЭТО делится на любое число без остатка. Назовите\nЭТО тремя словами.", "Ответ": "Шкура неубитого медведя.", "Источник": "А.В. Спивак \"Математический праздник\", Библиотека КВАНТ, выпуск 88, М.", "Автор": "Егор Господчиков (\"Кулверстукас\")"}, "Вопрос 5": {"Вопрос": "В радиопередаче \"Полчаса о главном с Леонидом Парфеновым\" дается обзор\nсвежего номера \"Русского Newsweek\". Передача построена так, что после\nкраткого рассказа статьи следует песня, комментирующая ее содержание. В\nодной из мартовских передач звучала песня группы Сплин \"Пил-курил\".\nНазвание статьи, которую сопровождала эта песня, состоит из двух слов.\nНазовите первое, если второе - \"мина\".", "Ответ": "Постная.", "Комментарий": "Статья была посвящена Великому посту, в ней говорилось, что для\nсовременного человека пост скорее вреден, чем полезен, припев песни\n\"Пил-курил\": \"лучше бы пил и курил\".", "Источник": "В вопросе.", "Автор": "Антон Седов (\"ЗЛТЫКЪ\")"}, "Вопрос 6": {"Вопрос": "Это слово имеет итальянское происхождение. С ним был связан приказ Л.\nБерия по ГУЛАГу 1939 г., запрещавший надзирателям в тюрьмах называть\nэтим словом заключенных. Напишите это слово.", "Ответ": "Фашист.", "Комментарий": "Запрет этот был очередным шагом по укреплению советско-германской дружбы\nпосле заключения пакта Молотова-Риббентропа.", "Источник": "   1. http://smilestown.ru/cgi/Discuss.exe?Get=Discuss&Num=439\n   2. http://www.rusgermhist.ru/RusRaboti/RusEremin/eremin-01-02.htm", "Автор": "Никита Полозов (\"Команда ННГУ\")"}, "Вопрос 7": {"Вопрос": "[Ведущему: \"поп-звезда\" прочитать слитно.]\n   Внимание, в вопросе есть замена.\n   Пребывание ШАЛЯПИНА в Европе в 1905 году было на редкость приятным.\nБыл открыт фонд его имени, куда со всего света стекались щедрые\nпожертвования, о нем писали во всех газетах, его фотографии продавались\nво всех магазинах, за автобиографию он получил огромные деньги. Не\nШАЛЯПИН, а просто поп-звезда. Ответьте, кого мы в этом вопросе заменили\nна ШАЛЯПИНА.", "Ответ": "Гапон.", "Комментарий": "Поп - звезда!", "Источник": "   1. http://subscribe.ru/archive/russ.politics/200009/19190123.html\n   2. http://www.rgz.ru/archive/nomer/904/10686", "Автор": "Евгений Демин (\"Кулверстукас\")"}, "Вопрос 8": {"Вопрос": "По пути на работу автор вопроса часто видит эмблему одного из\nпредприятий Нижнего Новгорода. На ней изображены три вертикальные\nстрелки. Две указывают вверх, одна - вниз. Что производит это\nпредприятие?", "Ответ": "Лифты.", "Источник": "   1. Лифт производства Щербинского лифтостроительного завода,\nнаходящийся в ИПФ РАН, где автор вопроса и работает.\n   2. http://www.shlz.ru/", "Автор": "Егор Господчиков (\"Кулверстукас\")"}, "Вопрос 9": {"Вопрос": "[Ведущему: первое предложение прочитать с искренним возмущением.]\n   Вот ведь до чего капитализм доводит: учиться они не хотят, зато про\nденьги ни за что не забудут! В конце 2004 года группа выпускников школы\nIslington Green School [Ислингтон Грин Скул] подала иск в суд, требуя\nоплаты своего труда четвертьвековой давности. Назовите двумя словами\nгруппу лиц, против кого направлен иск.", "Ответ": "Pink Floyd.", "Комментарий": "Будучи детьми, они участвовали в записи песни \"Another Brick in the\nWall\"", "Источник": "   1. http://kill.h12.ru/modules.php?name=News&file=print&sid=14\n   2. http://www.kultura-portal.ru/tree/cultpaper/article.jsp?number=535&crubric_id=100418&rubric_id=209&pub_id=578897", "Автор": "Евгений Демин (\"Кулверстукас\")"}, "Вопрос 10": {"Вопрос": "Возможно, мы ничего бы сейчас не знали о юном домашнем учителе из\nШтутгарта, если бы баронесса фон Хюгель не попросила его записать и\nопубликовать те волшебные истории, которые он рассказывал ее детям.\nСборник сказок имел успех, и вскоре молодой человек написал исторический\nроман, несколько новелл и даже стал редактором газеты. Умер он, к\nсожалению, очень рано, и нам известен, в основном, по сказкам. Мы не\nпросим вас назвать его имя. Лучше вспомните, какие животные своим\nхулиганством доставили много неприятностей небольшому, но очень\nизвестному герою его сказки.", "Ответ": "Кошки.", "Комментарий": "Служба Маленького Мука у госпожи Ахавзи состояла в уходе за ее кошками.", "Источник": "   1. http://www.bibliogid.ru/authors/pisateli/gauf\n   2. Гауф В. Сказки. / Пер. с нем. С. Апта; Рис. Н. Гольц. - М.: Дет.\nлит., 1987, с.62.", "Автор": "Елена Горшенина (\"Яблоко\")"}, "Вопрос 11": {"Вопрос": "В состав жюри XXVII Московского международного кинофестиваля по традиции\nбыли включены шесть человек. Но среди журналистов родилась шутка, что\nкинофестиваль судит еще один, седьмой, член жюри. Что связывало этого\nседьмого с одним из шести членов жюри?", "Ответ": "Пуповина.", "Комментарий": "Входившая в состав жюри Виктория Толстоганова была беременна, именно ее\nребенка и назвали седьмым членом жюри ММКФ.", "Источник": "   1. http://www.gorodovoy.spb.ru/rus/news/auto/546056.shtml\n   2. http://www.natali.ua/materials/show.html?p=3&id=1223", "Автор": "Александр Аистов (\"IQ\")"}, "Вопрос 12": {"Вопрос": "Вот и последний вопрос на сегодня.\n   ИХ не любят многие. Бренда Спенсер убила подруг только из-за того,\nчто ей не нравились ОНИ. ИХ даже предлагали ликвидировать ради счастья\nнарода. Нас всех еще наверняка ждут встречи с НИМИ, и уж точно встреча\nнастанет 12 февраля 2007 года. Назовите ИХ.", "Ответ": "Понедельники.", "Комментарий": "Сюжетом для некогда очень популярной песни \"I Don't Like Mondays\" группы\n\"Boomtown Rats\" послужила подлинная история Бренды Спенсер,\nрасстрелявшей нескольких своих подруг только потому, что ей не нравились\nпонедельники. В песне \"Остров невезения\" из к/ф \"Бриллиантовая рука\"\nпредлагалось отменить понедельники как причину несчастий жителей\nострова. Первый день Масленицы называется \"встреча\".", "Источник": "   1. Рассылка \"Этот день в истории\" от 28 июля. Архив рассылки в\nинтернете на http://www.citycat.ru/historycentre/index.cgi\n   2. http://www.canto.ru/calendar/day.php?date=12-2-2007\n   3. Песня \"Остров невезения\" из к/ф \"Бриллиантовая рука\".", "Автор": "Евгений Демин (\"Кулверстукас\")"}}], "Чемпионат": "IX Кубок Поволжской Лиги. 3 тур. Нижний Новгород", "Дата": "05-Mar-2006"}