{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "[Ведущему: прочитать вслух следующую фразу, необязательно дословно.]\n   Мы решили сегодня поступить не совсем обычно и вместо первого вопроса\nначать пакет сразу с четвертого. Давайте сейчас отыграем четвертый\nвопрос, а далее продолжим, как положено. Приготовьте бланки с цифрой 4.\n   Вопрос 4.\n   И это будет музыкальный вопрос. У первого композитора ОН такой", "Ответ": "Апрель.", "Комментарий": "Первый фрагмент - из \"Двенадцати месяцев\" Чайковского (из \"Апреля\").\nВторой фрагмент - из средней части \"Весны\" Вивальди (из \"Времен года\").\nАпрель среди зимы наступил в сказке \"Двенадцать месяцев\".", "Автор": "Михаил Подгорбунских"}, "Вопрос 2": {"Вопрос": "Если в девятом издании словаря Ожегова начать, как принято, от ПЕРВОГО и\nсчитать статьи, то до самого конца словаря их будет всего 74. А если\nначать от ПЕРВОГО и считать назад, то до ВТОРОГО будет 62 статьи.\nНазовите ПЕРВОЕ и ВТОРОЕ.", "Ответ": "Яйцо и яблоко.", "Комментарий": "Ab ovo - \"начать с яйца\", \"от яйца до яблока\".", "Источник": "Ожегов С.И. \"Словарь русского языка\". - Екатеринбург, \"Урал-Советы\"\n(\"Весть\"), 1994.", "Автор": "Евгений Старков"}, "Вопрос 3": {"Вопрос": "Меню кафе \"Факультет\" отличается оригинальностью названий. Например, вы\nможете заказать пиццу \"Сопромат\" или салат \"Логарифм\". Еще один салат\nназван в честь того, открытие чего некоторые источники датируют 1610\nгодом. Правда, репчатого лука в этом салате нет совсем. А как называется\nэтот салат?", "Ответ": "\"Кольца Сатурна\".", "Источник": "   1. Л/н автора вопроса.\n   2. http://www.astronet.ru/db/msg/1163190", "Автор": "Михаил Подгорбунских"}, "Вопрос 4": {"Вопрос": "Герой романа \"Бегущий по лезвию бритвы\" - охотник на роботов, выдающих\nсебя за людей. Сокращение, которым он называет их, в русском переводе\nподверглось транслитерации. Полученное в результате слово можно найти,\nнапример, в Википедии в статье \"ВенесуЕла\" - через \"Е\". Назовите это\nслово.", "Ответ": "Анди.", "Комментарий": "Сокращение от android [эндройд] - андроид. В украинской википедии Анди,\nестественно, означают Анды.", "Источник": "   1. http://uk.wikipedia.org/wiki/Венесуела\n   2. Филипп К. Дик, \"Бегущий по лезвию бритвы\", любое издание.", "Автор": "Евгений Старков"}, "Вопрос 5": {"Вопрос": "Название одной российской турфирмы, обыгрывая известное выражение,\nнамекает на маршрут путешествия с севера на юг и состоит из двух\nназваний деревьев. Эти деревья являются вечнозелеными, правда,\nпринадлежат к разным отделам растений. Напишите название этой турфирмы.", "Ответ": "\"Елки-Пальмы\".", "Источник": "http://www.poiskturov.ru/rating/city/rostov", "Автор": "Алексей Безруков"}, "Вопрос 6": {"Вопрос": "Не так давно медик Йохан Халтин отправился на Аляску и откопал из\nмерзлоты тело из массового захоронения почти девяностолетней давности.\nИзвлеченный кусочек легкого он отправил своему коллеге, проводившему\nгенетические исследования. Мы не спрашиваем вас, от чего умерли все те\nзахороненные люди, ведь целью этих исследований была не только ушедшая в\nпрошлое трагедия, но и поиск средств борьбы... Борьбы с чем?", "Ответ": "С птичьим гриппом.", "Комментарий": "Кусочки легкого умершего от испанки человека понадобились для\nисследования вируса гриппа.", "Источник": "\"Popular Mechanics\", March 2006, стр. 37.", "Автор": "Александр Иванов"}, "Вопрос 7": {"Вопрос": "Художник-иллюстратор Леонид Владимирский попробовал себя на литературном\nпоприще и написал книжку, в которой связал сюжеты двух ранее\nиллюстрированных им отечественных сказок. В начале этой книги заглавный\nгерой первой сказки впадает в сон, и в поисках средства для его\nоживления друзья героя отправляются к месту действия второй сказки.\nНазовите человека, в доме которого такое средство было найдено.", "Ответ": "Урфин Джюс.", "Комментарий": "Сказка называется \"Буратино в Изумрудном городе\". Буратино был воскрешен\nостатками волшебного порошка.", "Источник": "   1. http://www.emeraldcity.ru/dr.htm\n   2. http://www.rg.ru/2005/07/28/vladimirsky.html", "Автор": "Евгений Старков"}, "Вопрос 8": {"Вопрос": "На олимпиаде в Афинах наша пловчиха Елена Попченко оказалась на НЕЙ. А в\nизвестной поговорке ОНА на НЕМ. Назовите ЕГО.", "Ответ": "Кисель.", "Комментарий": "Соответственно, ОНА - седьмая вода.", "Источник": "http://www.open.by/2004082006.html", "Автор": "Евгений Старков"}, "Вопрос 9": {"Вопрос": "Стриптизерша Винес де Лайт танцевала в огромном ЭТОМ, что, вероятно,\nподчеркивало длину ее стройных ножек. Французский художник на своей\nкартине разместил в ЭТОМ розы. Мы не рискуем утверждать, что это правда,\nно согласно сайту nexium.ru [нэксиум ру], в ЭТОМ содержится 250\nмиллионов... Чего?", "Ответ": "Пузырьков.", "Комментарий": "ЭТО - бокал шампанского, картина Эдуара Мане \"Розы в бокале\nшампанского\". Фраза \"Мы не рискуем\" - намек на шампанское, равно как и\nупоминание длинных и стройных ножек - намек на бокал для шампанского.", "Источник": "   1. http://www.yee.ru/video/un/1321495\n   2. http://www.russianparis.com/roses/arts.htm", "Автор": "Михаил Подгорбунских"}, "Вопрос 10": {"Вопрос": "Внимание, ДЕСЯТЫЙ ВОПРОС!\n   Во множестве афоризмов Козьмы Пруткова есть и такой: \"Щелкни кобылу\nпо носу - она махнет хвостом\". Преподаватель автора вопроса высказал\nмнение, что этим афоризмом Козьма Прутков ввел понятие ДЕСЯТОГО ВОПРОСА.\nКакие два слова мы заменили словосочетанием \"ДЕСЯТЫЙ ВОПРОС\"?", "Ответ": "Черный ящик.", "Источник": "Л/о автора вопроса.", "Автор": "Михаил Подгорбунских"}, "Вопрос 11": {"Вопрос": "Автором вопроса был приобретен инструмент, произведенный в одном из\nпоселков Пермской области. Сделанная покупка забавно сочетается с\nназванием этого поселка, так как слова на первый взгляд могут показаться\nоднокоренными. Поселок, судя по названию, расположен в гористой\nместности. Напротив, инструмент этот будет использоваться для\nвыравнивания изделий. Что же было куплено?", "Ответ": "Скалка.", "Комментарий": "Поселок называется Скальный.", "Автор": "Ольга Лейба, Евгений Старков"}, "Вопрос 12": {"Вопрос": "Один из редакторов этого пакета заявил, что поселок Скальный могли\nназвать так потому, что в нем производят скалки, чем весьма позабавил\nсвоего коллегу-соредактора. Ну это так, небольшое отступление.\n   Ответьте, какое слово в девятом издании словаря Ожегова расположено\nмежду словами \"скала\" и \"скалистый\".", "Ответ": "Скаламбурить.", "Источник": "Ожегов С.И. Словарь русского языка. - Екатеринбург, \"Урал-Советы\"\n(\"Весть\"), 1994.", "Автор": "Михаил Подгорбунских"}, "Вопрос 13": {"Вопрос": "\"Сидр - вполне подходящий напиток, чтобы отметить столетие любимой\nфутбольной команды. И лучше, если это будет целый фонтан сидра. И\nнасладиться этим напитком сможет каждый, если не побрезгует\". Вполне\nвероятно, что именно так думали болельщики, которые решили оригинально\nотметить юбилей своего футбольного клуба в начале июня прошлого года. А\nв каком городе это должно было произойти?", "Ответ": "Брюссель.", "Комментарий": "Фонтан - \"Писающий мальчик\".", "Источник": "http://www.e1.ru/news/spool/news_id-215376.html", "Автор": "Михаил Подгорбунских"}, "Вопрос 14": {"Вопрос": "Один студент химического факультета, придя в аудиторию и увидев на доске\nнадпись \"X(Y)\" [ИКС, В СКОБКАХ ИГРЕК], прочитал в ней запись соединения\nметалла и неметалла и удивился, ведь обычно бывает X2Y [ИКС ДВА, ИГРЕК]\nили X4Y [ИКС ЧЕТЫРЕ, ИГРЕК]. Но когда он узнал, что ранее в этой\nаудитории была физика, то сообразил, что это вовсе не соединение, а\nпросто записанные рядом два варианта одного сокращения: X на русском, Y\nна английском. Расшифруйте это сокращение на любом языке.", "Ответ": "Интернациональная система.", "Зачет": "International System, оба варианта в любом порядке слов.", "Комментарий": "CuSi, медь и кремний.", "Источник": "Л/о автора вопроса.", "Автор": "Алексей Безруков"}, "Вопрос 15": {"Вопрос": "(pic: 20060050.jpg)\n   На картине времен Великой Отечественной войны художник из Нижнего\nТагила изобразил вот этого, судя по виду, немолодого мастера, кующего\nмеч. Назовите этого кузнеца двумя словами, так, как это сделано в\nназвании картины.", "Ответ": "Седой Урал.", "Автор": "Михаил Подгорбунских"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "15 апреля 1927 года газета \"Правда\" опубликовала статью о событиях в\nШанхае, где войска Гоминьдана расправлялись над своими недавними\nсоюзниками - коммунистами. Впрочем, вам должно быть более известно\nдругое событие, связанное с этой же датой. И тут тоже речь идет о\nсмерти. О чьей именно смерти?", "Ответ": "Клавдии Ивановны Петуховой.", "Зачет": "Любой ответ, указывающий на тещу Воробьянинова.", "Комментарий": "Цитата из комментариев к роману \"Двенадцать стульев\": \"Статья в \"Правде\"\nоб этих событиях была озаглавлена (как уже упоминалось в предисловии к\nроману) \"Шанхайский переворот\", а пресловутая \"кровавая баня в Шанхае\",\nсвидетельствовавшая о глобальной неудаче советской политики на Дальнем\nВостоке, стала основной газетной новостью 15 апреля 1927 года - в тот\nдень, когда и начинается действие романа\".", "Источник": "   1. http://lib.ru/ILFPETROV/dwenadcatx.txt\n   2. http://lib.ru/ILFPETROV/dwenadcatx.txt#IV-13", "Автор": "Александр Иванов"}, "Вопрос 2": {"Вопрос": "[Ведущему: \"про Пущина\" читать так же, как читается \"пропущено\".]\n   Внимание, в вопросе несколько слов про Пущина.\n   Родился ОН в родовитой дворянской семье. В 1817 году поступил на\nвоенную службу, которую оставил в 1822. В декабре 1825 оказался в самой\nгуще восстания, как следствие - ссылка в Сибирь. В 1843 ЕМУ разрешили\nперебраться в уральский город Ялуторовск. А в 1858 году ОН написал свой\nглавный труд. Какое слово из названия этого труда начинается на ту же\nбукву, что и ЕГО фамилия?", "Ответ": "Пушкин.", "Комментарий": "В вопросе несколько слов было про Пущина - про Ивана Ивановича Пущина.\nЕго труд - \"Записки о Пушкине\". Вопрос - из числа \"уральских\".", "Источник": "Русские писатели. Биобиблиографический словарь. М.: \"Просвещение\", 1990.", "Автор": "Михаил Подгорбунских"}, "Вопрос 3": {"Вопрос": "Автор вопроса, читая англоязычный список дефектов, появляющихся на\nбанкнотах при обороте, таких как, например, грязные пятна, наткнулся на\nтермин \"dog-ear\" [дОг-Иа], то есть \"собачье ухо\". Догадайтесь, какой\nдефект обозначается таким термином, и вместо ответа воспроизведите этот\nдефект на вашем бланке.\n   [Ведущему: в момент объявления о сдаче ответов попросить ласточек\nбыть в этот раз поаккуратнее со сдаваемыми листочками.]", "Ответ": "Принимается бумажка с загнутым углом.", "Зачет": "При условии отсутствия на бланке других очевидных дефектов (кроме\nподписи).", "Источник": "Файл \"Minimum standards for fitness sorting of euro banknotes by credit\ninstitutions and other professional cash handlers\" - annex (приложение)\nк файлу \"Recycling of euro banknotes: framework for the detection of\ncounterfeits and fitness sorting by credit institutions and other\nprofessional cash handlers\" (официальный документ Европейского\nЦентрального банка).", "Автор": "Евгений Старков"}, "Вопрос 4": {"Вопрос": "Возможно, вы помните, как нескольким собакам силой навязывали некий\nопределенный набор из трех простых действий. А в одном, быть может,\nнеизвестном вам стихотворении собаки одной породы охарактеризованы тем,\nчто они выполняли два первых действия из этого набора. Назовите эту\nпороду.", "Ответ": "Спаниели.", "Комментарий": "Ромка, Фомка и Артос - герои одноименной повести тюменского писателя\nЛагунова - попали на остров Спиешьпей. Цитата из стихотворения о\nсобачьих породах", "Источник": "   1. К. Лагунов, \"Ромка, Фомка и Артос\", любое издание.\n   2. http://forums.gamenavigator.ru/viewtopic.php?t=10243&start=0#128832\n   3. http://children.kulichki.net/raznoe/vk/dog3.htm", "Автор": "Евгений Старков"}, "Вопрос 5": {"Вопрос": "Исследователи текста \"Апокалипсиса\" перекладывали аллегорические\nописания в физические сущности. В частности, каждый из НИХ был\nинтерпретирован как некоторая из планет. При такой интерпретации\nвышедшее из анекдота крылатое выражение из четырех слов перестает быть\nоторванным от реального мира. Назовите это крылатое выражение.", "Ответ": "Сферический конь в вакууме.", "Комментарий": "Так называют как раз оторванные от практики теории. На всякий случай,\nэта особенно популярная на естественно-научной среде фраза вышла из\nследующего анекдота", "Источник": "http://imperia.lirik.ru/index.php/content/view/179/5/1/3/", "Автор": "Евгений Старков"}, "Вопрос 6": {"Вопрос": "[Ведущему: следовать инструкциям в вопросе.]\n   Прослушайте отрывок из перевода стихотворного произведения. Пожалуй,\nя прочту его по памяти", "Ответ": "\"Энеида\".", "Комментарий": "\"Да помнил, хоть не без греха, из Энеиды два стиха\".", "Источник": "   1. http://knigki.ru/demo/book/7795/2.html\n   2. А. Пушкин, \"Евгений Онегин\", любое издание.", "Автор": "Евгений Старков"}, "Вопрос 7": {"Вопрос": "Три российских министерства. Две разные станции, одну из которых можно\nзаменить известной российской компанией. Если выбросить внутренние\nразличия элементов данного списка, то останется только их внешнее общее.\nА что это внешнее общее означает применительно к Владимиру Путину с 1973\nгода?", "Ответ": "Мастер спорта.", "Зачет": "Апелляционное жюри на данный вопрос засчитало ответ \"звание\".", "Комментарий": "МНС - по налогам и сборам, МПС - путей сообщения, МЧС - по чрезвычайным\nситуациям, МКС - международная космическая станция, МТС - может быть еще\nи машинно-тракторной станцией. МС расшифровывается как \"мастер спорта\",\nВладимир Путин - мастер спорта по самбо и дзюдо, стал мастером спорта по\nсамбо в 1973 году (в 20 лет).", "Источник": "http://www.nta-nn.ru/?id=16251", "Автор": "Евгений Старков"}, "Вопрос 8": {"Вопрос": "Фирма \"Rivera Design Group\" [Ривера Дизайн Груп] не так давно заработала\n25 тысяч долларов за то, что собрала пять разноцветных камушков в\nизображение человечка, которому было дано имя Иланаак. Этого человечка\nждет важнейшая миссия и всемирная известность. Каждый камень имеет свое\nназначение: например, зеленый и синий символизируют леса, горы и\nострова, золотой - восходы солнца. А какой более конкретный объект,\nсогласно словам Джона Фурлонга и его подчиненных, символизирует красный\nкамушек?", "Ответ": "Кленовый лист.", "Комментарий": "Этот человечек - символ будущей Олимпиады-2010, которая пройдет в\nканадском городе Ванкувере.", "Источник": "http://www.e1.ru/news/spool/news_id-216467-section_id-5.html", "Автор": "Михаил Подгорбунских"}, "Вопрос 9": {"Вопрос": "Мы полагаем, что если бы некое произведение, изданное в 1951 году и\nвпоследствии экранизированное в 1963, было переведено на инуитский язык,\nто одного из его персонажей звали бы Каанали. Назовите это произведение.", "Ответ": "\"Королевство кривых зеркал\".", "Комментарий": "Как вы уже знаете из предыдущего вопроса, имя человечка-талисмана -\nИланаак. Это имя на языке эскимосской народности инуит означает \"друг\".\nА персонажа из сказки Виталия Губарева звали Гурд.", "Источник": "http://scifi.spb.ru/cyc/authors/g/gubarev.v/gubarev.htm", "Автор": "Михаил Подгорбунских, Евгений Старков"}, "Вопрос 10": {"Вопрос": "В 1957 году Джеймс Вайкари создал фирму \"Subliminal Projection Company\"\n[СаблИминал ПроджЭкшен КОмпани] и заработал на придуманной им идее более\n20 миллионов долларов. Через год ученые обвинили его в шарлатанстве. В\nпостперестроечной России идея Вайкари вновь стала источником дохода и\nдаже оставила след в современных законах о СМИ и о рекламе. А как мы\nобычно называем то, на открытие чего претендовал Вайкари?", "Ответ": "Эффект 25 кадра.", "Комментарий": "Вопрос стоит в пакете под номером 25. Считается, что подсознательное\nтелевизионное воздействие - просто миф. Слово \"subliminal\" переводится\nна русский как \"подсознательный\".", "Источник": "http://www.repiev.ru/articles/25frame.htm", "Автор": "Евгений Старков"}, "Вопрос 11": {"Вопрос": "   <раздатка>\n   Mbasi shumё vetё ndёrmoren tё renditin tregimin e ngjarjeve qё\nndodhёn nё mёsin tonё, ashtu si na i pёrcollёn ata qё ishin bёrё nga\nfillimi dёshmitarё okularё dhe shёrbyes tё fjalёs, m'u duk e mirё edhe\nmua, pasi i hetova tё gjitha gjёrat me kujdes qё nga fillimi, tё t'i\nshkruaj sipas radhёs, fort i nderuari Teofil, qё ti tё njohёsh\nvёrtetёsinё e gjёrave qё tё kanё mesuar.\n   &nbsp;\n   The Epitaph\n   Here lies, now a prey to insulting neglect,\n   What once was a butterfly, gay in life's beam", "Ответ": "Бёрнс.", "Зачет": "Burns.", "Комментарий": "Первый отрывок - начало Евангелия от Луки на албанском языке. У\nстихотворения автор - Burns (\"жжот\").", "Источник": "   1. http://www.forumi.zeriyt.com/index.php/topic,1916.0.html\n   2. http://www.robertburns.org/works/448.shtml", "Автор": "Михаил Подгорбунских"}, "Вопрос 12": {"Вопрос": "В одной фантастической книге рассказывается о короле, который боялся\nзаговоров и поэтому издал указ, согласно которому его подданные не имели\nправа собираться больше, чем по двое. И только в одной ситуации трое в\nтечение недолгого времени могли находиться вместе, причем один человек\nиз этой тройки должен был как можно скорее покинуть помещение. Назовите\nпрофессию этого человека.", "Ответ": "Акушерка.", "Зачет": "Акушер, повитуха, повивальная бабка.", "Источник": "Наталья Карамышева, \"Звездный рыцарь\".", "Автор": "Любовь Баладжаева"}, "Вопрос 13": {"Вопрос": "Прослушайте стихотворение \"Черный кот\" (можно не записывать)", "Ответ": "Супрематический.", "Комментарий": "Стихотворение на самом деле называется \"Супрематический кот\". А полное\nназвание знаменитой картины Казимира Малевича, как известно, \"Черный\nсупрематический квадрат\".", "Источник": "http://www.piiter.spb.ru/authors.php?aid=6&pid=3141", "Автор": "Евгений Старков"}, "Вопрос 14": {"Вопрос": "Дуплет: два вопроса по 30 секунд, ответы сдаются в конце минуты.\n   1. Саратовский преподаватель Андрей Болкунов выпустил книжку стихов,\nкоторая называется так: \"От X до Y\". Что мы заменили на X и Y?\n   2. Статья \"Московского комсомольца\" о президентских выборах на\nУкраине называлась так: \"Украина: от X до Y\". А что на этот раз мы\nзаменили на X и Y?", "Ответ": "   1. А и Б.\n   2. Ю и Я.", "Комментарий": "   1. Автор книжки - Андрей Болкунов.\n   2. От Ющенко до Януковича.", "Источник": "   1. http://www.zeminfo.ru/news/?id=700\n   2. http://www.mk.ru/numbers/1354/article42132.htm", "Автор": "Евгений Старков"}, "Вопрос 15": {"Вопрос": "Итак, последний вопрос тура.\n   В конце этой зимы автор вопроса, читая новости, наткнулся на\nзаголовок, который, как показалось на первый взгляд, продолжал\nактуальную тему. Однако тут же стало ясно, что на самом деле\nприлагательное в этом заголовке не относится ни к этой теме, ни к\nхристианским реликвиям, а происходит от названия реки. Назовите эту\nреку.", "Ответ": "Тура.", "Комментарий": "Прилагательное Туринский не от города Турина (поэтому ни с Олимпиадой,\nни с плащаницей связи в данном случае не имеет), а от реки Тура. По ней\nназван город Туринск, Туринский район Свердловской области, а еще на ней\nстоит Тюмень. Да, фраза про последний вопрос ТУРА тоже не случайная.\nВопрос, естественно, \"уральский\".", "Источник": "http://www.e1.ru/news/daily/2006/02/10/news_id-266377.html", "Автор": "Евгений Старков"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "[Ведущему: начать чтение вопросов тура в 18:00 и прочитать вслух\nследующую фразу.]\n   Итак, два тура позади. Давайте не будем останавливаться на середине\nпути! Мы начинаем третий тур.\n   Сейчас в Екатеринбурге ровно 18:00. А в Новосибирске сейчас 19:00. И\nв Омске тоже 19:00. И в Барнауле, между прочим, тоже 19:00. Уважаемые\nзнатоки, хорошенько взвесьте полученную от нас информацию и ответьте: а\nсколько времени в этот момент должно быть в Катманду?", "Ответ": "18:45.", "Комментарий": "Известно, что бывают часовые пояса со сдвигом не на час, а на полчаса. А\nвот в Катманду поставили время с точностью до четверти часа. Для\nполучения ответа достаточно взять среднее арифметическое: один раз 18:00\nи трижды 19:00 (иначе говоря, взять эти числа с соответствующими\nвесами). Тем командам, которые все же ответили \"18:30\", мы можем только\nпосочувствовать - фраза в начале тура \"давайте не будем останавливаться\nна середине\" предназначалась именно для вас.", "Источник": "   1. Диалог настройки часового пояса в Windows XP.\n   2. http://www.mirkart.ru", "Автор": "Евгений Старков"}, "Вопрос 2": {"Вопрос": "Однажды автор вопроса на витрине газетного киоска увидела книгу, на\nобложке которой были крупно написаны две буквы, нередко свойственные\nсовременным изданиям. Однако в данном случае смысл этих букв был\nсовершенно иным, и рядом автор увидела вторую книгу с двумя другими\nбуквами на обложке. Кстати, тематику такой пары книг принято описывать\nпри помощи аббревиатуры из трех букв другого алфавита. Воспроизведите\nэту аббревиатуру.", "Ответ": "ПДД.", "Комментарий": "Это сборники экзаменационных билетов по ПДД. На обложке написаны\nкатегории водительских прав: на второй - CD, а на первой,\nсоответственно, - AB.", "Автор": "Любовь Баладжаева"}, "Вопрос 3": {"Вопрос": "С научной точки зрения, ОБЫЧНЫЙ СЕКС от ЭКСТРЕМАЛЬНОГО отличается в\nобщем случае двумя первыми и одним восьмым. По мнению Ксении Собчак,\nОБЫЧНЫЙ СЕКС - это когда на съемочной площадке все спокойно и идет по\nплану. Но, по ее же словам, для телепроекта \"Дом-2\" более характерен\nЭКСТРЕМАЛЬНЫЙ СЕКС. Ответьте, какие два словосочетания мы заменили на\n\"ОБЫЧНЫЙ СЕКС\" и \"ЭКСТРЕМАЛЬНЫЙ СЕКС\".", "Ответ": "Простой и сложный эфир.", "Комментарий": "Согласно общей формуле, отличие в двух атомах водорода и одном атоме\nкислорода.", "Источник": "   1. Интервью Ксении Собчак 20.10.2005 на канал Style.\n   2. Л/о автора вопроса.", "Автор": "Алексей Безруков"}, "Вопрос 4": {"Вопрос": "Мы пропустили одно слово во взятом из некоторого хронографа описании\nсобытия августа 1904 года: \"Бомбардировкой с [СЛОВО ПРОПУЩЕНО] японцы\nначали первый штурм Порт-Артура\". Восстановите пропущенное слово.", "Ответ": "Суши.", "Источник": "http://www.abop.ru/events/2004/8/6/day.php", "Автор": "Михаил Подгорбунских"}, "Вопрос 5": {"Вопрос": "В Англии любители фаст-фуда покупают так называемые \"фиш энд чипс\" -\nжареную картошку с рыбой. По традиции, это должна быть пища не только\nдля желудка, поэтому при торговле на улице в цену порции иногда входит\nеще нечто. В полном соответствии с этой традицией, в частности, угощали\nсвоих гостей английские послы в Казахстане. Ответьте абсолютно точно,\nчто они сделали с порциями \"фиш энд чипс\" перед тем, как подать гостям?", "Ответ": "Завернули в газету \"Таймс\".", "Зачет": "Игровым жюри были засчитаны все ответы с упоминанием газет без указания\nна \"Таймс\".", "Комментарий": "Правда, по традиции, номер должен свежим - вряд ли это у послов было\nименно так.", "Источник": "   1. http://www.rozamira.com/show_news/?news_id=1692\n   2. http://www.journ.ru/library/history/zar_journ_16.html\n   3. http://www.np.kz/2004/25/rhr.html", "Автор": "Ольга Лейба, Евгений Старков"}, "Вопрос 6": {"Вопрос": "В начале января этого года один из репортажей Первого канала был\nпосвящен событиям на Украине, вызванным прекращением поставок на нее\nроссийского газа. Украинское правительство оказалось перед выбором", "Ответ": "Пан или пропан.", "Источник": "\"Итоги недели\", первый канал, 15.01.2006 в 21.00.", "Автор": "Алексей Безруков"}, "Вопрос 7": {"Вопрос": "(pic: 20060051.gif)\n   В очень необычном этюде Петра Шклудова белые, имея короля и X,\nостанавливают прорыв на первую горизонталь черной Y. В финальной позиции\nодного из вариантов X стоит на поле e4, Y - на e3, при этом ход черных,\nи их поражение очевидно. Назовите X и Y.", "Ответ": "Конь и шашка.", "Комментарий": "С поля e3 черная шашка может пойти на d2 или f2 - оба поля под ударом\nконя на e4. Вот такой вот шуточный смешанный этюд.", "Источник": "http://plus.gambler.ru/tavlei/other/other_6.htm", "Автор": "Евгений Старков"}, "Вопрос 8": {"Вопрос": "Прослушайте фрагмент романтического стихотворения, в котором мы заменили\nодно слово", "Ответ": "Лиды.", "Комментарий": "А стихотворение это про \"хорошую девушку Лиду\".", "Источник": "http://www.citycat.ru/hhouse/verse/smelyak.html", "Автор": "Михаил Подгорбунских"}, "Вопрос 9": {"Вопрос": "Тиша-бэ-Ав - иудейский день поста и скорби, в который были разрушены оба\nИерусалимских Храма. В 2005 году Тиша-бэ-Ав случайно совпал по дате с\nроссийским профессиональным праздником, отмечаемым с 1955 года. Авторы\nстатьи \"Как это было\", посвященной истории этого профессионального\nпраздника, замечают, что именно в том 1955 году впоследствии знаменитый\nчеловек закончил обучение в вузе. Назовите и праздник, и этого человека.", "Ответ": "День строителя, Борис Ельцин.", "Комментарий": "В 1955 году Борис Ельцин закончил строительный факультет УГТУ-УПИ в\nСвердловске. Этот вопрос - в числе \"уральских\".", "Источник": "   1. http://www.prazdnik.by/holidays/religion/jew/9ava_tisha_bje_av_post_9_ava\n   2. http://polusharie.com/index.php/topic,4635.25.html\n   3. http://www.pozdr.ru/prof13.shtml\n   4. http://www.d2d.ru/DIR12/37900.htm\n   5. http://gov.cap.ru/hierarhy.asp?page=./22/624/2713/14573/14574/14725", "Автор": "Михаил Подгорбунских, Евгений Старков"}, "Вопрос 10": {"Вопрос": "Блиц: три вопроса по 20 секунд, все ответы сдаются в конце минуты. Мы\nпредлагаем вам не совсем обычный блиц, блиц-палиндром.\n   1. Закончите одним словом цитату с интернет-сайта: \"Горе вообще с\nэтими программами! Сколько моего времени тратится на установку,\nпереустановку и \"недопустимые ошибки\" - это просто...\".\n   2. Закончите одним словом цитату из Ивана Тургенева: \"И ведь то\nсказать, - начал он опять, - она благодарности никакой не чувствует.\nДругая бы не знала, как вам угодить; а она!.. она и не думает о вас,\nведь это просто...\".\n   3. В начале этой зимы в Екатеринбурге из-за срыва нескольких\nчартерных авиарейсов был испорчен отдых примерно четырех сотен туристов.\nЗакончите одним словом из трех букв заголовок об этом событии: \"То, что\nслучилось с сотнями наших туристов - это просто...\".", "Ответ": "   1. Кошмар.\n   2. Срам.\n   3. Шок.", "Комментарий": "\"Кошмар, срам, шок\" - палиндром. И этот вопрос - тоже \"уральский\".", "Источник": "   1. http://www.mosnalog.ru/conference/message.asp?id=44&msg=92235&pagenum=1\n   2. http://www.turgenev.net.ru/lib/sb/book/1921/page/17\n   3. http://www.ural.ru:8104/news/ural/news-56202.html", "Автор": "Евгений Старков"}, "Вопрос 11": {"Вопрос": "В книге Б. Тимофеева \"Правильно ли мы говорим?\" приводится такой пример\nошибочного словоупотребления: \"Я [ПРОПУЩЕН ГЛАГОЛ] два часа\". Да уж,\n\"погулял\", нечего сказать. И доказывай потом, что разврат тут ни при\nчем. Далее автор книги вспоминает о библейском персонаже и замечает, что\nкак раз этот человек жил распутно и спустил свое имение на продажных\nдевиц. Назовите этого библейского персонажа.", "Ответ": "Блудный сын.", "Комментарий": "\"Я проблудил два часа\".", "Источник": "Б.Н. Тимофеев, \"Правильно ли мы говорим?\", Л.: Лениздат, 1963, стр. 36.", "Автор": "Илья Филатов"}, "Вопрос 12": {"Вопрос": "[Ведущему: произнести точки после букв Т, И, Е.]\n   Автор известного романа в предисловии объясняет, что причиной\nнаписания этого произведения стал интерес к изображаемой в нем эпохе.\nОднако, думается, была и другая причина, более личная. На эту мысль\nнаводит посвящение \"Т. И. Е. - теперь и всегда\". Назовите имя и фамилию\nадресата посвящения.", "Ответ": "Таисия Ефремова.", "Источник": "   1. Ефремов И.А. \"Таис Афинская\", предисловие и посвящение.\n   2. Чудинов П.К. \"Иван Антонович Ефремов\", М.: \"Наука\", 1987.", "Автор": "Илья Филатов"}, "Вопрос 13": {"Вопрос": "Поэт Серебряного века Михаил Кузмин написал цикл \"Праздники Пресвятой\nБогородицы\". Цикл этот был признан кощунственным - в основном, из-за\nтого, что в одном из стихотворений есть строки, хоть и нейтральные сами\nпо себе, но вызывающие ассоциации с похожими строками из произведения\nА.С. Пушкина. Назовите это произведение.", "Ответ": "\"Сказка о царе Салтане\".", "Комментарий": "\"Родила царица в ночь...\" - а у Кузьмина похожим образом говорилось про\nМарию.", "Источник": "М.А. Кузмин, \"Стихотворения\", СПб, \"Академический проект\".", "Автор": "Илья Филатов"}, "Вопрос 14": {"Вопрос": "В Европе эта профессия появилась в XVIII веке, а в Россию пришла только\nв XIX. По словам одной из ведущих передачи \"Грамотей\", первые ее\nпредставители не просто делали свое дело, но одновременно занимались\nпопуляризацией своего орудия труда. Ответьте двумя словами, что же, по\nсловам ведущей, они делали, если один из представителей этой профессии\nстал для многих из нас образцом труженика.", "Ответ": "Раскручивали шарманку.", "Комментарий": "Этот представитель - старый шарманщик Карло. Есть выражение \"работать\nкак папа Карло\".", "Источник": "Передача \"Грамотей\", радио Маяк, 10.05.", "Автор": "Илья Филатов"}, "Вопрос 15": {"Вопрос": "В одном из фантастических романов Орсона Скотта Карда описывается раса\nразумных инопланетян, которую португалоязычные люди, живущие на той же\nпланете, называют \"пеконинос\" - за сходство с видом земных\nмлекопитающих. Найденный переводчиком русский эквивалент этого названия\nлишь одной буквой отличается от названия существа из древнегреческих\nмифов. Назовите этот перевод.", "Ответ": "Свинкс.", "Источник": "О.С. Кард, \"Голос тех, кого нет\".", "Автор": "Илья Филатов"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Эти два омофона пришли к нам из одного языка. То, что называется первым\nсловом, выглядит правильным только внешне. То, что называется вторым,\nменее известным словом, правильным сочтут, пожалуй, немногие. Это второе\nслово произошло от имени женщины. Мы не спрашиваем, где жила эта\nженщина. Назовите оба слова.", "Ответ": "Софизм и сафизм.", "Комментарий": "Софизм - логически неправильное утверждение, выдаваемое за правильное.\nСафизм - синоним лесбиянства, назван по имени поэтессы Сафо, жившей на\nострове Лесбос.", "Источник": "http://www.angel.web.ur.ru/start.html", "Автор": "Евгений Старков"}, "Вопрос 2": {"Вопрос": "Закончите одним заимствованным словом рекомендацию на сайте ZooКлуб", "Ответ": "Фиаско.", "Комментарий": "Как известно, слово \"фиаско\" произошло от итальянского \"fiasco\" -\n\"бутылка\".", "Источник": "http://www.zooklyb.com/content.php?article.30", "Автор": "Евгений Старков"}, "Вопрос 3": {"Вопрос": "Цитата", "Ответ": "В Таганроге.", "Комментарий": "Где умер или, по другой версии, не умер, а продолжил жизнь под видом\nстарца Федора Кузьмича Александр I. История, произошедшая в день его\nофициальной смерти, стала поводом для этой второй версии.", "Источник": "Энциклопедия для детей. Т. 5. История России и ее ближайших соседей. Ч.\n2. От дворцовых переворотов до эпохи Великих реформ. - М.: Аванта+,\n2000.", "Автор": "Михаил Подгорбунских"}, "Вопрос 4": {"Вопрос": "В ноябре 2005 года человек по имени Джордж, лет десять назад знаменитый\nна весь мир, проиграл президентские выборы в своей родной стране.\nПерестановкой букв в русском написании его короткой фамилии можно\nполучить шутливое прозвище, которым порой именуют работающего в России\nколлегу Джорджа, выходца с того же континента. Назовите этого коллегу и\nего прозвище.", "Ответ": "Баба Адаму, Ева.", "Комментарий": "Джордж Веа, знаменитый либерийский футболист, лучший футболист мира в\n1995 году, все же не смог стать президентом Либерии. Ганский форвард\nБаба Адаму, выступающий за клуб \"Крылья Советов\", вполне логично получил\nу болельщиков шутливое прозвище Ева.", "Источник": "http://www.gwu.edu/~slavic/webcast/2005-11-25/nov25script.html", "Автор": "Евгений Старков"}, "Вопрос 5": {"Вопрос": "Один из героев Михаила Веллера, как будто вопреки своей фамилии, неумело\nобращался со своим конем и совершенно избаловал его на свою беду.\nСочувствуя страдающему герою, коллеги в его адрес начали употреблять\nпоговорку, из которой конь получил свою кличку. В результате совсем\nнепонятно стало, кто главнее: герой или его конь. Назовите фамилию героя\nи кличку его коня.", "Ответ": "Казак, Атаман.", "Комментарий": "Благодаря поговорке \"терпи, казак, - атаманом будешь\", которую Мишка\nКазак стал все чаще слышать в свой адрес, коню дали кличку Атаман.\n   \"- Терпи теперь, Казак: атаманом будешь.\n   - Атаманом коник теперь будет. Тут все ясно. Так что, то ли Казак\nпоедет на Атамане, то ли атаман на казаке\".", "Источник": "Михаил Веллер. \"А вот те шиш\", рассказ \"Казак-атаман\". - СПб.: \"Пароль\",\n2004.", "Автор": "Михаил Подгорбунских"}, "Вопрос 6": {"Вопрос": "ОНА появилась на свет в 1904 году и сразу стала предметом споров.\nСчитается, что ОНА не вполне подходит к нашему миру, хотя в какой-то\nстепени соответствует человеческому мышлению. Лишь в 1963 году ОНА\nобрела независимость. А вот ученый Роман Шамин, рассуждая о незыблемых\nистинах, которые мы определяем для себя, предлагает такую ЕЕ: \"Свобода и\nдостоинство дороже жизни, а истину нельзя никогда предавать и давать в\nобиду\". Назовите ЕЕ.", "Ответ": "Аксиома выбора.", "Комментарий": "Эту аксиому, являющуюся одной из центральных в высшей алгебре, предложил\nЦермело. Впоследствии была доказана ее независимость от системы аксиом\nмножеств Цермело-Френкеля, что, кстати, несколько напоминает\nнезависимость аксиомы о параллельных прямых от остальных аксиом Евклида.", "Источник": "   1. http://lib.hsgm.ru/?page=art&id=1678&pg=14\n   2. http://www.cdrm.ru/kerigma/rek-lit/nauka/katasonov/ApofatikaNauka.htm\n   3. http://www.shamin.ru/esse/axiom.php", "Автор": "Евгений Старков"}, "Вопрос 7": {"Вопрос": "В декабре 2005 года Яндекс начал совместный проект с издательством\n\"Эниро Рус-М\". Вот заголовок статьи об этом событии: \"Яндекс открыл\nКРАСНЫЕ КНИГИ\". Интересно, что и сам yandex.ru [Яндекс Ру] вполне\nуместно назвать КРАСНОЙ КНИГОЙ. Какое словосочетание мы заменили словами\n\"КРАСНАЯ КНИГА\"?", "Ответ": "Желтая страница.", "Комментарий": "\"Эниро Рус-М\" помимо другой своей деятельности издает справочник \"Желтые\nСтраницы Москва\".", "Источник": "http://www.webplanet.ru/news/lenta/2005/12/8/yellow.html", "Автор": "Евгений Старков"}, "Вопрос 8": {"Вопрос": "[Ведущему: \"И-Ё\" читать так же, как читается \"ЕЕ\". Это слово выделять\nпри чтении небольшими паузами до и после него.]\n   В переводе известного произведения, выпущенном издательством \"Аграф\"\nв 2000 году, в отличие от классического перевода, можно встретить И-Ё. А\nкак И-Ё зовут в классическом переводе?", "Ответ": "Иа.", "Зачет": "По наличию имени Иа.", "Комментарий": "Милн, по его собственному признанию, книг для детей не писал. Поэтому\nРуднев и Михайлова сочли заходеровский перевод слишком инфантильным и\nсделали свой. Ослика в их переводе зовут И-Ё.", "Источник": "   1. http://lvovna-lvova.narod.ru/raz3.htm\n   2. http://winnieosho.narod.ru/rudnev_pre.html", "Автор": "Михаил Подгорбунских"}, "Вопрос 9": {"Вопрос": "Цитата из Генри Форда: \"Ведение дела затормозилось грандиозным судебным\nпроцессом, поднятым против нашего Общества с целью принудить его\nприсоединиться к синдикату автомобильных фабрикантов. Это был знаменитый\nпроцесс Зельдена. Расходы на судебные издержки достигали иногда для нас\nвесьма крупных сумм. Сам недавно скончавшийся Зельден имел мало общего с\nупомянутым процессом, который был затеян трестом, желавшим добиться\nмонополии\". Что же такого сделал этот Зельден еще в конце XIX века?", "Ответ": "Запатентовал автомобиль.", "Комментарий": "Георг Зельден заявил патент на автомобиль в 1879 году. Как мы видим, уже\nв те времена авторские права вовсю использовались не только в целях\nзащиты авторов, но и ради корпоративной наживы держателей этих прав.", "Источник": "Г. Форд, \"Моя жизнь. Мои достижения\".", "Автор": "Евгений Старков"}, "Вопрос 10": {"Вопрос": "Для лирического героя песни ОНИ выражают степень близость гибели. Эпитет\n\"смертные\" в отношении ИХ дан Пушкиным в изображении дуэли Онегина и\nЛенского. И именно описание ИХ стало самым опасным эпизодом в \"рассказе\"\nо герое, спасшем от смерти ребенка. Назовите ИХ двумя словами.", "Ответ": "Четыре шага.", "Комментарий": "   Песня \"В землянке\"", "Источник": "   1. http://diviziya.camu.ru/songs/zemka.html\n   2. http://www.world-art.ru/lyric/lyric.php?id=4331\n   3. http://www.aleksandrpushkin.net.ru/lib/sb/book/130/page/33", "Автор": "Евгений Старков"}, "Вопрос 11": {"Вопрос": "Внимание, в вопросе есть замена.\n   Пожалуй, самая известная кинороль ТИХОНОВА была сыграна им в фильме,\nдействия которого разворачиваются за пределами нашей страны. Известен он\nтакже и своей ролью в том, что называют телевизионным сериалом, причем в\nназвании этого сериала фигурирует числительное. Мы не спрашиваем у вас\nимя ТИХОНОВА. Назовите иностранной фамилией его самую известную\nтеатральную роль, в которой он выходил на сцену почти две тысячи раз.", "Ответ": "Карлсон.", "Комментарий": "На ТИХОНОВА был заменен Спартак Мишулин (можно вспомнить Андрея\nТихонова, бывшего футболиста московского \"Спартака\"). Кинороль - Саид в\n\"Белом солнце пустыни\", на ТВ - пан Директор в \"Кабачке 13 Стульев\".", "Источник": "   1. http://www.peoples.ru/art/theatre/actor/michulin/interview2.html\n   2. http://www.vestnik.com/issues/2002/1127/win/nuzov.htm\n   3. http://www.prazdniki.ru/person/1/102/", "Автор": "Александр Иванов"}, "Вопрос 12": {"Вопрос": "Редакция журнала \"Популярная механика\" обнаружила в выпуске от 1915 года\nрекламу некоего устройства размером - как сказано в тексте рекламы - с\nкарманную камеру и весом приблизительно 1 килограмм 200 граммов.\nНеобычную для того времени особенность этому устройству давал\nприлагавшийся к нему специальный шест с крюком на конце. А за что должен\nбыл зацепляться этот крюк?", "Ответ": "За телефонную линию.", "Зачет": "За телефонный провод.", "Комментарий": "Это был первый переносной телефон. Правда, телефонная линия была не\nсовсем обычная...", "Источник": "http://www.popularmechanics.com/science/time_machine/1289006.html", "Автор": "Александр Иванов"}, "Вопрос 13": {"Вопрос": "Основатель Федерации джиу-джитсу СССР Иосиф Линдер получил у японцев\nпочетное прозвище, которое было бы вдвойне справедливым, родись он,\nскажем, в 1920 году. Во время минуты обсуждения нарушьте восточный\nзапрет и назовите это прозвище двумя словами.", "Ответ": "\"Белая обезьяна\".", "Комментарий": "Надо полагать, чтобы правильно ответить на этот вопрос, нужно подумать о\nбелой обезьяне. А это нарушение запрета Ходжи Насреддина. 1920 год был\nгодом белой обезьяны (а 2004 - годом синей обезьяны).", "Источник": "   1. http://www.infosport.ru/Press/SZR/1998N10-11/topic1.htm\n   2. http://www.aldebaran.ru/rproz/soloviev/soloviev1/?9\n   3. http://www.petroprognoz.spb.ru/prognostic/astrolog/art-73-Vost-kalend.html", "Автор": "Евгений Старков"}, "Вопрос 14": {"Вопрос": "Осенью прошлого года правительство Тюменской области, реализующее\nцелевую программу по развитию туризма в регионе, подписало соглашение с\nнемецкой компанией \"Олимпия Райзен ГмбХ\". Соглашение предусматривает\nорганизацию прямого авиарейса из Тюмени во Франкфурт-на-Майне. Согласно\nзаголовку статьи, этот авиарейс стал \"ЕЮ тюменского туризма\". Если же\nговорить о фестивале \"Каменный цветок\", то нынешнему оргкомитету, к\nсожалению, ни одна из НИХ не известна. Ответьте, кто ОНИ?", "Ответ": "Первые ласточки.", "Комментарий": "Поблагодарим ласточек, которые сегодня трудились без устали.", "Источник": "http://www.vsluh.ru/news/economics/64221.html", "Автор": "Михаил Подгорбунских"}, "Вопрос 15": {"Вопрос": "Фестиваль \"Каменный Цветок\" проводится вот уже в девятый раз. Суждено ли\nбудет нам встретиться вновь?\n   Между прочим, с 11 мая 1981 года знаменитое драматургическое\nпроизведение пережило множество постановок и до сих пор имеет успех, тем\nсамым в какой-то мере опровергая известную поговорку. Что ж, будем\nнадеяться, что и для нас нынешний \"КаЦ\" - не последний. А сейчас\nнапишите название упомянутого произведения на языке оригинала.", "Ответ": "Cats.", "Зачет": "The Cats.", "Комментарий": "Название \"КаЦ\" похоже на \"Cats\". У кошек, как известно, девять жизней.", "Автор": "Михаил Подгорбунских"}}], "Чемпионат": "\"Каменный цветок - 2006\" (Екатеринбург). ЧГК", "URL": "/znatoki/boris/reports/200604Eburg.html", "Дата": "15-Apr-2006", "Редактор": "Евгений Старков и Михаил Подгорбунских"}