{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Первый чемпионат мира по кроссфиту, проходивший на обычном ранчо, многие\nфанаты называют истоком кроссфита. В этом вопросе мы немного изменили\nодно слово. Напишите его в исходном виде.", "Ответ": "Вудстоком.", "Комментарий": "Фестиваль тоже проходил на ферме.", "Источник": "Р. Фронинг. Как кроссфит сделал меня самым физически подготовленным\nчеловеком Земли. http://www.flibusta.is/b/454482/read", "Автор": "Дмитрий Стрильчук (Ровно)"}, "Вопрос 2": {"Вопрос": "Внимание, в вопросе словом \"АЛЬФА\" заменено другое слово.\n   Автор одной статьи называет фразу \"Мы в ответе за тех, кого\nприручили\" одной из АЛЬФ, а \"Маленького принца\" называет \"ПРОПУСК\nСент-Экзюпери\". Пропущенные слова есть в названии нескольких\nпроизведений. Заполните пропуск.", "Ответ": "Евангелие от.", "Комментарий": "АЛЬФА - заповедь.", "Источник": "http://7iskusstv.com/2013/Nomer11/Kuzmina1.php", "Автор": "Дмитрий Стрильчук (Ровно)"}, "Вопрос 3": {"Вопрос": "Плиний Старший, описывая историю развития реализма в портретах,\nсообщает, что впервые СДЕЛАТЬ ЭТО стало возможно на рисунках Эвмара из\nАфин. В советах отдыхающим в Азии Евгений Козионов утверждает, что\nСДЕЛАТЬ ЭТО можно по кистЯм. Что мы заменили словами \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Отличить мужчину от женщины.", "Комментарий": "До Эвмара мужчин и женщин рисовали одинаково. Некоторые туристы, едущие\nв Таиланд, волнуются по поводу встреч с катоями. Кисти у мужчин обычно\nбольше, чем у женщин.", "Источник": "   1. http://renardetraisin.livejournal.com/97067.html\n   2. http://evgenykozionov.com/2013/04/06/10-sposobov-otlichit-katoya-transseksuala-ili-eshhe-inache-lediboya-ot-devushki-v-tajlande/", "Автор": "Богдан Шевченко (Киев)"}, "Вопрос 4": {"Вопрос": "Гомеоморфными называют фигуры, которые можно превратить друг в друга с\nпомощью непрерывных преобразований. Тор нельзя превратить в шар таким\nобразом. Тем не менее, известный человек смог это сделать - правда, с\nнебольшим нарушением процедуры. В разделе книги, рассказывающем об этом\nэпизоде, тор и сферу называют ТАКИМИ фигурами. Какой неологизм мы\nзаменили словом \"ТАКИЕ\"?", "Ответ": "Гомероморфные.", "Комментарий": "Гомер очень любит пончики, потому его схема включает откусывание\nкусочка.", "Источник": "С. Сингх. Симпсоны и их математические секреты.\nhttp://www.flibusta.is/b/444952/read", "Автор": "Богдан Шевченко (Киев)"}, "Вопрос 5": {"Вопрос": "Кисти Михаила Петровича принадлежит картина \"Шорник\". Назовите фамилию\nМихаила Петровича.", "Ответ": "Клодт.", "Комментарий": "Петр Клодт ваял лошадей, а его сын увековечил человека, делающего\nлошадиную сбрую.", "Источник": "http://ru.wikipedia.org/wiki/Шорник", "Автор": "Дмитрий Стрильчук (Ровно)"}, "Вопрос 6": {"Вопрос": "Персонаж одного романа, муравей, хоть и обладает сознанием, не может\nрешить некую задачу, а затем описывает две капли кислоты, столкнувшиеся\nв полете. Удивительно, но в реальности муравьи способны решить эту\nзадачу, после чего они могут, например, счистить с головы пятно краски,\nпоставленное учеными. Назовите эту задачу.", "Ответ": "Узнать себя в зеркале.", "Зачет": "По смыслу.", "Комментарий": "Если поставить муравью краской отметку на голову, то родичи могут не\nузнать его и выгнать из муравейника, потому забота о внешнем виде очень\nважна для них. Если поместить на арену к муравьям зеркало, то они\nреагируют на него не так, как на стеклянную перегородку, и, похоже,\nпонимают, что отображение соотносится с ними самими. Персонаж романа\nБернара Вербера не понимает, что отражение в зеркале - это он сам, и\nбезуспешно пытается расстрелять второго муравья кислотой.", "Источник": "   1. Б. Вербер. День муравья. http://www.flibusta.is/b/199169/read\n   2. http://elementy.ru/novosti_nauki/432881/Muravi_sposobny_uznavat_sebya_v_zerkale", "Автор": "Богдан Шевченко (Киев)"}, "Вопрос 7": {"Вопрос": "Во время съемок известного современного фильма использовались гибридные\nи топливосберегающие автомобили, краска без летучих органических\nвеществ, биоразлагаемые пищевые емкости, фарфоровые и металлические\nстоловые приборы, перезаряжаемые батареи. Можно сказать, что фильм\nуподобился своему герою. Назовите этого героя.", "Ответ": "Халк.", "Комментарий": "Производство фильма 2008 года было таким же \"зеленым\", как сам Халк.", "Источник": "http://en.wikipedia.org/wiki/The_Incredible_Hulk_(film)#Filming", "Автор": "Антон Мартыненко (Киев)"}, "Вопрос 8": {"Вопрос": "Отправляясь ловить рыбу, персонаж Гиллиан Флинн берет с собой в качестве\nприманки коробку корма под названием \"Девять жизней\". А каких рыб он\nсобирается ловить?", "Ответ": "Сомов.", "Зачет": "Catfish.", "Комментарий": "Корм, конечно, кошачий, а сом по-английски - \"catfish\" [кЭтфиш], т.е.\n\"кот-рыба\".", "Источник": "Gillian Flynn, \"Gone Girl\".", "Автор": "Антон Мартыненко (Киев)"}, "Вопрос 9": {"Вопрос": "На иллюстрации к одной книге сказок можно увидеть ЕГО круглое оранжевое\nплачущее лицо. Очевидно, иллюстрация показывает финал короткой истории.\nНазовите ЕГО имя.", "Ответ": "Шалтай-Болтай.", "Комментарий": "Лицо - это желток яйца.", "Источник": "https://commons.wikimedia.org/wiki/File:Humpty_Dumpty_2_-_WW_Denslow_-_Project_Gutenberg_etext_18546.jpg", "Автор": "Богдан Шевченко (Киев)"}, "Вопрос 10": {"Вопрос": "Художники Линделл Браун и Чарльз Грин дали ЭТО ИМЯ вымышленному третьему\nучастнику своего коллектива. Это же имя в одном англоязычном комиксе\nносит девушка, среди родственников которой есть персонажи КАстор, ДИзель\nи СтАндард. Что это за имя?", "Ответ": "Олив.", "Зачет": "Оливия.", "Комментарий": "Оливковый цвет получается при смешивании коричневого и зеленого, т.е.\nфамилий художников. Олив Ойл (\"оливковое масло\") - девушка моряка Попая,\nпочти всех родственников которой зовут в честь каких-либо масел либо\nтоплив.", "Источник": "   1. http://www.superfictions.com/encyc/entries/olive.html\n   2. http://en.wikipedia.org/wiki/Olive_Oyl", "Автор": "Антон Мартыненко (Киев)"}, "Вопрос 11": {"Вопрос": "\"Жют а-плезанс\" - вид рыцарского турнира, в котором сражаются тупыми\nмечами, чтобы избежать серьезных ранений. Король из фильма \"Джаббервоки\"\nотказывается проводить турнир \"а-плезанс\", сравнивая его с ИКСОМ. ИКС в\nвоенном колледже Вест-Пойнт закончился многочисленными травмами, из-за\nтого что организаторы выдали участникам защитные шлемы, а кадеты\nиспользовали их не по назначению. Назовите ИКС двумя словами,\nначинающимися на парные согласные.", "Ответ": "Бой подушками.", "Комментарий": "Без смертей - и турнир не турнир, а так, баловство. Студенты положили\nшлемы в подушки, в результате чего невинная забава стала гораздо более\nопасной.", "Источник": "   1. http://www.lordsandladies.org/jousting-terminology.htm\n   2. http://lenta.ru/news/2015/09/05/pillow/", "Автор": "Богдан Шевченко (Киев)"}, "Вопрос 12": {"Вопрос": "Ученые подсчитали, что зебры тратят около 15% времени на то, чтобы\nосматривать окрестности в поисках хищников. Но в некоторых случаях эти\nзатраты уменьшаются в несколько раз, поскольку зебры смотрят лишь в одну\nсторону. Заголовок статьи об этом явлении цитирует строку из песни.\nНазовите автора этой песни.", "Ответ": "[Владимир] Высоцкий.", "Комментарий": "Жираф высок, и ему действительно хорошо видно подкрадывающихся хищников.\nПотому, если стаду зебр повезло пастись неподалеку от жирафа, они\nперекладывают на него заботу о безопасности. Жирафы не издают звуков,\nно, завидев хищника, становятся в особую защитную стойку, так что зебрам\nприходится смотреть на него.", "Источник": "http://elementy.ru/nauchno-populyarnaya_biblioteka/433217/Zhiraf_bolshoy_emu_vidney_i_sam_on_khorosho_zameten", "Автор": "Богдан Шевченко (Киев)"}, "Вопрос 13": {"Вопрос": "Нил Гейман пишет, что наиболее точная ПЕРВАЯ соответствовала бы ВТОРОЙ,\nа потому была бы совершенно бесполезна. Кто получил в 2010 году\nпрестижную награду благодаря \"ПЕРВОЙ и ВТОРОЙ\"?", "Ответ": "[Мишель] Уэльбек.", "Комментарий": "Роман \"Карта и территория\" был награжден Гонкуровской премией.", "Источник": "   1. http://en.wikipedia.org/wiki/Map%E2%80%93territory_relation\n   2. http://en.wikipedia.org/wiki/The_Map_and_the_Territory", "Автор": "Антон Мартыненко (Киев)"}, "Вопрос 14": {"Вопрос": "Борис Гройс сравнивает Интернет после гипотетической всемирной\nкатастрофы с ИКСОМ - несмотря на то что кабели и серверы останутся,\nподключиться к нему будет невозможно. Один учебник по компьютерным сетям\nупоминает ИКС в разделе, посвященном истории. Назовите ИКС двумя\nсловами.", "Ответ": "Римский водопровод.", "Зачет": "Римский акведук.", "Комментарий": "Водопровод также представляет собой сеть, архитектурно подобную\nсовременным компьютерным. Хотя многие из акведуков сохранились до нашего\nвремени, вода по ним уже не течет, так же как информация не будет\nпоступать по кабелям, если все серверы выключатся.", "Источник": "   1. http://www.colta.ru/articles/art/10713\n   2. В.Г. Олифер, Н.А. Олифер. Компьютерные сети. Принципы, технологии,\nпротоколы. http://www.flibusta.is/b/478095/read", "Автор": "Богдан Шевченко (Киев)"}, "Вопрос 15": {"Вопрос": "На картине Ангелики Кауфман художница окунает кисть в НЕЕ. В\nрусскоязычных произведениях определенного жанра, посвященных ЕЙ,\n\"художница\" не может фигурировать, а вот \"кисть\" - может. Назовите ЕЕ.", "Ответ": "Радуга.", "Комментарий": "В мнемонических акростихах для запоминания порядка цветов радуги слово\n\"художница\" не употребляется.", "Источник": "Документальный цикл \"Seven Ages of Britain\", s01e05.", "Автор": "Дмитрий Стрильчук (Ровно)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Александр Долинин пишет об известном писателе, что на его эстетическом\nнебе сияют лишь немногие избранные, а под ними небо кишит множеством\nбожков-самозванцев. Последних Долинин называет \"литературными\nстражниками\". Какую букву мы заменили двумя в предыдущем предложении?", "Ответ": "б.", "Комментарий": "В вопросе речь идет о Владимире Набокове. Долинин называет писателей\nневысокого класса \"литературными бражниками\" в глазах энтомолога\nНабокова. Бражники - очень распространенное семейство бабочек и, в силу\nночного образа жизни, не слишком красочное.", "Источник": "   1. Владимир Набоков: pro et contra.\nhttp://www.flibusta.is/b/227305/read\n   2. http://www.ecocoop.ru/save_nature/they_live/brazhniki/\n   3. http://zooznayka.ru/chlenistonogie/nasekomye/cheshuekrylye/26-babochki-brazhniki", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 2": {"Вопрос": "Герой одного сериала приходит на вечеринку в \"античном\" костюме. После\nтого как герой говорит, кого он изображает, одетый похожим образом друг\nвысказывает возражение. Сцену из какого фильма пародировали персонажи?", "Ответ": "\"Спартак\".", "Комментарий": "На вопрос \"Кого ты изображаешь?\" герой отвечает: \"Я - Спартак\". Его друг\nвозражает: \"Нет, я Спартак\". Этот эпизод пародирует легендарную сцену из\nфильма Стэнли Кубрика.", "Источник": "Телесериал \"Lovesick\", s02e02.", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 3": {"Вопрос": "Анри Ришар был словно создан для хоккея и даже появился на свет зимой. В\nодной статье отмечается, что к концу карьеры у Ришара чемпионских\nперстней было больше, чем ИХ. Назовите ИХ двумя словами.", "Ответ": "Дни рождения.", "Комментарий": "С одной стороны, Анри Ришар - рекордсмен по числу побед в Кубке Стэнли,\nс другой - родился 29 февраля. Таким образом, к 39 годам у него было 11\nчемпионских перстней и 9 дней рождения.", "Источник": "   1. http://www.sports.ru/tribuna/blogs/antarktida/177232.html\n   2. http://ru.wikipedia.org/wiki/Ришар,_Анри", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 4": {"Вопрос": "В своем пропагандистском фильме \"Свет над Россией\" Сергей Юткевич\nпопытался показать, что перспективы у страны куда более светлые, чем\nказалось когда-то. Назовите писателя, роль которого в этом фильме\nисполнил Сергей ЦЕнин.", "Ответ": "[Герберт] Уэллс.", "Комментарий": "\"Россия во мгле\" и \"Свет над Россией\" - своеобразные антонимы. Автор\nкниги \"Россия во мгле\" Герберт Уэллс приезжал в СССР еще раз, в 1934\nгоду, и остался доволен увиденным.", "Источник": "http://ru.wikipedia.org/wiki/Свет_над_Россией", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 5": {"Вопрос": "В конце XIX века объем данных астрономических наблюдений превышал\nвозможности обсерваторий для их обработки. Директор Гарвардской\nобсерватории Эдвард Пикеринг нашел способ увеличить количество\nсотрудников, оставив бюджет неизменным. То, что получилось в итоге, в\nшутку называли \"ИКСОМ Пикеринга\". Какое слово восточного происхождения\nмы заменили ИКСОМ?", "Ответ": "Гарем.", "Комментарий": "Пикеринг решил брать на работу женщин, а не мужчин, потому что так можно\nбыло нанять большее количество сотрудников за те же деньги. Женщинам\nтогда, как, к сожалению, и сейчас, платят сравнительно меньше, чем\nмужчинам.", "Источник": "http://en.wikipedia.org/wiki/Harvard_Computers", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 6": {"Вопрос": "По мнению исследователей, в случае дождя более высока вероятность того,\nчто ПЕРВЫЕ, в отличие от ВТОРЫХ, останутся дома. Говоря об этой теории,\nпрофессор Университета штата Флорида Брэд Гомес вспоминает событие конца\nXX века. Назовите ПЕРВЫХ и ВТОРЫХ в правильном порядке.", "Ответ": "Демократы, республиканцы.", "Комментарий": "Во время президентских выборов 2000 года результаты голосования в штате\nФлорида стали ключевыми. Республиканцы, в отличие от демократов, более\nответственно относятся к своим гражданским обязанностям, и поэтому даже\nв дождь пошли голосовать. Гомес считает, что если бы в тот день во\nФлориде была ясная погода, президентом стал бы Альберт Гор.", "Источник": "   1. http://www.seeker.com/foul-weather-can-turn-an-election-discovery-news-1766495850.html\n   2. http://www.npr.org/templates/story/story.php?storyId=96476912", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 7": {"Вопрос": "Названия большинства элементов, открытых за последние два с лишним\nстолетия, во многих языках звучат почти одинаково. В качестве примера\nИлья Леенсон берет определенную страну, противопоставляя открытый в\nконце XVIII века бериллий и железо. Какое слово с одинаковыми гласными\nупоминает Леенсон, говоря о бериллии?", "Ответ": "Катакана.", "Комментарий": "Бериллий был открыт в 1798 году, а в японский язык слово вошло еще\nпозже. Для записи слов иностранного происхождения японцы используют\nкатакану. В отношении известного с давних пор железа японцы используют\nкитайский иероглиф \"тэцу\".", "Источник": "И.А. Леенсон. Язык химии. Этимология химических названий.\nhttp://www.flibusta.is/b/463244/read", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 8": {"Вопрос": "(pic: 20160868.jpg)\n   Одно из английских названий этого кактуса связано с Азией, хотя\nсоответствующее ему в русском языке слово восходит к совсем не\nазиатскому топониму. Напишите это слово.", "Ответ": "Феска.", "Комментарий": "Из-за внешнего сходства в английском языке кактус называют \"шапкой\nтурка\", хотя в русском языке для обозначения того же предмета одежды\nчаще употребляется слово \"феска\". Феска, чье название восходит к\nназванию города Фес в Марокко, в XIX-XX веках была форменным головным\nубором турецких чиновников и солдат.", "Источник": "   1. http://en.wikipedia.org/wiki/Melocactus\n   2. http://ru.wikipedia.org/wiki/Феска", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 9": {"Вопрос": "В вопросе слова \"ТАКОЙ\" и \"ОНА\" являются заменами.\n   Отец полузащитника Серхио БускЕтса играл на другой позиции, но редко\nвыходил на поле, за что получил прозвище \"ТАКОЙ\". Статья в журнале\n\"Вокруг света\" под названием \"Приключения ТАКОЙ красавицы\" посвящена ЕЙ.\nНазовите ЕЕ двумя словами.", "Ответ": "Венера Милосская.", "Комментарий": "Отец Бускетса был вратарем, но шансов применить свое мастерство у него\nбыло немного, что привело к появлению прозвища \"Безрукий\". Во второй\nчасти вопроса речь идет о Венере Милосской.", "Источник": "   1. https://www.barcamania.com/squad/players/serhio-buskets/\n   2. http://www.bdfutbol.com/en/j/j347.html\n   3. http://www.vokrugsveta.ru/telegraph/history/1146/", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 10": {"Вопрос": "КОлин МелОй рассказывает, что на создание песни \"Когда пришла война\" его\nвдохновило прочтение исторического романа \"Голод\". Герой этой песни\nупоминает клятву, данную Николаю. Напишите фамилию Николая.", "Ответ": "Вавилов.", "Комментарий": "Песня посвящена знаменитому эпизоду Блокады Ленинграда, связанному с\nсотрудниками Всесоюзного института растениеводства, которые, даже умирая\nот голода, сохранили коллекцию семян.", "Источник": "   1. http://en.wikipedia.org/wiki/The_Crane_Wife#.22When_the_War_Came.22\n   2. http://www.azlyrics.com/lyrics/decemberists/whenthewarcame.html", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 11": {"Вопрос": "Известный человек высказывал мысль, что \"афиняне стали зрелыми,\nпоскольку им бросали вызовы со всех сторон\". Рассказывая об этом, Эрик\nВейнер приводит более известную цитату того же человека. Назовите этого\nчеловека.", "Ответ": "[Фридрих] Ницше.", "Комментарий": "В приведенной фразе есть что-то общее с более известной цитатой - \"То,\nчто не убивает нас, делает сильнее\".", "Источник": "Э. Вейнер. География гениальности. Где и почему рождаются великие идеи.\nhttp://www.flibusta.is/b/465171/read", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 12": {"Вопрос": "Дуплет.\n   1. Джон Стюарт Милль считал, что ОНА стала первым примером ущерба,\nкоторый может нанести общество, не способное предоставить полную свободу\nречи, мысли и действия. Назовите ЕЕ двумя словами, начинающимися на одну\nи ту же букву.\n   2. ОНА произошла в тот день, когда \"Коринтианс\" выиграл чемпионат\nБразилии, и, таким образом, пожелание сбылось. Назовите ЕЕ двумя\nсловами, начинающимися на одну и ту же букву.", "Ответ": "   1. Смерть Сократа.\n   2. Смерть Сократеса.", "Комментарий": "   1. Одной из причин смертного приговора Сократу являлось обвинение в\nбогохульстве.\n   2. Известный футболист Сократес однажды выразил желание уйти из жизни\nв воскресенье, когда \"Коринтианс\" выиграет трофей.", "Источник": "   1. Emily R. Wilson. The Death of Socrates.\nhttps://books.google.kz/books?id=aZPF1y5gPVoC&pg=PA2#v=onepage&q&f=false\n   2. http://en.wikipedia.org/wiki/S%C3%B3crates", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 13": {"Вопрос": "Дэвид не имел таких вокальных данных, как Элвис, но был хорошо развит\nфизически, поэтому Элвис легко подобрал ему работу. На одном сайте Дэвид\nбыл охарактеризован словами, которые входят в крылатую фразу. Назовите\nтого, кто произнес эту фразу.", "Ответ": "Каин.", "Комментарий": "Сводный брат Элвиса Дэвид стал его личным охранником. В заглавие статьи\nо книге Дэвида вынесены слова \"сторож я брату своему\" из знаменитого\nответа Каина.", "Источник": "   1. http://www.bluesnews.ru/web-news/web-news_1316.html\n   2. http://www.independent.co.uk/life-style/elvis-presley-was-my-brother-1576130.html\n   3. http://dic.academic.ru/dic.nsf/dic_wingwords/2337/", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 14": {"Вопрос": "После смерти Романа МазурЕнко на основе его личных сообщений и записей в\nсоцсетях был создан чат-бот, с которым можно было общаться. Статья об\nэтом на сайте The Verge [зе вёрдж] называется так же, как и книга,\nвпервые опубликованная на английском языке в 1951 году. Напишите\nназвание этой статьи.", "Ответ": "\"Speak, Memory\".", "Зачет": "\"Память, говори\".", "Комментарий": "Чат-бот может создавать иллюзию общения, используя фразы Романа\nМазуренко из переписок, постов и его статей. Автобиография Владимира\nНабокова вышла в 1951 году на английском языке.", "Источник": "   1. http://www.theverge.com/a/luka-artificial-intelligence-memorial-roman-mazurenko-bot\n   2. http://en.wikipedia.org/wiki/Speak,_Memory", "Автор": "Анвар Мухаметкалиев (Алматы)"}, "Вопрос 15": {"Вопрос": "   <раздатка>\n   kwyjibo\n   </раздатка>\n   В одном из эпизодов \"Симпсонов\" хитрый Барт, отвечая на вопрос отца,\nговорит, что квиджИбо - это такая североамериканская обезьяна. Что\nделают герои в описанном эпизоде?", "Ответ": "Играют в скрэббл.", "Зачет": "Играют в эрудит.", "Комментарий": "Из всех семи оставшихся у него камней, представляющих собой\nбессмысленный набор букв, Барт Симпсон складывает несуществующее слово и\nвыигрывает партию в скрэббл.", "Источник": "   1. https://simpsonswiki.com/wiki/Dictionary:Kwyjibo\n   2. http://en.wiktionary.org/wiki/Kwyjibo", "Автор": "Павел Солахян (Ереван)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "На американской карикатуре, посвященной многоженству, есть реплика: \"Не\nкажется ли вам, что здесь слишком людно?\". Изображенные на этой\nкарикатуре персонажи находятся на вершине ИКСА. Назовите ИКС.", "Ответ": "[Свадебный] торт.", "Комментарий": "Нередко, особенно в западных странах, верхний ярус свадебного торта\nукрашается фигурками жениха и невесты.", "Источник": "(pic: 20160869.jpg)", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 2": {"Вопрос": "Когда один из женских персонажей японского кукольного театра\nоборачивается, выясняется, что у куклы сзади ОНА. Назовите ЕЕ двумя\nсловами, начинающимися на соседние буквы алфавита.", "Ответ": "Морда лисы.", "Зачет": "Морда лисицы; лисья морда; маска лисы; маска лисицы; лисья маска; личина\nкицунэ.", "Комментарий": "Эта своеобразная двусторонняя кукла изображает кицУнэ - японского\nоборотня. С одной стороны у нее лицо женщины, с другой - морда лисицы.\nДанная кукла оборачивается как в прямом, так и в переносном смысле.", "Источник": "http://ru.wikipedia.org/wiki/Бунраку", "Автор": "Мария Трефилова (Калуга)"}, "Вопрос 3": {"Вопрос": "[Ведущему: четко прочитать окончание в слове \"пишут\", игроки должны\nпонять, что авторов - двое.]\n   ГрИнберг и КОути пишут, что у викторианцев ОНИ вызывали разногласия", "Ответ": "Велосипеды-тандемы.", "Зачет": "Тандемы.", "Комментарий": "В викторианскую эпоху размышляли, как правильнее с точки зрения этикета\nпользоваться тандемом. В тексте вопроса упомянут тандем авторов.", "Источник": "Е. Коути, К. Гринберг. Женщины викторианской Англии. От идеала до\nпорока. http://www.flibusta.is/b/354706/read", "Автор": "Игорь Тюнькин (Москва)"}, "Вопрос 4": {"Вопрос": "В одном юмористическом произведении следователь называет ЕЮ ниточку,\nторчавшую из свитера преступника. Назовите ЕЕ.", "Ответ": "Зацепка.", "Комментарий": "Зацепкой называют не только вытянутую неосторожным движением нить, но и\nважную информацию, за которую можно ухватиться в ходе расследования.", "Источник": "http://www.anekdot.ru/id/814618/", "Автор": "Мария Трефилова (Калуга)"}, "Вопрос 5": {"Вопрос": "Один путешественник рассказывает, что с помощью ЕЕ частей можно легко\nзаштопать одежду. Из НЕЕ получают продукт, которому посвящен\nнациональный праздник. Назовите ЕЕ.", "Ответ": "Агава.", "Комментарий": "В листьях агавы во всю длину проходят рядами проводящие сосуды с\nпрочными волокнами. Местные жители часто отламывают острый кончик листа\nи вытягивают волокна. Получается игла с нитками. Из агавы также делают\nтекилу - один из национальных мексиканских продуктов. Кстати, праздник в\nчесть текилы отмечается в начале декабря.", "Источник": "   1. http://irater.livejournal.com/89120.html\n   2. http://ru.wikipedia.org/wiki/Текила_(Халиско)", "Автор": "Мария Трефилова, Алексей Трефилов (Калуга)"}, "Вопрос 6": {"Вопрос": "(pic: 20160870.jpg)\n   На рисунке изображен сбор ЕЕ в Мексике. На Руси ЕЕ называли\nканцелярским семенем. Назовите ЕЕ.", "Ответ": "КошенИль.", "Комментарий": "Изображенный на рисунке человек не бреет кактус, а смахивает с него\nжучков. Из этих жучков получали краситель кармин, который использовался\nв том числе и для создания красных чернил.", "Источник": "http://zoyae.livejournal.com/148360.html", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 7": {"Вопрос": "Благодаря приданому жены, находившемуся недалеко от Феодосии,\nАйвазовский стал жертвовать горожанам до пятидесяти тысяч ИХ ежедневно.\nНазовите ИХ двумя словами, начинающимися на одну и ту же букву.", "Ответ": "Ведра воды.", "Комментарий": "Айвазовский сочувствовал населению Феодосии, страдавшему от нехватки\nпресной воды, и позволил провести в город водопровод от доставшихся ему\nв качестве приданого жены Субашских источников.", "Источник": "http://www.noev-kovcheg.ru/mag/2011-05/2453.html", "Автор": "Мария Трефилова (Калуга)"}, "Вопрос 8": {"Вопрос": "[Ведущему: сделать паузу после окончания описания, т.е. после слов\n\"матросы успокоились\".]\n   Послушайте описание. Сначала была спокойная погода. Потом поднялся\nветер, и началась качка, матросы карабкались руками и ногами на ванты,\nтянули паруса. Поднялась буря, и пришлось спасать людей, упавших за\nборт. В конце буря улеглась, и матросы успокоились. Куприн так описывал\nанглийскую ЕЕ. Назовите ЕЕ.", "Ответ": "Джига.", "Зачет": "Жига.", "Комментарий": "Британский танец джига был распространен среди моряков. В танце моряки\nизображали морские реалии.", "Источник": "А.И. Куприн. Гамбринус. http://www.flibusta.is/b/168359/read", "Автор": "Мария Трефилова (Калуга)"}, "Вопрос 9": {"Вопрос": "В 1930-х годах известный писатель, проверяя то, что он надиктовал своему\nпомощнику за день, обнаружил в тексте романа слово \"войдите\".\nВыяснилось, что это слово появилось, когда во время работы над книгой в\nдверь его кабинета постучали. Писатель сперва хотел удалить это из\nрукописи, но потом решил оставить. Назовите этого писателя.", "Ответ": "[Джеймс] Джойс.", "Комментарий": "К старости Джойс ослеп и диктовал \"Поминки по Финнегану\" своему\nсекретарю. Текст этого романа написан в технике \"поток сознания\". Джойс\nне планировал это слово, но потом понял, что оно вписывается в\nповествование.", "Источник": "Р. Шнакенберг. Тайная жизнь великих писателей.\nhttp://www.flibusta.is/b/400622/read", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 10": {"Вопрос": "Некоторые птицы кладут семена и орехи в углубление в коре дерева. Это\nуглубление натуралисты называют ЕЮ. К моменту рождения ребенка ЕЕ размер\nформируется практически полностью, и в первые годы ОНА лишь отвердевает.\nНазовите ЕЕ.", "Ответ": "Наковальня.", "Зачет": "Наковаленка.", "Комментарий": "Птицы используют углубление в качестве наковальни, разбивая клювом\nсемена и орехи. Слуховая косточка среднего уха практически не меняется в\nразмерах с момента рождения. Окостенение слуховых косточек полностью\nзаканчивается в возрасте 2-3 лет.", "Источник": "   1. http://www.thewildlife.ru/ptitsy/dyatel-pestryy-bolshoy/\n   2. http://www.yamedik.org/?p=4&c=gospitalnaya_hirurgiya/lor_ped_4ist", "Автор": "Мария Трефилова, Алексей Трефилов (Калуга)"}, "Вопрос 11": {"Вопрос": "(pic: 20160871.jpg)\n   ОН вдохновил КартьЕ на создание оригинальной модели часов. При\nозвучивании фильмов для имитации звука, издаваемого ИМ, иногда\nиспользуют рычание тигра. Назовите ЕГО.", "Ответ": "Танк.", "Комментарий": "Первый вариант этой модели часов был создан в 1910-е годы. Корпус часов\nнапоминает танки Первой мировой с большими открытыми гусеницами по\nбокам. А браслет современной версии этой модели напоминает гусеницу\nтанка. Забавно, что для озвучки танков используют рычание тигров, давших\nназвание известной марке танков.", "Источник": "   1. http://www.mywatch.ru/watch-kult/kult_1144.html\n   2. http://muz4in.net/news/svinoj_vizg_myshinyj_pisk_koshachij_krik_5_neozhidannykh_faktov_o_zvukakh_v_kino/2015-07-03-38783", "Автор": "Мария Трефилова (Калуга)"}, "Вопрос 12": {"Вопрос": "Персонаж Нила Стивенсона рассказывает, что немецкий шифр менялся\nежедневно. Взломанный в начале дня шифр персонаж уподобляет\nтранспортному средству. Чьему?", "Ответ": "Золушки.", "Комментарий": "В полночь шифры менялись, и взломанный код \"превращался в тыкву\".", "Источник": "Н. Стивенсон. Криптономикон. Часть 1.\nhttp://www.flibusta.is/b/413723/read", "Автор": "Игорь Тюнькин (Москва)"}, "Вопрос 13": {"Вопрос": "Американские врачи рекомендуют называть АЛЬФУ ниацИном, чтобы не\nказалось, что АЛЬФУ можно получить посредством вредной привычки.\nНазовите АЛЬФУ двумя словами.", "Ответ": "Никотиновая кислота.", "Комментарий": "Из-за названия \"никотиновая кислота\" потребитель может предположить, что\nтабак - источник важного витамина PP [пэ-пэ]. Поэтому предложено\nиспользовать сокращение от слов Nicotinic Acid [никотИник Эсид].", "Источник": "А.П. Кондрашов. Новейшая книга фактов. Том 1. Астрономия и астрофизика.\nГеография и другие науки о Земле. Биология и медицина.\nhttp://www.flibusta.is/b/186896/read", "Автор": "Игорь Тюнькин (Москва)"}, "Вопрос 14": {"Вопрос": "Рассказывая о скульптуре Родена \"Упавшая ОНА\", один из комментаторов\nотметил, что тяжелая работа вовсе не для такого хрупкого создания.\nНазовите ЕЕ.", "Ответ": "Кариатида.", "Комментарий": "На скульптуре Родена кариатида упала под тяжестью камня.", "Источник": "Р. Хайнлайн. Чужак в чужой стране. http://www.flibusta.is/b/172582/read", "Автор": "Игорь Тюнькин (Москва)"}, "Вопрос 15": {"Вопрос": "Алексей Юрчак пишет, что в советское время торжественную речь было\nпринято начинать длинным перечнем побед, успехов, достижений. Чтобы\nсписок воспринимался внушительнее, рекомендовали не использовать ЕГО.\nНапишите ЕГО.", "Ответ": "И.", "Комментарий": "Чтобы список казался бесконечным, перед последним элементом\nрекомендовали не использовать союз \"и\". Восходящая интонация создает\nвпечатление оборвавшегося более длинного перечня достижений. В перечне в\nтексте вопроса союз \"и\" тоже отсутствует.", "Источник": "А. Юрчак. Это было навсегда, пока не кончилось. Последнее советское\nпоколение. http://www.flibusta.is/b/413682/read", "Автор": "Игорь Тюнькин (Москва)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Мексиканские девушки используют своеобразный аналог ЕЕ, приговаривая", "Ответ": "Кукла вуду.", "Комментарий": "Кукла вуду традиционно создается для получения контроля над человеком.\nНередко - для причинения вреда, но в данном случае для приворота.", "Источник": "Орел и Решка. Гвадалахара. http://www.youtube.com/watch?v=76uxIr2TvDg", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 2": {"Вопрос": "Вступавшие в НЕЕ должны были пройти символический обряд посвящения,\nвыпустив определенное количество стрел в чучело императора. Назовите ЕЕ.", "Ответ": "Триада.", "Комментарий": "Боровшийся против маньчжурского императора союз использовал цифру три не\nтолько для названия, но и для посвящения. Так, вступающий должен был\nпустить три стрелы в чучело или изображение богдохана. Кстати, в\nпредыдущем вопросе мы упомянули именно три прокалывания куклы вуду.", "Источник": "А.А. Бокщанин, О.Е. Непомнин. Лики Срединного царства. Занимательные и\nпознавательные сюжеты средневековой истории Китая.\nhttp://www.flibusta.is/b/408432/read", "Автор": "Игорь Тюнькин (Москва)"}, "Вопрос 3": {"Вопрос": "Свое название ОНА получила, так как напоминала натянутую на лук тетиву.\nНазовите ЕЕ словом греческого происхождения.", "Ответ": "Хорда.", "Комментарий": "Название \"хорда\" произошло от греческого слова \"струна\", под которым\nподразумевалась натянутая тетива.", "Источник": "А. Беллос. Красота в квадрате. http://www.flibusta.is/b/421161/read", "Автор": "Игорь Тюнькин (Москва)"}, "Вопрос 4": {"Вопрос": "В упражнении для актера нужно последовательно коснуться левой нижней\nАЛЬФЫ, левой верхней АЛЬФЫ, правой нижней АЛЬФЫ, правой верхней АЛЬФЫ,\nпотом снова левой нижней АЛЬФЫ и так далее. Это упражнение тоже\nназывается \"АЛЬФА\". Какое слово мы заменили АЛЬФОЙ?", "Ответ": "Восьмерка.", "Комментарий": "В ходе этого артикуляционного упражнения нужно касаться коренных зубов,\nт.е. восьмерок. Язык в ходе упражнения тоже описывает восьмерку.", "Источник": "ЛНА.", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 5": {"Вопрос": "В ЕЕ желатиновом материале присутствуют одноклеточные водоросли,\nповышающие концентрацию кислорода. В одной европейской стране килограмм\nЕЕ стоит более 300 евро. Назовите ЕЕ двумя словами.", "Ответ": "Икра лягушек.", "Зачет": "Лягушачья икра.", "Комментарий": "У некоторых видов лягушек в желатиновом материале присутствуют\nодноклеточные зеленые водоросли. Предполагают, что они положительно\nвлияют на развитие зародыша, повышая концентрацию кислорода,\nобразующегося в процессе фотосинтеза. Как известно, во Франции лягушки\nсчитаются деликатесом.", "Источник": "   1. http://ru.wikipedia.org/wiki/Бесхвостые\n   2. http://www.ikornaya.ru/articles/291/", "Автор": "Мария Трефилова, Алексей Трефилов (Калуга)"}, "Вопрос 6": {"Вопрос": "(pic: 20160872.jpg)\n   Знакомый автора вопроса использует подобное устройство ПРОПУСК. Что\nпроисходит ПРОПУСК в названии известного произведения?", "Ответ": "Понедельник начинается.", "Зачет": "Начинается понедельник.", "Комментарий": "Этот переходник с таймером позволяет автоматически включить\nэлектроприбор в нужное время. Знакомый автора вопроса использует\nподобное устройство в шаббат. Упомянутое произведение - \"Понедельник\nначинается в субботу\" братьев Стругацких.", "Источник": "ЛНА.", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 7": {"Вопрос": "[Ведущему: не сообщать командам, что слово \"имя\" взято в кавычки.]\n   Однажды императрица Елизавета Петровна сделала замечание по поводу\nансамбля, что ИКС играет низко. Оказалось, что дело в трубе, которую\nпотребовалось заменить. Напишите \"имя\" ИКСА.", "Ответ": "Самсон.", "Комментарий": "Во время прогулки около дворца Елизавета заметила, что струя фонтана\nбьет ниже привычного уровня. Выяснилось, что старая деревянная труба\nдала течь. Самсон - центральный фонтан дворцово-паркового ансамбля\n\"Петергоф\". Его струя бьет вверх на 21 метр.", "Источник": "https://izi.travel/ru/5812-fontan-samson/ru", "Автор": "Алексей Трефилов, Мария Трефилова (Калуга)"}, "Вопрос 8": {"Вопрос": "ОН располагал кровать пациентов так, чтобы голова указывала на север, а\nноги - на юг. Какой термин произошел от ЕГО фамилии?", "Ответ": "Месмеризм.", "Комментарий": "Известный своим лечением магнитами, Франц Месмер располагал кровати\nбольных с учетом полюсов.", "Источник": "Е. Коути. Добрая Старая Англия. http://www.flibusta.is/b/253145/read", "Автор": "Игорь Тюнькин (Москва)"}, "Вопрос 9": {"Вопрос": "Искусствовед замечает, что для художника Якоба РЕйсдала ОНИ имели\nрелигиозное значение еще и потому, что буквально воплощали одну из строк\nмолитвы \"Отче наш\". Назовите ИХ.", "Ответ": "Мельницы.", "Комментарий": "Лопасти ветряных мельниц напоминают кресты. Мельницы буквально дают\n\"хлеб насущный\".", "Источник": "\"Story\", 2016, N 11. - С. 88.", "Автор": "Мария Трефилова (Калуга)"}, "Вопрос 10": {"Вопрос": "Согласно легенде, ОНА росла в райском саду. В труднодоступных районах\nАльп действительно растет ОНА. Назовите ЕЕ тремя словами.", "Ответ": "Роза без шипов.", "Комментарий": "Роза без шипов - символ идеала, лишенного недостатков, а иногда и просто\nтруднодоступного идеала. Возможно, отсутствие шипов у альпийской розы\nсвязано с тем, что ей не от кого защищаться.", "Источник": "   1. http://www.myfhology.info/planta/rose.html\n   2. А.П. Кондрашов. Новейшая книга фактов. Том 1. Астрономия и\nастрофизика. География и другие науки о Земле. Биология и медицина.\nhttp://www.flibusta.is/b/186896/read\n   3. http://www.nkj.ru/archive/articles/3259/", "Автор": "Игорь Тюнькин (Москва), Алексей Трефилов (Калуга)"}, "Вопрос 11": {"Вопрос": "Разбиравшаяся в травах Мэри СИкол в середине XIX века совершила\nдлительное путешествие. Несмотря на прижизненное признание, Мэри\nнаходилась в тени некой женщины. Назовите эту женщину.", "Ответ": "[Флоренс] Найтингейл.", "Комментарий": "Как и более знаменитая Флоренс Найтингейл, Мэри Сикол отправилась на\nКрымскую войну в качестве сестры милосердия. Упоминание тени -\nдополнительная подсказка: ведь прозвище Флоренс Найтингейл - \"Дама с\nлампой\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Сикол,_Мэри\n   2. http://ru.wikipedia.org/wiki/Найтингейл,_Флоренс", "Автор": "Игорь Тюнькин (Москва)"}, "Вопрос 12": {"Вопрос": "Город Чикаго был построен в низинной болотистой местности. Чтобы решить\nсвязанные с этим проблемы и проложить канализацию, в середине XIX века\nбыл предпринят комплекс сложных инженерных работ с использованием мощных\nИХ. В \"Формуле-1\" самые, так сказать, быстрые ОНИ - у команды \"Уильямс\".\nНазовите ИХ.", "Ответ": "Домкраты.", "Комментарий": "Чтобы создать уклон для стока и избежать контакта труб с водой, дома и\nцелые улицы поднимались в среднем более чем на метр, а местами почти на\n2,5 метра. Команда \"Уильямс\" в этом сезоне \"Формулы-1\" регулярно\nпроводит самые быстрые пит-стопы, чему помогают и специально\nсконструированные домкраты. Упоминание \"быстрых\" домкратов - намек на\n\"стремительные домкраты\" из \"Двенадцати стульев\".", "Источник": "   1. Документальный цикл \"Как мы до этого додумались со Стивеном\nДжонсоном\". Часть 1. \"Чистота\".\n   2. http://ru.wikipedia.org/wiki/Подъём_Чикаго\n   3. http://www.formulasport.pro/press_center/news/show/21055/0/", "Автор": "Игорь Тюнькин (Москва)"}, "Вопрос 13": {"Вопрос": "Циолковский покупал у старьевщика ИХ, чтобы сделать пружины для\nмеханизмов. На старинной карикатуре ЕГО пытаются подкачать через шланг.\nНазовите ЕГО заимствованным словом.", "Ответ": "Кринолин.", "Комментарий": "Для пружин использовался металлический каркас кринолина. На карикатуре\nвысмеивается излишняя пышность юбок.", "Источник": "   1. К.Э. Циолковский. Черты из моей жизни.\nhttp://www.flibusta.is/b/271028/read\n   2. https://commons.wikimedia.org/wiki/File:17_January_1857_inflatable_crinolines_Punch.png", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 14": {"Вопрос": "(pic: 20160873.jpg)\n   По легенде, в 1513 году во время штурма города Адена португальскими\nвойсками не выдерживали ОНИ. Назовите ИХ.", "Ответ": "Лестницы.", "Зачет": "Лесенки.", "Комментарий": "Говорят, желающих первыми начать грабить богатый город было так много,\nчто ломались лестницы. Шуточное стихотворение в раздаточном материале\nнаписано в подражание Маяковскому: ритм в нем скачет, что намекает на\nто, что оно должно быть записано лесенкой. Но лесенки на раздаточном\nматериале тоже, так сказать, \"сломаны\".", "Источник": "http://www.abhoc.com/arc_an/2013_06/698/", "Автор": "Игорь Тюнькин (Москва), Алексей Трефилов (Калуга)"}, "Вопрос 15": {"Вопрос": "Один турист рассказывает, что во время экскурсии по НЕЙ\nэкскурсовод-шотландец признался, что мечтает после смерти стать ангелом.\nНазовите ЕЕ.", "Ответ": "Вискокурня.", "Зачет": "Дистиллерия; винокурня; фабрика по производству виски; вискарня;\nвискодельня и т.п.", "Комментарий": "\"Долей ангелов\" называют испарившуюся во время выдержки часть алкоголя.", "Источник": "http://sabakunogerda.livejournal.com/28484.html", "Автор": "Мария Трефилова (Калуга)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "Специалист по поведению животных Сара Эллис стала включать для своих\nкошек источник громкого звука, чтобы подготовить тех к будущему стрессу.\nОтветьте, использовав слово с удвоенной согласной: о чем узнала Эллис\nнезадолго до этого?", "Ответ": "О [своей] беременности.", "Комментарий": "Для кошек маленький ребенок может быть причиной стресса.", "Источник": "Документальный цикл \"Кошачьи тайны\". Часть 1. \"С точки зрения кошек\".", "Автор": "Игорь Тюнькин (Москва)"}, "Вопрос 2": {"Вопрос": "[Ведущему: не сообщать командам, что слова \"звёзды\" и \"звёздочки\" взяты\nв кавычки!]\n   В дореволюционной России \"звёзды\" и \"звёздочки\" были исключением.\nВоспроизведите уникальный символ, который был введен специально для\nэтого исключения.", "Ответ": "(pic: 20160874.jpg)", "Комментарий": "Существовало общее правило, что если безударный звук \"е\" под ударением\nпревращается в \"ё\", то в этом слове \"ять\" не пишется. Однако слово\n\"звезда\" писалось через ять, несмотря на наличие форм \"звёзды\",\n\"звёздочки\" и т.д. Эта форма также писалась через ять, но это был ять с\nдвумя точками, по аналогии с символом \"ё\".", "Источник": "http://www.opoccuu.com/yat.htm", "Автор": "Евгений Капитульский (Рига)"}, "Вопрос 3": {"Вопрос": "[Ведущему: прочитать имена и фамилии максимально четко.]\n   В отзывах о романе некой Пэйшенс Уорт специалисты отмечали точные\nописания реалий давно минувшей эпохи. Перл Каррен, опубликовавшая эту\nкнигу, рассказывала, что для создания романа потребовалось немало ИХ.\nНазовите ИХ двумя словами.", "Ответ": "Спиритические сеансы.", "Зачет": "Сеансы столоверчения.", "Комментарий": "Перл Каррен выступала в роли медиума. По ее утверждению, автором романа\nявляется дух Пэйшенс Уорт, жившей в XVII веке.", "Источник": "   1. Документальный фильм на телеканале \"Viasat History\".\n   2. http://en.wikipedia.org/wiki/Patience_Worth\n   3. http://www.smithsonianmag.com/arts-culture/patience-worth-author-from-the-great-beyond-54333749/", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 4": {"Вопрос": "[Ведущему: особенно четко прочитать слово \"желудка\", особенно\nокончание.]\n   О жадном до еды человеке англичане говорят, что у него ПРОПУСК\nжелудка. У долгопята, приспособленного к ночному образу жизни,\nдействительно ПРОПУСК желудка. Заполните пропуск двумя словами.", "Ответ": "Глаза больше.", "Комментарий": "Глаза долгопята очень большие по сравнению с общим размером тела, так\nкак ему нужно хорошо видеть в темноте. Жадный человек глазами хочет\nсъесть больше, чем позволяет ему желудок.", "Источник": "   1. http://en.wiktionary.org/wiki/have_eyes_bigger_than_one's_stomach\n   2. http://factsanddetails.com/asian/cat68/sub430/item2478.html", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 5": {"Вопрос": "Линкольн замечал, что своим избранием в президенты во многом обязан\nМэтью Брэди. Позже, когда Мэтью отправился на войну с южанами, солдаты\nпоговаривали, что Брэди возит с собой новейшую секретную паровую пушку.\nНазовите профессию Брэди.", "Ответ": "Фотограф.", "Комментарий": "Линкольну помогли стать узнаваемым растиражированные фотографии, и это\nспособствовало избранию в президенты. Вспышку фотоаппарата солдаты\nпринимали за паровую пушку.", "Источник": "В.П. Владимиров. Путешествие в далекое и близкое.", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 6": {"Вопрос": "(pic: 20160875.jpg)\n   Согласно Фредерику БегбедЕру, ОН умножает рождественские подарки на\nдва. Назовите ЕГО двумя словами, начинающимися на одну и ту же букву.", "Ответ": "Развод родителей.", "Комментарий": "На фотографии супруги смотрят в разные стороны и в целом выглядят\nотчужденно. В то время они конфликтовали, что впоследствии привело к\nразводу. Бегбедер говорит о том, что разведенные родители стараются\nдобиться расположения детей подарками.", "Источник": "   1. http://www.noev-kovcheg.ru/mag/2011-05/2453.html\n   2. Ф. Бегбедер. Французский роман.\nhttp://www.flibusta.is/b/350540/read", "Автор": "Мария Трефилова (Калуга)"}, "Вопрос 7": {"Вопрос": "\"Если лев гонится за тобой до реки с крокодилами, ты прыгнешь в воду,\nубежденный, что имеешь шанс доплыть до другого берега\". Так известный\nчеловек оправдывал риск ЕЕ. Назовите ЕЕ двумя словами.", "Ответ": "Пересадка сердца.", "Зачет": "Трансплантация сердца.", "Комментарий": "Рассказывая о первой проведенной пересадке сердца, южноафриканец\nКристиан Барнард использует африканские аналогии. Выбора у его пациента\nфактически не было, так что пришлось рисковать.", "Источник": "http://www.medpulse.ru/health/yourshealth/medicalachievements/12922.html", "Автор": "Игорь Тюнькин (Москва)"}, "Вопрос 8": {"Вопрос": "В старых итальянских удостоверениях личности также указывался ОН.\nНазовите заимствованным словом любой из НИХ.", "Ответ": "Бас.", "Зачет": "Баритон; тенор; альт; сопрано; меццо-сопрано; контральто; контратенор;\nдискант.", "Комментарий": "Для идентификации человека использовали в том числе и тембр голоса.\nЛюбопытно, что для музыкальных итальянцев такой параметр, как тембр\nголоса, считался весьма существенным.", "Источник": "В.И. Воячек. Ушные, носовые и горловые болезни.", "Автор": "Мария Трефилова (Калуга)"}, "Вопрос 9": {"Вопрос": "Рассказывают, что во второй половине XIX века известного россиянина\nосенила идея, после того как официант в ресторане положил перед ним нож\nи вилку параллельно друг другу. Этот россиянин занимался\nусовершенствованием ЕЕ. Назовите ЕЕ одним словом.", "Ответ": "Лампочка.", "Зачет": "Лампа.", "Комментарий": "Согласно этой версии, расположение столовых приборов подсказало Павлу\nЯблочкову расположение электродов в его лампочке. Слова \"осенила идея\"\nнамекают на известное комиксное изображение загорающейся лампочки над\nголовой человека, которого посетила гениальная догадка.", "Источник": "   1. http://www.electrik.info/main/fakty/580-kto-na-samom-dele-izobrel-elektricheskuyu-lampochku.html\n   2. http://ru.wikipedia.org/wiki/Свеча_Яблочкова", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 10": {"Вопрос": "Сян Юй сначала СДЕЛАЛ ЭТО, а потом еще и разбил котлы для приготовления\nпищи. Кто, как считается, СДЕЛАЛ ЭТО в XVI веке?", "Ответ": "[Эрнан] Кортес.", "Комментарий": "СДЕЛАТЬ ЭТО - сжечь корабли. Полководец не только исключил возможность\nотступления, но и поставил солдат перед необходимостью атаковать, чтобы\nдобыть пропитание. По некоторым версиям, в 1519 году Кортес сжег\nкорабли, вступив в Семпоалу.", "Источник": "   1. Д. Ариели. Предсказуемая иррациональность. Скрытые силы,\nопределяющие наши решения. http://www.flibusta.is/b/350343/read\n   2. http://www.hrono.ru/biograf/bio_k/kortes.php", "Автор": "Игорь Тюнькин (Москва)"}, "Вопрос 11": {"Вопрос": "В 1970-х годах во время засухи в Лос-Анджелесе пересохли бассейны и\nдренажные каналы. Ответьте словом английского происхождения: развитию\nчего, по словам Стивена Джонсона, поспособствовала эта засуха?", "Ответ": "Скейтбординга.", "Зачет": "Скейтборда; хавпайпа; хафпайпа.", "Комментарий": "Из-за засухи в бассейнах и дренажных каналах не было воды, и любители\nскейтборда стали использовать их как площадки для катания, разработав\nновые стили катания по бортам.", "Источник": "Документальный цикл \"Как мы до этого додумались со Стивеном Джонсоном\".\nЧасть 1. \"Чистота\".", "Автор": "Игорь Тюнькин (Москва)"}, "Вопрос 12": {"Вопрос": "[Ведущему: Четко прочитать букву \"п\" в слове \"древнепрусским\"! Следует\nпрочитать преамбулу про дуплет полностью, это важная часть вопроса!]\n   Сейчас мы вам зададим вопрос-дуплет, а на раздаточном материале к\nследующему вопросу будут изображены женщины. Итак, дуплет. Два вопроса\nпо 30 секунд обсуждения на каждый.\n   1. Глагол, от которого образовано это короткое существительное,\nэтимологически связан с древнепрусским словом со значением \"уснуть\" и\nсредненемецким словом со значением \"наблюдать\". Напишите это короткое\nсуществительное.\n   2. Каким коротким словом жители Квебека называют канадский цент?", "Ответ": "   1. Миг.\n   2. Су.", "Комментарий": "Мигание - это смена закрытых и открытых глаз. То \"спишь\", то наблюдаешь.\nФранкоязычным канадцам, видимо, ближе название мелкой французской\nмонеты. А у нас первым делом самолеты, а потом будут девушки.", "Источник": "   1. http://ru.wiktionary.org/wiki/миг\n   2. http://ru.wikipedia.org/wiki/Канадский_доллар", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 13": {"Вопрос": "(pic: 20160876.jpg)\n   Перед вами центральные фрагменты картин художника Ханса ЗАцка. В\nназваниях этих картин упоминается ОНА. Назовите ЕЕ двумя словами.", "Ответ": "Замочная скважина.", "Комментарий": "(pic: 20160877.jpg)\n   Художник написал серию картин, в которых мы как бы подглядываем за\nпереодевающимися женщинами. Изображение как бы вписано в замочную\nскважину.", "Источник": "http://www.liveinternet.ru/community/1726655/post334307981/", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 14": {"Вопрос": "Нередко солод для шотландского виски сушат дымом от торфа. Говоря о\nсвоем виски, компания \"Хайлэнд Парк\" не скрывает, что приятный\nсладковатый аромат получается в том числе и благодаря ЕМУ. Назовите ЕГО\nодним словом.", "Ответ": "Вереск.", "Комментарий": "Компания использует торф с большим содержанием корней вереска, который\nрастет на торфяниках. В балладе Стивенсона рецепт верескового меда -\nалкогольного напитка - был секретным. А вот компания \"Хайлэнд Парк\"\nособенности своей рецептуры не скрывает.", "Источник": "   1. http://www.trendymen.ru/lifestyle/menu/111299/\n   2. http://inkazan.ru/2011/04/14/chto-pyut-nastoyashhie-muzhchiny/", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 15": {"Вопрос": "Недавно сотрудники британского научного общества из Плимута купили на\nинтернет-аукционе шиллинг начала прошлого века и отправили адресату в\nкачестве обещанного вознаграждения за находку. Назовите эту находку.", "Ответ": "Письмо в бутылке.", "Зачет": "Бутылка с письмом.", "Комментарий": "В начале XX века сотрудники плимутского морского биологического общества\nиспользовали письма в бутылках для отслеживания течений, обещая\nнашедшему шиллинг. Однако одно из писем было обнаружено лишь спустя\nболее чем сто лет, так что пришлось искать старый шиллинг на аукционе.", "Источник": "http://www.telegraph.co.uk/news/worldnews/europe/germany/11815044/Worlds-oldest-message-in-a-bottle-washes-up-in-Germany-after-108-years-at-sea.html", "Автор": "Мария Трефилова (Калуга)"}}], "Чемпионат": "\"Гостиный двор - 2016\" (Калуга)", "URL": "/znatoki/boris/reports/201612Kaluga.html", "Дата": "03-Dec-2016"}