{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Сотрудники Эрмитажа рассказывают, что после появления произведения 1967\nгода посетители непременно хотят побывать ТАМ. Ответьте тремя словами", "Ответ": "В греческом зале.", "Комментарий": "Реприза Жванецкого, известная в исполнении Аркадия Райкина, появилась в\n1967 году после введения пятидневки. Греческого зала в Эрмитаже как\nтакового нет, хотя есть помещения с похожими названиями.", "Источник": "http://katani08.livejournal.com/18688.html", "Автор": "Надежда Чеботкова (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "(pic: 20130539.jpg)\n   Наружная реклама, на которой мы скрыли часть текста, призывает быть\nтерпеливыми по отношению к НИМ. Назовите ИХ.", "Ответ": "Заики.", "Комментарий": "На двух задних щитах написан тот же самый текст, в итоге создается\nэффект заикания.", "Источник": "http://adsoftheworld.com/media/outdoor/nfs_dutch_stutter_foundation_stutter_billboard", "Автор": "Надежда Чеботкова (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "Владимир Познер рассказывает о многонациональности своей семьи: мать\nбыла француженкой, а предки отца бежали от инквизиции и осели в Познани,\nпосле чего перебрались в Санкт-Петербург. Познер замечает, что при его\nрождении совпали все три ОНИ. Назовите ИХ.", "Ответ": "Пасхи.", "Комментарий": "Совпали католическая, православная и еврейская.", "Источник": "В. Познер. Прощание с иллюзиями.\nhttp://www.e-reading.link/bookreader.php/1008777/Pozner_-_Proschanie_s_illyuziyami.html", "Автор": "Надежда Чеботкова (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Персонаж сериала об Эркюле Пуаро утверждает, что никто не отрывался от\nстола, так что смотреть по сторонам и видеть совершённое убийство мог\nразве что глупец. Какое слово мы заменили?", "Ответ": "Болван.", "Комментарий": "Во время игры отвлекаться от карточного стола и смотреть по сторонам мог\nтолько болван, в данном фильме - четвертый игрок в бридже, который сдает\nкарты.", "Источник": "Т/с \"Пуаро Агаты Кристи\", s10e02.", "Автор": "Надежда Чеботкова (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "[На столы раздается по простому шестигранному карандашу.]\n   Продолжим игру.\n   Дизайнер Себастьян БерньЕ добавил немного деталей в дизайн простого\nкарандаша, который теперь можно использовать в качестве ЭТОГО. Назовите\nЭТО двумя словами.", "Ответ": "Игральная кость.", "Зачет": "Игральный кубик.", "Комментарий": "Граней у карандаша тоже шесть. Мы раздали вам как раз шестигранный\nкарандаш.", "Источник": "http://www.buysebastianbergne.com/product.php?id_product=17", "Автор": "Надежда Чеботкова (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "В этом вопросе АЛЬФА заменяет другое слово.\n   Александр ТЕслер, побывав в одном европейском музее и увидев там\nАЛЬФУ, отметил, что АЛЬФА на самом деле узкая и неудобная. Кому был\nпосвящен этот музей?", "Ответ": "[Зигмунду] Фрейду.", "Комментарий": "Психотерапевт Александр Теслер, побывав в венском музее Фрейда,\nсомневается, что на такой кушетке можно было расслабиться.", "Источник": "\"Сити-шоу\", эфир от 02.02.2008 г.", "Автор": "Надежда Чеботкова (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Дуплет.\n   1. Героиня Джоан Роулинг уподобляла ум своего мужа ИКСУ, который\nспособен только выдернуть неудачное слово, но не охватить общую картину.\nНазовите ИКС.\n   2. В 2003 году \"ИКС\" потребовал поставить табак вне закона, а в 2005\nгоду критиковал Всемирную организацию здравоохранения, признавшую\nэффективность гомеопатии. Назовите ИКС.", "Ответ": "   1. Пинцет.\n   2. \"Ланцет\".", "Комментарий": "   2. \"Ланцет\" - авторитетный международный медицинский журнал.", "Источник": "   1. Дж. Роулинг. Случайная вакансия.\nhttp://www.flibusta.net/b/319191/read\n   2. http://ru.wikipedia.org/wiki/The_Lancet", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 8": {"Вопрос": "В переводе с итальянского \"бОрго\" - предместье. Какое слово, по одной из\nверсий, происходит от слова со значением \"небольшое предместье\"?", "Ответ": "Гетто.", "Комментарий": "Боргетто. Городок в городе.", "Источник": "http://dictionary.reference.com/browse/ghetto", "Автор": "Сергей Терентьев (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Герой одного романа занимается устранением последствий потопов и\nпротечек. Он рассказывает, что часто приезжает в дома сразу после НИХ. В\nболее известном романе после НИХ в дома можно было и не приезжать.\nНазовите ИХ.", "Ответ": "Пожарные.", "Комментарий": "При тушении пожара можно устроить небольшое наводнение. В \"451 по\nФаренгейту\" пожарные как раз жгли, и герою после них было бы нечего\nделать.", "Источник": "   1. Р. Касл. Непобедимая жара. - СПб.: Лениздат, Команда А, 2013. - С.\n300.\n   2. Р. Брэдбери. 451 градус по Фаренгейту.\nhttp://www.flibusta.net/b/230948/read", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 10": {"Вопрос": "На шуточной иллюстрации Алексея Меринова к Уголовному кодексу Змей\nГорыныч, как ни странно, жалуется: \"Какие-то у вас ОНИ\". Назовите ИХ\nдвумя словами.", "Ответ": "Драконовские законы.", "Зачет": "Драконовы законы.", "Комментарий": "Хотя он, казалось бы, дракон.", "Источник": "Иллюстрированный Уголовный кодекс Российской Федерации в рисунках\nАлексея Меринова. - М.: Манн, Иванов и Фербер, 2013. - С. 28.", "Автор": "Александр Коробейников (Саратов), Надежда Чеботкова (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Согласно современной шутке, к ЕЕ созданию привлекают куриц. Чья фамилия\nвходит в ЕЕ полное название?", "Ответ": "[Алана] Тьюринга.", "Комментарий": "ОНА - captcha - Completely Automated Public Turing test to tell\nComputers and Humans Apart. Курица лапой якобы пишет текст для ввода.", "Источник": "   1. http://www.otve4aem.ru/chto-takoe/167-chto-takoe-kapcha\n   2. http://ru.wikipedia.org/wiki/Капча", "Автор": "Сергей Терентьев (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "   <раздатка>\n   . . .\n   Diet.\n   </раздатка>\n   Одна кондитерская предлагает пирожные, в которые вставлена плитка с\nрозданной вам надписью. Восстановите три пропущенных буквы в этой\nнадписи.", "Ответ": "R, I, P.", "Комментарий": "(pic: 20130540.jpg)\n   Какая уж тут диета. Слово \"плитка\" и наличие точек в раздатке должны\nпомочь с выбором ответа, намекнув на могильную плиту и написание R.I.P.", "Источник": "http://cupcakestakethecake.blogspot.ru/2012/10/rip-diet-cupcakes.html", "Автор": "Сергей Терентьев (Санкт-Петербург)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Персонаж одного произведения, приглашая знакомых в гости, говорил им", "Ответ": "Гвидон.", "Комментарий": "В книге Виктора Кротова, написанной по мотивам знаменитых сказок, князь\nГвидон перевоплощался в шмеля и все время жужжал.", "Источник": "   1. В. Кротов. Волшебный возок. http://www.krotovv.ru/VK05_1-3.htm\n   2. А. Пушкин. Сказка о царе Салтане.\nhttp://www.rvb.ru/pushkin/01text/03fables/01fables/0798.htm", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 2": {"Вопрос": "В сентябре 1959 года американцы встречали Хрущёва с плакатом \"Свободу\nАЛЬФЕ!\". Ученые называют рыбу-АЛЬФУ \"круглой дурой\" из-за ее внешнего\nвида и маленького мозга. Что мы заменили АЛЬФОЙ?", "Ответ": "Луна.", "Комментарий": "За два дня до приезда Хрущёва, 13 сентября 1959 года, советская\nмежпланетная станция впервые в мире достигла поверхности Луны. В\nамериканской прессе подняли панику по поводу того, что СССР имеет\nтерриториальные претензии на Луну. Рыба-луна в профиль напоминает\nправильный круг, поэтому она и получила такое название.", "Источник": "   1. А. Аджубей и др. Лицом к лицу с Америкой. Рассказ о поездке Н.С.\nХрущёва в США. 15-27 сентября 1959 г.\nhttp://fb2.booksgid.com/content/6B/a-adzhubey-licom-k-licu-s-amerikoy/20.html\n   2. http://www.cosmoworld.ru/spaceencyclopedia/chrono/index.shtml?1959.html\n   3. http://www.inokean.ru/animal/fish/69-fish-moon", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 3": {"Вопрос": "[Ведущему: в словах \"ЭмЕ\" и \"АнсЕлми\" буквы \"Е\" читать как ударные \"Э\".]\n   <раздатка>\n   В каком фил. Анук Эме сыграла роль Луизы Анселми?\n   </раздатка>\n   В каком фильме АнУк ЭмЕ сыграла роль Луизы АнсЕлми?", "Ответ": "\"Восемь с половиной\".", "Комментарий": "\"Восемь с половиной\" - это знаменитый фильм Фредерико Феллини. На\nраздаточной карточке написано восемь с половиной слов.", "Источник": "http://ru.wikipedia.org/wiki/Восемь_с_половиной", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 4": {"Вопрос": "В одном стихотворении пишется про ЗАДОРНОВА и других юмористов\nследующее", "Ответ": "Арканов, заарканить.", "Комментарий": "   Чтоб заарканить смех легко,\n   Мозги должны быть ловки.", "Источник": "http://mzadornov.livejournal.com/93070.html?thread=38894990#t38894990", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 5": {"Вопрос": "Внимание, слово \"ТАКОЙ\" - это замена.\n   Автор \"Колымских рассказов\" называл своего коллегу по бригаде ТАКИМ\nзнакомым, поскольку никогда не видел его волос. В названии того, что\nМеншиков подарил Петру I на свадьбу, есть слово \"ТАКОЙ\". Что же Меншиков\nподарил?", "Ответ": "Зимний дворец.", "Зачет": "Первый Зимний дворец; Зимний дом [Петра I].", "Комментарий": "Варлам Шаламов называл Павла Хвостова зимним знакомым, поскольку видел\nего только в зимней шапке. Первый Зимний дворец в Санкт-Петербурге\nпредставлял собой деревянный двухэтажный дом и был подарком Меншикова к\nсвадьбе Петра I. Нынешний Зимний дворец является, по разным сведениям,\nпятым или шестым по счету.", "Источник": "   1. В. Шаламов. Надгробное слово.\nhttp://www.shalamov.ru/library/1/2.html\n   2. http://ru.wikipedia.org/wiki/Зимний_дворец\n   3. http://www.anashina.com/utrachennyj-i-najdennyj-zimnij-dvorec-petra-i/", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 6": {"Вопрос": "Знаменитый европеец часто подписывал деловые документы криптограммой. По\nмнению некоторых историков, в этой криптограмме он намекал на свое имя,\nназывая себя \"рабом высочайшего Спасителя\". Назовите государство, самая\nвысокая точка которого названа в честь этого человека.", "Ответ": "Колумбия.", "Комментарий": "Высочайший Спаситель - это Христос. Исследователи чаще всего\nрасшифровывают криптограмму Христофора Колумба как \"Я есмь раб\nвысочайшего Спасителя Христа, сына Марии\". Упомянутая вершина - это\nКристОбаль-КолОн. Неудивительно, что именно в стране, названной в честь\nКолумба, самая высокая точка названа также в честь него.\n   Для тех, кто ответил \"Бразилия\", сообщаем, что гора КорковАду, на\nкоторой установлена статуя Христа, - далеко не самая высокая в Бразилии.", "Источник": "   1. Я. Свет. Колумб\nhttp://mesoamerica.narod.ru/Nonmeso/columb_svet47.html\n   2. http://ru.wikipedia.org/wiki/Кристобаль-Колон", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 7": {"Вопрос": "Послушайте отрывки из песни, которая называется \"ПЕРВЫЕ\"", "Ответ": "\"Жигули\", \"Лада\".", "Комментарий": "В песне \"Жигули\" в исполнении Вадима Козина каждый куплет заканчивается\nстрочкой \"Ах, Жигули вы мои, Жигули!\". Жигули - это горы на берегу\nВолги, а \"Волга\" дважды прозвучала в песне. Слова \"Нам столетья не\nпреграда\" в год векового юбилея Ленина могли быть трактованы как \"Нам\nстолетье не преграда\". Поэтому \"Ладу\" и не пропустили на центральное\nтелевидение. \"Жигули\" и \"Лада\" - это известные марки автомобилей,\nпроизводимых Волжским автозаводом.", "Источник": "   1. http://www.moskva.fm/artist/вадим_козин/song_0296760\n   2. http://ru.wikipedia.org/wiki/Жигули_(возвышенность)\n   3. http://my.mail.ru/video/mail/nal-120646/1858/20401.html#video=/mail/nal-120646/1858/20401\n   4. http://otvet.mail.ru/question/31589521", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 8": {"Вопрос": "Герой книги Юрия Нагибина объяснял другу, что букет нельзя \"рывчунОм\nбрать\", особенно когда перед тобой пять АЛЬФ. Как минимум десять\nпредставителей династии не совсем обычных людей были названы в честь\nАЛЬФ. Что мы заменили словом \"АЛЬФЫ\"?", "Ответ": "Звезды.", "Зачет": "Звездочки.", "Комментарий": "В первом случае речь шла о \"коньячном букете\". Во втором - об известной\nдинастии Блэков - волшебников из книг о Гарри Поттере. Трое\nпредставителей этой династии имели имя Сириус, еще трое - Арктурус, были\nтакже Беллатрикс, Меропа, Поллукс и Регулус.", "Источник": "   1. Ю. Нагибин. В дождь.\nhttp://lib.ru/PROZA/NAGIBIN/r_nagibin1.txt_with-big-pictures.html\n   2. http://ru.harrypotter.wikia.com/wiki/Имена_звёзд_и_созвездий", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 9": {"Вопрос": "Внимание, слово \"ОНА\" - это замена!\n   Женщинам из рассказа русского писателя пришлось долго бегать\nвверх-вниз по лестнице. Время от времени женщины выглядывали в окно и\nсмотрели, как по улице несется \"рябая\" ОНА. Какое слово, однокоренное со\nсловом \"ОНА\", упомянуто в названии рассказа?", "Ответ": "Наводнение.", "Комментарий": "ОНА - это вода, которая была рябой от ветра. Узнав о приближающемся\nстихийном бедствии, героини рассказа Евгения Замятина \"Наводнение\"\nперетаскивали все вещи на второй этаж. \"Наводнение\" и \"вода\" - это\nоднокоренные слова.", "Источник": "   1. Е. Замятин. Наводнение.\nhttp://www.klassika.ru/read.html?proza/zamyatin/havod.txt&page=2\n   2. http://fantlab.ru/work20097\n   3. http://ru.wiktionary.org/wiki/наводнение", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 10": {"Вопрос": "Яванский вулкан БрОмо расположен в горном массиве, имеющем большой\nдиаметр. Символично, что российский турист, который посетил эти места в\nянваре 2011 года, привез на Яву ЕЕ. Назовите ЕЕ.", "Ответ": "Матрешка.", "Комментарий": "Слово \"диаметр\" намекает на круглые очертания горного массива,\nпредставляющего собой не что иное, как кратер гигантского потухшего\nвулкана. То есть, БрОмо - это вулкан в вулкане. А матрешка, как\nизвестно, - это кукла в кукле.", "Источник": "   1. http://forum.awd.ru/viewtopic.php?f=239&t=116046\n   2. П. Гуру. Азия. - М.: Издательство иностранной литературы, 1956. -\nС. 293.\n   3. http://ru.wikipedia.org/wiki/Бромо", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 11": {"Вопрос": "В одном рассказе \"заржАвленный\", но гордый ИКС говорил, что \"в пехоте\nничего умственного нет\". В произведении Паустовского продавцы\nпроизносили название одесской газеты \"ИКС\" с акцентом, и в итоге\nполучалось слово из лексикона Эллы Щукиной. Что мы заменили ИКСОМ?", "Ответ": "Моряк.", "Комментарий": "Чехов называл \"заржАвленным\" старого гордого моряка, героя рассказа\n\"Свадьба с генералом\". Продавцы в повести Паустовского, рекламируя\nгазету \"Моряк\", кричали: \"Газэта \"Мрак\"! \"Мрак\" - газэта!\", отчего ее\nпопулярность только росла. \"Мрак\" - это слово из лексикона\nЭллочки-людоедки. Кстати, сам Паустовский некоторое время работал в\nгазете \"Моряк\".", "Источник": "   1. А. Чехов. Свадьба с генералом.\nhttp://lukianpovorotov.narod.ru/Folder_Chekhov/svadba_s_generalom.htm\n   2. К. Паустовский. Черное море.\nhttp://ruslit.traumlibrary.net/book/paustovskiy-ss08-02/paustovskiy-ss08-02.html\n   3. http://ru.wikipedia.org/wiki/Паустовский,_Константин_Георгиевич\n   4. http://ru.wikipedia.org/wiki/Эллочка-людоедка", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 12": {"Вопрос": "   <раздатка>\n   В планах у Бонда на день: казино,\n   Тир, <...> или баня.\n   Мир <...>, но любил заодно\n   Выпивку, танцы, свиданья.\n   </раздатка>\n   Перед вами текст стихотворения с двумя пропусками. Каждый из\nпропусков содержит один и тот же набор букв в одинаковом порядке.\nВосстановите любой из пропусков.", "Ответ": "Спасал он.", "Зачет": "Спа-салон; спасалон; спа салон.", "Комментарий": "   В планах у Бонда на день: казино,\n   Тир, спа-салон или баня.\n   Мир спасал он, но любил заодно\n   Выпивку, танцы, свиданья.", "Источник": "Стихотворение автора вопроса.", "Автор": "Виктор Мялов (Днепропетровск)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Прослушайте список", "Ответ": "Путин.", "Комментарий": "В заметке упоминаются транспортные средства, которые В.В. Путин успел\nопробовать за 13 лет работы на постах Президента и Премьер-министра\nРоссии.", "Источник": "http://www.peoples.ru/friday/transport_that_vladimir_putin_had_time_to_test_in_13_years.html", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 2": {"Вопрос": "(pic: 20130541.jpg)\n   В комментариях пользователей ЖЖ к этой фотографии упоминается\nитальянская фамилия. Напишите ее.", "Ответ": "Арчимбольдо.", "Комментарий": "Итальянский художник Джузеппе Арчимбольдо прославился своими\nизображениями, составленными из фруктов, овощей, цветов, ракообразных,\nрыб, жемчужин, инструментов, книг и т.д.", "Источник": "   1. http://wombatik.livejournal.com/5461464.html\n   2. http://ru.wikipedia.org/wiki/Арчимбольдо,_Джузеппе", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 3": {"Вопрос": "Внимание, в вопросе есть замена.\n   Полые и горькие плоды калотрОписа высокого чаще называют горящими\nяблоками. По этому поводу Линор Горалик в своем путеводителе остроумно\nзамечает: \"Если что в Израиле называется \"горящим\", то оно, так и\nзнайте, страшное и ужасное\", поскольку у города \"была плоховатая\nрепутация\". Назовите этот город.", "Ответ": "Содом.", "Комментарий": "Словом \"горящие\" мы заменили слово \"содомские\"; плоды называют\nсодомскими яблоками; слово \"Содом\" буквально переводится с иврита как\n\"горящий\", а \"Гоморра\" - \"погружение, потопление\".", "Источник": "   1. http://www.ilgid.ru/nature/apple-of-sodom.html\n   2. Л. Горалик. Путеводитель по Израилю (только и исключительно) для\nдетей.\nhttp://family.booknik.ru/articles/putevoditel-po-izrailyu/ulitsa-dizengof-v-tel-avive/\n   3. http://ru.wikipedia.org/wiki/Содом_и_Гоморра", "Автор": "Дана Яковенко (Львов)"}, "Вопрос 4": {"Вопрос": "Пятнадцать лет спустя этот человек вспоминал: \"... я задумался над\nпроблемой формулы зрительского успеха. <...> Вдруг меня осенило: нужно\nбы как следует протрясти индийское кино. Ах, как же хороша и любима\nзрителем некая адская мелодрама с непременным богатеньким и жутким\nмерзавцем! И рядом с ним, конечно же, - невинная девушка из <...>\nглубинки, которую бессовестный подлец и совращает! И на фоне всего этого\nбезобразия остальные участники драмы непременно поют, еще и\nпританцовывая\" (конец цитаты). А после знакомства с музыкантами (цитата)\n\"всё \"массовое\" стало энергично развиваться и нарастать как снежный ком\"\n(конец цитаты). В последнем предложении мы незначительно изменили одно\nслово. Назовите фамилию человека, который рассказал эту историю.", "Ответ": "Соловьев.", "Комментарий": "Не \"массовое\", а \"ассовое\" - режиссер вспоминал историю создания фильма\n\"Асса\".", "Источник": "   1. \"Новая газета\", 23.09.2004 г.\n   2. http://rock.samaratoday.ru/articles/a01-12.asp", "Автор": "Дана Яковенко (Львов)"}, "Вопрос 5": {"Вопрос": "На одной карикатуре изображены женщина и кот, читающие каждый свою\nкнигу. Судя по обложкам, жизненные интересы хозяйки и ее питомца\nсовпадают на треть. Книга, которую читает кот, называется \"[Пропуск],\nспи, спи\". Назовите автора книги, которую читает женщина.", "Ответ": "[Элизабет] Гилберт.", "Комментарий": "Хозяйка читает книгу \"Ешь, молись, люби\", а кот - \"Ешь, спи, спи\"; \"Eat,\nPray, Love\" (на русский язык название переводят и как \"Ешь, молись,\nлюби\", и как \"Есть, молиться, любить\") - популярный в последние\nнесколько лет роман о поисках женщиной глубинного смысла жизни.", "Источник": "(pic: 20130542.jpg)", "Автор": "Дана Яковенко (Львов)"}, "Вопрос 6": {"Вопрос": "Дуплет.\n   На одном юмористическом сайте авторы статьи попробовали предположить,\nчто получилось бы, если бы современные заказчики могли высказывать свои\nпожелания и требования относительно работ известных художников прошлого.\n   1. Назовите картину, насчет которой были высказаны пожелания: \"Если\nвыводите на первый план ладонь, не забывайте покрыть лаком ногти\" и \"Что\nэто за мутант <...>? Заменить на милую собачку\".\n   2. Назовите картину, насчет которой были высказаны пожелания", "Ответ": "   1. \"Дама с горностаем\".\n   2. \"Всадница\".", "Источник": "http://horofun.com/anekdoty/izvestnye-polotna-i-kommentarii-zakazchikov-5-kartin-yumor/", "Автор": "Дана Яковенко (Львов)"}, "Вопрос 7": {"Вопрос": "Внимание, в вопросе есть замены.\n   Ленского в свое время сыграли - и им можно позавидовать - Валерий\nЗолотухин, Том Халс и Микеланджело ЛокОнте. Онегина - Иннокентий\nСмоктуновский, Мюррей Абрахам и Флоран Мот. Назовите родной город\nЛенского.", "Ответ": "Зальцбург.", "Комментарий": "Ленский - Моцарт, а Онегин - Сальери; в вопросе перечислены исполнители\nэтих ролей в советской экранизации \"Маленьких трагедий\", в фильме\n\"Амадей\" и в мюзикле \"Моцарт. Рок-опера\"; замена продиктована\nпроизведениями Пушкина; \"Можно позавидовать\" - также небольшая\nподсказка. :-)", "Источник": "   1. http://ru.wikipedia.org/wiki/Маленькие_трагедии_(фильм,_1979)\n   2. http://en.wikipedia.org/wiki/Амадей\n   3. http://ru.wikipedia.org/wiki/Моцарт._Рок-опера\n   4. http://ru.wikipedia.org/wiki/Моцарт,_Вольфганг_Амадей", "Автор": "Евгения Семенюк (Москва)"}, "Вопрос 8": {"Вопрос": "(pic: 20130543.jpg)\n   Вряд ли мы узнаем имя и фамилию этого милого персонажа. И все-таки в\nстрочках, которые предлагает угадать сайт \"Аргументы и факты\", можно\nсказать, присутствует имя собственное. Напишите это имя.", "Ответ": "Галифе.", "Зачет": "\"Нариман\"; \"NARIMAN\". (АЖ также зачло ответ \"Панама\".)", "Комментарий": "(pic: 20130544.jpg)\n   Так зашифровали известную песню, исполняемую Гариком Сукачевым: \"А я\nмилого узнаю по походке, / Он носит, носит брюки галифе, / А шляпу он\nносит на панаму, / Ботиночки он носит \"Нариман\"\"; название брюк галифе\nпроисходит от фамилии, а ботинок \"Нариман\", по одной из версий, - от\nназвания обувной фабрики бакинского купца Нариманова, а по другой - это\nаббревиатура существовавшей до революции галантерейной ассоциации \"North\nAssociation Rissian Imperial Merchandise Apparels Nationwide\" (NARIMAN);\n\"милый\" и \"вряд ли узнаем\" - своего рода подсказки.", "Источник": "   1. http://www.aif.ru/dosug/article/66332\n   2. http://www.karaoke.ru/catalog/song/1041/\n   3. http://ru.wikipedia.org/wiki/Галифе\n   4. http://www.vevy.ru/409-chto-takoe-botinki-nariman-o-kotoryx-poet-garik-sukachev.html", "Автор": "Дана Яковенко (Львов)"}, "Вопрос 9": {"Вопрос": "Ларс Ульрих, участник группы \"Металлика\", в своем интервью рассказал\nжурналистам всю правду о группе: о конфликтах, которые возникают между\nмузыкантами, о проблемах с алкоголем, о взаимной зависти и скандалах.\nСтатья о Ларсе на сайте \"РОК-шок\" снабжена подзаголовком \"ИКСОК\". В\nдетстве автор вопроса называл \"ИКСАМИ\" железнодорожников, определяющих\nна слух наличие дефектов в валу и на дисках колесной пары. Какое слово\nмы обозначили как ИКС?", "Ответ": "Стукач.", "Комментарий": "Проходчик на железной дороге стучит по колесам - исправные колеса издают\nчистый звук вполне определенной высоты; Ларс Ульрих - ударник\n\"Металлики\", который вдобавок ко всему еще и \"настучал\" журналистам о\nситуации в группе.", "Источник": "   1. http://rock.samaratoday.ru/articles/m01-50.asp\n   2. http://otvet.mail.ru/question/76702632", "Автор": "Дана Яковенко (Львов)"}, "Вопрос 10": {"Вопрос": "В одном из вопросов онлайн-игры \"ConQUIZtador\" неправильными вариантами\nответа были \"Друзь\", \"Борок\" и \"Эдигер\". Назовите древнегреческое\nбожество, имя которого фигурировало в вопросе.", "Ответ": "Дионис.", "Зачет": "Вакх.", "Комментарий": "Вопрос был: \"Как звали римского бога, который был римским аналогом\nДиониса?\", а ответ - \"Либер\".", "Источник": "Личный опыт автора вопроса.", "Автор": "Дана Яковенко (Львов)"}, "Вопрос 11": {"Вопрос": "Название британской газеты \"The Sun\" в выпуске от 23 июля 2013 года\nпретерпело небольшую метаморфозу. Напишите, как оно выглядело.", "Ответ": "\"The Son\".", "Комментарий": "(pic: 20130545.jpg)\n   Так газета отреагировала на появление на свет сына принца Уильяма и\nКейт Миддлтон.", "Источник": "   1. Телепрограмма \"Новости\", эфир первого канала РФ, 23.07.13 г.\n   2. http://www.letidor.ru/article/v_chest_rozhdeniya_printsa_kem_68947/", "Автор": "Владимир Крикунов (Харьков)"}, "Вопрос 12": {"Вопрос": "В будущем англичан ожидает аллигатор - \"alligator\" [аллигЭйте]. А нас -\nПЕРВОЕ. Назовите ПЕРВОЕ тремя словами.", "Ответ": "Суп с котом.", "Комментарий": "Английская поговорка (\"later alligator\") построена в рифму, как и\nаналогичная ей русская \"А потом - суп с котом (и пирожки с котятами)\";\nсуп - это, кстати, первое блюдо.", "Источник": "http://golden-age.com.ua/?p=231", "Автор": "Дана Яковенко (Львов)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "В современном романе один из них зовется Загрязнение, что объясняется\nтем, что его предшественник ушел на покой после изобретения ИКСА.\nНазовите ИКС словом с удвоенной согласной.", "Ответ": "Пенициллин.", "Комментарий": "Они - всадники Апокалипсиса. Как пишут Терри Пратчетт и Нил Гейман,\nстарина Мор после изобретения пенициллина был вынужден уйти на покой.", "Источник": "Нил Гейман, Терри Пратчетт. Добрые предзнаменования.", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 2": {"Вопрос": "Эксперименты показали, что характерный хруст ничем другим не вызвать, и\nактер Мел Бланк, по слухам, имевший специфическую аллергию, полвека был\nвынужден пользоваться плевательницей. Назовите криминальную комедию,\nставшую последним фильмом в карьере Мела Бланка.", "Ответ": "\"Кто подставил кролика Роджера?\".", "Комментарий": "Мел Бланк 49 лет был голосом Багза Банни и хрустел его любимой\nморковкой, тут же ее выплевывая. Так совпало, что последняя роль Бланка\nтоже пришлась на фильм про кролика.", "Источник": "http://ru.wikipedia.org/wiki/Бланк,_Мел", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 3": {"Вопрос": "Одноэтажный ресторан, расположенный на пилонах одного из мостов\nБратиславы, имеет 60 разнонаправленных окон. Напишите английскую\nаббревиатуру, являющуюся названием этого ресторана.", "Ответ": "UFO.", "Комментарий": "Из вопроса можно догадаться, что ресторан круглый и напоминает летающую\nтарелку.", "Источник": "http://ru.wikipedia.org/wiki/Мост_СНП_(Братислава)", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 4": {"Вопрос": "В возрасте 16 лет ОН изменил последнюю букву фамилии на \"c\" [си], после\nтого как школьный учитель сказал, что ОН ничего не стоит и останется на\nвсю жизнь пустым местом. Напишите ЕГО имя и фамилию.", "Ответ": "Мел Бланк.", "Комментарий": "\"Blank\" через \"k\" [кей] переводится с английского как \"пустой\".", "Источник": "http://ru.wikipedia.org/wiki/Бланк,_Мел", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 5": {"Вопрос": "Профессор анатомии Лев Этинген пишет, что, стесняясь своего монорхизма,\nГитлер не посещал ИХ. Назовите любую из двух стран, граждане которых\nносят ИХ в кармане.", "Ответ": "Румыния, Молдова.", "Комментарий": "ОНИ - бани. У Гитлера было только одно яичко, такое явление называется\nмонорхизм. В Румынии и Молдове бани - разменные монеты.", "Источник": "   1. Л. Этинген. Как же вы устроены, Господин Тело? (Аудиокнига).\n   2. http://ru.wikipedia.org/wiki/Бань_(денежная_единица)", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 6": {"Вопрос": "Манифест, содержащий призывы к разжиганию вражды между тутси и хуту и\nповлиявший на обострение ситуации в Руанде, носил название \"ОНИ хуту\".\nФильм, в названии которого также упоминаются ОНИ, состоит, как ни\nстранно, из семи частей. Назовите их двумя словами.", "Ответ": "Десять заповедей.", "Комментарий": "Упомянутый в вопросе фильм - \"Дьявол и десять заповедей\". Обычно 10\nзаповедей предостерегают от преступлений и плохих поступков по отношению\nк ближним, в случае же хуту \"10 заповедей\", наоборот, провоцировали\nэскалацию конфликтов.", "Источник": "   1. http://ru.wikipedia.org/wiki/Десять_заповедей_хуту\n   2. http://ru.wikipedia.org/wiki/Дьявол_и_десять_заповедей", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 7": {"Вопрос": "   <раздатка>\n   К тебе стремился я, страна очарований!\n   Ты в блеске снилась мне, и ясный образ твой,\n   В волшебные часы мечтаний,\n   На крыльях радужных летал передо мной.\n   Ты обещала мне отдать восторг целебный,\n   Насытить жадный дух добычею веков,\n   И стройный хор твоих певцов,\n   Гремя гармонией волшебной,\n   Мне издали манил с полуденных брегов.\n   .....................................\n   </раздатка>\n   Сонет, написанный разностопным ямбом, принято именовать ТАКИМ.\nНазовите коллегу, в уста которого поэт Дмитрий Веневитинов вложил сонет,\nфрагмент которого мы вам раздали.", "Ответ": "[Джордж Гордон] Байрон.", "Комментарий": "Сонет, в котором строки имеют разное количество стоп, называют \"хромым\",\nтак что здесь слово \"стопа\" звучит двусмысленно. Байрон, как известно,\nбыл хромым, а приведенные слова обращены к Греции.", "Источник": "   1. http://www.philol.msu.ru/~tlit/texts/sonet.pdf\n   2. http://venevetinov.ouc.ru/chetiri-otrivka.html", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 8": {"Вопрос": "Дуплет.\n   1. В 1870-х годах судно \"Фарадей\", принадлежавшее ЕГО компании,\nнеоднократно проводило телеграфные кабели, а сам ОН, как отмечают многие\nисточники, проводил обдуманную социальную политику на своих\nпредприятиях. Назовите ЕГО фамилию.\n   2. В 1841 году ЕГО наградили медалью Копли, хотя до этого на\nпротяжении 15 лет ЕГО идеи вызывали отторжение. Назовите ЕГО фамилию.", "Ответ": "   1. Сименс.\n   2. Ом.", "Комментарий": "   1. В вопросе не зря дважды упоминается слово \"проводить\", ведь сименс\n- это единица электрической проводимости.\n   2. Работы Ома об электрическом сопротивлении встретили сопротивление\nв научном мире. Ом - это единица электрического сопротивления.\n   Ом и сименс - обратные друг другу единицы, чем и обусловлено сведение\nэтих вопросов в дуплет.", "Источник": "   1. http://www.createbrand.ru/biblio/success/siemens.html\n   2. http://www.mobiset.ru/articles/text/?id=70&printer=ok\n   3. http://ru.wikipedia.org/wiki/Сименс,_Вернер_фон\n   4. http://ru.wikipedia.org/wiki/Ом,_Георг_Симон", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 9": {"Вопрос": "Феодосии Семеновне в начале 90-х пришлось уволиться из детского сада,\nхотя к тому времени Феодосия уже развелась с НИМ. В ЕГО юношеском\nпрозвище фигурировало слово \"сила\". Назовите ЕГО фамилию.", "Ответ": "Чикатило.", "Комментарий": "Экс-супруге Чикатило не повезло. Прозвище будущего убийцы было \"Андрей -\nсила\", хотя если вы подумали про рифму - ничего страшного.", "Источник": "   1. http://ru.wikipedia.org/wiki/Чикатило,_Андрей_Романович\n   2. http://www.serial-killers.ru/lesopolosa/biografiya-ar-chikatilo-chast-1.htm", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 10": {"Вопрос": "В 2007 году Елена Дементьева в течение месяца находилась в офисе\nкомпании \"Билайн\", а затем была передана ЕМУ. В анекдоте, действие\nкоторого происходит в НЕМ, лицо Сталина, после того как вождю дают\nприкурить, расплывается в довольной улыбке. Назовите ЕГО тремя именами\nнарицательными.", "Ответ": "Музей восковых фигур.", "Комментарий": "Первая в России восковая фигура теннисистки, наверное, не случайно,\nукрашала офис компании, ассоциирующейся с пчелами. Лицо воскового\nСталина деформировалось под воздействием огня.", "Источник": "   1. http://www.intermoda.ru/cit/old9607.html\n   2. http://www.belarus.net/minsk_ev/97/russia/a1/kvn.htm", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 11": {"Вопрос": "Льюис Кэрролл в своих заметках о путешествии в Россию упоминает \"кактусы\nс разноцветными отростками - одни венчают зеленые почки, другие -\nголубые, третьи - красные с белым\". Назовите фразеологизм, который, по\nодной из версий, связан с количеством подобных \"кактусов\".", "Ответ": "Сорок сороков.", "Комментарий": "Кэрролл так писал о московских церквях. Согласно одной из основных\nверсий, выражение \"сорок сороков\" применяли, указывая на обилие храмов в\nМоскве.", "Источник": "   1. http://www.tapirr.com/texts/hudlit/carroll/russia1867.htm\n   2. http://ru.wikipedia.org/wiki/Сорок_сороков", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 12": {"Вопрос": "Герою романа Джанет Глисон, обычному лондонскому мастеровому, снится,\nчто он погибает, а ЭТОТ ЧЕЛОВЕК не спешит приходить к нему на помощь. На\nодном из сайтов ЭТОТ ЧЕЛОВЕК сравнивается со Страдивари. Напишите\nфамилию ЭТОГО ЧЕЛОВЕКА.", "Ответ": "Чиппендейл.", "Комментарий": "Чип и Дейл, получившие свои имена в честь известного английского\nмебельного мастера, как известно, всегда спешат на помощь. И Чиппендейл,\nи Страдивари делали свои знаменитые шедевры из дерева.", "Источник": "   1. http://www.e-reading-lib.com/bookreader.php/1002655/Glison_Dzhanet_-_Grenadillovaya_shkatulka.html\n   2. http://www.paoli.ru/svedeniya/infopaoli/id66", "Автор": "Павел Солахян (Ереван), Серафим Шибанов (Москва)"}}, {"name": "Перестрелка", "Вопрос 1": {"Вопрос": "Белогвардейские военные формирования 1918-1921 годов наряду с\nтрадиционным российским триколором использовали знаки различных цветов.\nНазовите регион России, который представляла армия, носившая\nбело-зеленые значки.", "Ответ": "Сибирь.", "Комментарий": "Это была т.н. Сибирская армия, подчиненная Колчаку; белый цвет\nсимволизировал снег, зеленый - тайгу.", "Источник": "Арестанты пятой камеры. - М.: Политиздат, 1990. - С. 400.", "Автор": "Владимир Крикунов (Харьков)"}, "Вопрос 2": {"Вопрос": "Рассказывают, что проезжая мимо горы, расположенной на северо-востоке\nВенгрии, местные гусары всегда отдавали ей честь. Назовите эту гору.", "Ответ": "Токай.", "Комментарий": "Из винограда, растущего на склонах этой горы, получают знаменитое вино,\nа гусары, как известно, были большими ценителями этого напитка.", "Источник": "Т. Ямпольская. Воины. - Харьков: Фактор, 2012. - С. 120.", "Автор": "Владимир Крикунов (Харьков)"}, "Вопрос 3": {"Вопрос": "Если верить Живому Журналу \"Зоологический Совет\", один из обитателей\nМосковского зоопарка - Самсон Гамлетович Ленинградов - помимо всего\nпрочего является обозревателем \"Новой газеты\". Посвященная ему страничка\nзаканчивается строчкой Высоцкого из четырех слов. Воспроизведите эти\nслова.", "Ответ": "\"Жираф большой, ему видней\".", "Комментарий": "Этот обитатель - жираф. Жирафу-обозревателю, тем более, видней. :-)", "Источник": "http://zoosovet.livejournal.com/47492.html", "Автор": "Максим Евланов (Харьков)"}, "Вопрос 4": {"Вопрос": "Аналогом какой идиомы из двух слов сайт pikabu.ru [пикабУ точка ру]\nназывает кантонское выражение \"похоже на куриные кишки\"?", "Ответ": "Китайская грамота.", "Комментарий": "Ничего не понятно. Кантон (он же Гуанчжоу) - город в Китае.", "Источник": "http://pikabu.ru/story/kak_zvuchat_znakomyie_vyirazheniya_na_drugom_yazyike_1385190", "Автор": "Сергей Терентьев (Санкт-Петербург)"}}], "Чемпионат": "III Открытый чемпионат Реутова", "Дата": "28-Sep-2013"}