{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "(pic: 20170117.jpg)\n   Перед вами устройство, которое иногда называют РОПОТ. В предыдущем\nпредложении мы заменили два слова одним. Напишите эти два слова.", "Ответ": "Топор наоборот.", "Зачет": "Обратный топор.", "Комментарий": "На лезвие устанавливается бревно, по которому бьют молотом. Такая\nконструкция намного безопаснее, и своеобразный топор в данном случае не\nдвигается. Такой вот топор наоборот. Слово \"ропот\" - это написанное\nнаоборот слово \"топор\".", "Источник": "http://www.kashamalasha.com/post/36194-topor-naoborot", "Автор": "Сергей Терентьев (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "По легенде, краснодеревщик Уильям БрОди, один из возможных прототипов\nДжекила и Хайда, лично испытал одно из своих изобретений - люк АЛЬФЫ.\nНазовите АЛЬФУ.", "Ответ": "Виселица.", "Комментарий": "Уильям Броди был многоуважаемым жителем города, однако в свободное время\nувлекался ограблениями. Его раскрыли и повесили. Броди приписывают\nизобретение люка в основании виселицы.", "Источник": "   1. http://koleva-olga.livejournal.com/48284.html\n   2. http://shagau.ru/2015/02/11/tretya-progulka-po-edinburgu-kaslxill-lonmarket-xaj-strit-i-okrestnosti/", "Автор": "Сергей Лобачёв (Нижний Новгород)"}, "Вопрос 3": {"Вопрос": "Марк Сидоний Фалкс пишет, что, по римским законам, защищавшим интересы\nпокупателей рабов, продавец был обязан сообщить, не пытался ли раб\nСДЕЛАТЬ ЭТО. Какие два слова, начинающиеся на одну и ту же букву, мы\nзаменили словами \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Совершить самоубийство.", "Зачет": "Совершить суицид.", "Комментарий": "Рабы часто бывали недовольны своей жизнью и совершали суицид. Раб стоил\nнедешево, и приобретение склонного к суициду раба могло нанести\nзначительный убыток кошельку рабовладельца.", "Источник": "Марк Сидоний Фалкс, Дж. Тонер. Как управлять рабами.\nhttps://books.google.ru/books?id=VQO2CgAAQBAJ&pg=PT68#v=onepage&q&f=false", "Автор": "Руслан Хаиткулов (Москва)"}, "Вопрос 4": {"Вопрос": "Чью кожу, согласно одной версии, специально сделали похожей на\nрадиационные шрамы выживших?", "Ответ": "Годзиллы.", "Комментарий": "По некоторым версиям, Годзилла - не просто монстр, а олицетворение\nразрушительных сил природы, выпущенных людьми на свободу. Для\nподчеркивания связи Годзиллы с тематикой ядерного разрушения его кожа\nимитирует шрамы от радиации.", "Источник": "http://lurkmore.to/Годзилла", "Автор": "Руслан Хаиткулов (Москва)"}, "Вопрос 5": {"Вопрос": "(pic: 20170118.jpg)\n   Перед вами постер известного фильма. Напишите его название.", "Ответ": "\"Расёмон\".", "Комментарий": "Черно-белый фильм японского режиссера Акиры Куросавы считается первым в\nкинематографе, где одно и то же событие показано с четырех точек зрения\nразных персонажей, поэтому на постере четыре полосы. События фильма\nвключают убийство самурая и изнасилование, поэтому на раздатке - такое\nмельтешение.", "Источник": "https://www.criterion.com/current/posts/3164-the-poster-art-of-hans-hillmann", "Автор": "Руслан Хаиткулов (Москва)"}, "Вопрос 6": {"Вопрос": "Иронизируя над бихевиористами, Фрэнк Бич изобразил толпу ученых и крысу\nс НЕЙ в лапках. Назовите ЕЕ.", "Ответ": "Дудочка.", "Зачет": "Флейта.", "Комментарий": "На карикатуре, инвертирующей легенду о гамельнском крысолове, крыса с\nдудочкой в лапках завлекает бихевиористов к реке.", "Источник": "Ф. де Вааль. Достаточно ли мы умны, чтобы судить об уме животных?\nhttps://books.google.ru/books?id=nTVlDQAAQBAJ&pg=PT90#v=onepage&q&f=false", "Автор": "Сергей Терентьев (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Одно ошибочное мнение связывает ИХ название с расстоянием между\nпочтовыми станциями, на которых посыльные спешивались. Назовите ИХ двумя\nсловами, начинающимися на одну и ту же букву.", "Ответ": "Семилиговые сапоги.", "Зачет": "Семимильные сапоги; сапоги-скороходы.", "Комментарий": "Мол, сапоги перевозчиков касались земли через каждые семь лиг, а\nостальное время они проводили на лошади. Однако расстояние между\nпочтовыми дворами обычно составляло не более пяти лиг. В русских сказках\nсемилиговые сапоги превратились в семимильные, которые переносили\nвладельцев за один шаг на семь миль.", "Источник": "http://en.wikipedia.org/wiki/Seven-league_boots", "Автор": "Сергей Терентьев (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "   <раздатка>\n   OTSOG-ery\n   </раздатка>\n   Рой Вайнтрауб отмечает, что в книгах по истории науки часто\nиспользуется стиль изложения, который историки называют OTSOG-ery\n[отсоджери]. Назовите человека, благодаря которому этот подход получил\nсвое название.", "Ответ": "[Исаак] Ньютон.", "Комментарий": "Историю науки часто описывают как историю кумулятивного накопления\nзнаний, где каждое поколение ученых опирается на достижение\nпредшественников, поэтому такой подход получил название OTSOG-ery -\nсокращение от \"on the shoulders of giants\" - \"на плечах гигантов\", части\nизвестной фразы Ньютона.", "Источник": "Weintraub R. How should we write the history of twentieth century\neconomics? // Oxford Review of Economic Policy, Vol. 15, No. 4, 1999.", "Автор": "Руслан Хаиткулов (Москва)"}, "Вопрос 9": {"Вопрос": "   <раздатка>\n   Gore Vidal: United States of America\n   </раздатка>\n   Гор ВидАл сетовал на то, что США повторяют одни и те же ошибки,\nупуская из виду предыдущий опыт. В названии фильма о Горе ВидАле мы\nзаменили четыре буквы в одном из слов. Напишите это слово в исходном\nвиде.", "Ответ": "Amnesia.", "Зачет": "Амнезия.", "Комментарий": "Амнезия - заболевание с симптомами потери памяти, особенно на недавние\nважные события. По мнению Гора Видала, у США амнезия, раз они постоянно\nповторяют свои ошибки.", "Источник": "http://www.kino-teatr.ru/kino/movie/hollywood/117976/annot/", "Автор": "Сергей Терентьев (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Описывая лицемерие политиков, Роберт РИмини отмечает, что ИКС Джордж\nКЭссиди занимался своим делом прямо в здании Конгресса. ИКСЫ иногда\nиспользовали торпеды, \"выстреливая\" ими с канадского берега. Назовите\nИКСОВ.", "Ответ": "Бутлегеры.", "Комментарий": "Несмотря на запрет алкоголя, правящая верхушка, принимавшая эти запреты,\nпродолжала его нелегально потреблять, а торговцы им чувствовали себя как\nдома даже в здании Конгресса. Бутлегеры использовали торпеды,\nзагруженные вместо взрывчатки виски, которыми они \"выстреливали\" с\nканадского берега в сторону американского берега Великих озер.", "Источник": "   1. Р. Римини. Краткая история США. http://flibusta.is/b/415818/read\n   2. http://www.kulturologia.ru/blogs/200616/30101/", "Автор": "Сергей Терентьев (Санкт-Петербург), Руслан Хаиткулов (Москва)"}, "Вопрос 11": {"Вопрос": "Во время военных действий, которые вел ГУстав I ВАса, возник недостаток\nсоли, вследствие чего появился ОН. Назовите ЕГО словом, в котором четыре\nсогласные идут подряд.", "Ответ": "Сюрстрёмминг.", "Комментарий": "Сюрстрёмминг - шведский национальный продукт, представляющий собой\nконсервированную квашеную сельдь. Меньшее количество соли нарушало\nнормальный процесс консервирования, и рыба начинала бродить. В\nобстановке войны и голода забродившая сельдь стала употребляться в пищу.\nКо всеобщему удивлению, по вкусу она совсем не напоминала тухлятину, а\nкому-то ее кисловатый привкус даже понравился.", "Источник": "http://ru.wikipedia.org/wiki/Сюрстрёмминг", "Автор": "Сергей Терентьев (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "(pic: 20170119.jpg)\n   Торт \"Муравейник\" происходит от блюда, известного как \"торт из\nАЛЬФЫ\". Известный персонаж снял с себя АЛЬФУ, чтобы докричаться до\nдрузей. Назовите АЛЬФУ.", "Ответ": "Воронка.", "Комментарий": "Форма торта действительно такова, будто его вытащили из воронки.\nЖелезный Дровосек использовал воронку, которую носил на голове, в\nкачестве импровизированного рупора.", "Источник": "   1. http://ru.wikipedia.org/wiki/Муравейник_(торт)\n   2. http://volkov.anuta.org/volsh/1_6.shtml", "Автор": "Сергей Терентьев (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "Английские карикатуристы переиначивали ЕГО фамилию, изображая, как ОН\nпроглатывает врагов. ОН фигурирует в названии произведения 1899 года.\nНазовите ЕГО.", "Ответ": "[Александр Васильевич] Суворов.", "Комментарий": "Суворова на английских карикатурах подписывали как \"General Swallow\"\n[Генерал Своллоу], обыгрывая похожесть английского глагола \"swallow\" -\n\"глотать\" и фамилии Суворова. Работа над картиной \"Переход Суворова\nчерез Альпы\" завершилась в 1899 году - в столетие итальянского похода\nСуворова.", "Источник": "   1. http://babs71.livejournal.com/984791.html\n   2. http://ru.wikipedia.org/wiki/Переход_Суворова_через_Альпы_(картина)", "Автор": "Сергей Терентьев (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "В конце девятнадцатого века Жан-Леон ЖерОм написал картину \"Лжецы и\nлицемеры над убитой и лежащей в яме Истиной\". После того как появились\nновые сведения в НЕМ, ЖерОм представил новую работу, на которой Истина\nвосстает из мертвых. Назовите ЕГО двумя словами, начинающимися на одну и\nту же букву.", "Ответ": "Дело Дрейфуса.", "Комментарий": "Живописец входил в число защитников Дрейфуса. На первой картине видны\nпоследствия жестокой расправы над женщиной в аллегорическом образе\nИстины, лежащей убитой на дне колодца, в то время как из ее тела исходит\nдух правды. После появления доказательств того, что истинным\nпреступником является Эстерхази, Жером представил картину \"Истина,\nвыбирающаяся из колодца, вооруженная плетью для наказания человечества\".", "Источник": "http://ru.wikipedia.org/wiki/Истина,_выбирающаяся_из_колодца", "Автор": "Сергей Терентьев (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "Согласно одному ироничному наблюдению, названия ПЕРВОЙ и ВТОРОЙ многое\nговорят об их пропускной способности. \"ПЕРВАЯ\" и \"ВТОРАЯ\" появились с\nразницей в восемь лет. Назовите ПЕРВУЮ или ВТОРУЮ тремя словами.", "Ответ": "\"Stairway to heaven\".", "Зачет": "\"Highway to hell\"; \"Лестница в небо\"; \"Дорога в ад\". Незачет: \"Road to\nhell\" (увы, это другая известная песня).", "Комментарий": "Очевидно, что пропускная способность лестницы ниже пропускной\nспособности дороги. \"Stairway to heaven\" [стэйрвэй ту хэвен] и \"Highway\nto hell\" [хайвэй ту хелл] - культовые песни групп \"Led Zeppelin\" и\n\"AC/DC\" соответственно.", "Источник": "   1. https://www.reddit.com/r/Jokes/comments/3fkyvz/the_fact_that_there_is_a_highway_to_hell_and_a/\n   2. http://ru.wikipedia.org/wiki/Stairway_to_Heaven\n   3. http://ru.wikipedia.org/wiki/Highway_to_Hell_(песня)", "Автор": "Сергей Лобачёв (Нижний Новгород)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "(pic: 20170120.jpg)\n   Такие предметы эскимосы носили с собой в рукавице и использовали во\nвремя полярной ночи вместо... Чего?", "Ответ": "Карты.", "Зачет": "Карты береговой линии; по смыслу.", "Комментарий": "Из-за полярной ночи и общего дефицита света эскимосы использовали\nтактильные карты. Перед вами карты береговой линии, в которых эскимосы\nориентировались, слушая шум волн и проводя пальцами по деревяшке.", "Источник": "http://mi3ch.livejournal.com/3731352.html", "Автор": "Владимир Островский (Киев)"}, "Вопрос 2": {"Вопрос": "(pic: 20170121.jpg)\n   Первыми среди актрис начала двадцатого века ЭТО стали носить дамы,\nфотографии которых мы вам раздали. Назовите ЭТО.", "Ответ": "Каре.", "Комментарий": "В начале двадцатого века еще только заканчивалась викторианская эпоха, и\nсреди женщин было принято носить длинные волосы. Изображенные актрисы\nбыли одними из первых носительниц каре. Вы же получили своеобразное каре\nиз четырех дам. Продолжаем тему карт.", "Источник": "http://en.wikipedia.org/wiki/Bob_cut", "Автор": "Андрей Бойко (Киев - Малая Виска), в редакции Владимира Островского\n(Киев)"}, "Вопрос 3": {"Вопрос": "Спортивный обозреватель Джо Роган считает, что Василий Ломаченко - это\nновый Мохаммед Али. Говоря о том, что Ломаченко всегда держится возле\nсоперника, Роган сравнивает Василия с НИМ. Назовите ЕГО односложным\nсловом.", "Ответ": "Клей.", "Комментарий": "Ломаченко словно прилипает к сопернику. Клей - настоящая фамилия\nМохаммеда Али.", "Источник": "   1. http://box.sport.ua/news/343597\n   2. http://en.wikipedia.org/wiki/Joe_Rogan", "Автор": "Владимир Островский (Киев)"}, "Вопрос 4": {"Вопрос": "Получивший персональное разрешение от автогоночной ассоциации Ричард\nТрикл просверлил в своем шлеме еще одно отверстие. Разрешение на что?", "Ответ": "[На] курение [во время гонки / в машине / за рулем].", "Комментарий": "Легендарному гонщику разрешили курить во время гонки. Ричард просверлил\nв своем шлеме еще одну дырку и вставлял туда сигареты.", "Источник": "   1. http://en.wikipedia.org/wiki/Dick_Trickle\n   2. http://ru.wikipedia.org/wiki/NASCAR", "Автор": "Владимир Островский (Киев)"}, "Вопрос 5": {"Вопрос": "За несколько лет до известного случая ОН проронил слезу во время работы,\nблагодаря чему и оказался готов к своему главному достижению. Назовите\nЕГО имя и фамилию.", "Ответ": "Александр Флеминг.", "Комментарий": "Флеминг осознал пользу случайных научных прорывов, когда его слеза\nслучайно попала в образец с бактериями, и он увидел, что вокруг слезинки\nбактерии исчезли. В результате он обнаружил антибактериальный фермент,\nсодержащийся в слезах, который в состоянии нейтрализовать умеренно\nразмножающиеся бактерии. \"Но, не будь у меня предыдущего опыта, я, как и\nбольшинство моих коллег-бактериологов, просто выбросил бы чашку...\" -\nпризнавался Флеминг.", "Источник": "Д. Стюарт, М. Симмонс. Игра в бизнес: Идеи-спагетти, сборщики мусора,\nвиагратор и другие ингредиенты творческого допинга.\nhttps://books.google.ru/books?id=3MnmpNM_NxMC&pg=PA224#v=onepage&q&f=false", "Автор": "Владимир Островский (Киев)"}, "Вопрос 6": {"Вопрос": "В американской легенде говорится, что астрономы периодически находят на\nМарсе зеленые пятна, которые вскоре исчезают. Исчезновение этих пятен\nлегенда связывает с тем, что ОН в какой-то момент отправился на Марс.\nНазовите ЕГО.", "Ответ": "[Поль] Баньян.", "Комментарий": "Американская легенда утверждает, что зеленые пятна - это леса, которые\nвырубает знаменитый гигант-лесоруб. Баньян - название большого дерева.", "Источник": "Голоса Америки. Из народного творчества США. Баллады, легенды, сказки,\nпритчи, песни, стихи. http://flibusta.is/b/377301/read", "Автор": "Андрей Бойко (Киев - Малая Виска)"}, "Вопрос 7": {"Вопрос": "Сбор так называемого \"дикого меда\" считается неэтичным. Говоря о\nсопутствующих проблемах с гигиеной, специалисты обращают внимание, что\nтакой мед собирают и [ПРОПУСК] голыми руками. Заполните пропуск одним\nсловом.", "Ответ": "Отжимают.", "Комментарий": "Для получения дикого меда разоряют свитые пчелами ульи, а не культурно\nсобирают его с пасеки. Так что такой мед во всех смыслах грязно отжат.", "Источник": "http://news.21.by/kaleidoscope/2017/03/01/1302480.html", "Автор": "Владимир Островский (Киев)"}, "Вопрос 8": {"Вопрос": "   <раздатка>\n   death adders\n   </раздатка>\n   В отличие от большинства других змей, смертельные змеи при\nприближении человека не уползают. Какое первоначальное название в связи\nс этим было у смертельных змей?", "Ответ": "Deaf adders.", "Зачет": "Глухие змеи; по словам \"глухие\" или \"deaf\".", "Комментарий": "Название изменилось только на один звук - сначала змей считали глухими,\nтак как они не уползали от человека. Но потом поняли, что змеи были\nуверены в своих силах и никого не боялись. Хотя, возможно, кто-то просто\nне расслышал оригинальное название.", "Источник": "http://www.livescience.com/54227-adder-facts.html", "Автор": "Владимир Островский (Киев)"}, "Вопрос 9": {"Вопрос": "В определенный период жизни ленинградский художник Борис Смирнов\nзанимался, в том числе, развешиванием белья. Целью подобных действий\nбыло создание ЕГО. Назовите ЕГО одним словом.", "Ответ": "Камуфляж.", "Комментарий": "В блокадном Ленинграде художник занимался маскировкой кораблей.\nНапример, корабли маскировали благодаря веревкам с сушащимся бельем.\nУспех маскировки заключался в умении приспособиться к фону и характеру\nместа, у которого стоит корабль, а в этом художникам нет равных.", "Источник": "http://22sobaki.livejournal.com/221006.html", "Автор": "Владимир Островский (Киев)"}, "Вопрос 10": {"Вопрос": "[Ведущему: сделать небольшую паузу после слов \"в НЕГО\".]\n   В качестве билетов в НЕГО до недавнего времени использовались\nмаленькие круглые фишки. ЕГО директором является Томас Кэмпбелл.\nНазовите ЕГО.", "Ответ": "Метрополитен-музей.", "Зачет": "Музей Метрополитен; The Metropolitan Museum of Art; The Met.", "Комментарий": "Круглые небольшие разноцветные фишки напоминают жетоны в метрополитене.\nФамилия директора тесно связана с современным искусством.", "Источник": "   1. http://en.wikipedia.org/wiki/Metropolitan_Museum_of_Art\n   2. http://ru.wikipedia.org/wiki/Метрополитен-музей", "Автор": "Андрей Бойко (Киев - Малая Виска)"}, "Вопрос 11": {"Вопрос": "Иеремия Бентам традиционно присутствует на заседании Совета\nУниверситетского колледжа Лондона. На заседаниях он числится как\nприсутствующий, но не голосующий. Дело в том, что однажды Бентам... Что\nсделал?", "Ответ": "Завещал тело Университету.", "Зачет": "Синонимичные ответы.", "Комментарий": "В зале, кроме членов совета, также присутствует тело Бентама, которое\nтот когда-то завещал университету.", "Источник": "https://vk.com/history_porn?w=wall-68995594_28012", "Автор": "Андрей Бойко (Киев - Малая Виска)"}, "Вопрос 12": {"Вопрос": "Кому, по одной из версий, английский оккультист Алистер Кроули\nпосоветовал использовать \"Морду дьявола\"?", "Ответ": "[Уинстону] Черчиллю.", "Комментарий": "По одной из версий, английскому премьер-министру Черчиллю его знаменитый\nжест V посоветовал сатанист Кроули. Жест мог символизировать морду\nрогатого дьявола.", "Источник": "В.Э. Багдасарян, И.Б. Орлов, В.Л. Телицын. Символы, знаки, эмблемы", "Автор": "Андрей Бойко (Киев - Малая Виска)"}, "Вопрос 13": {"Вопрос": "Герои Ричарда Бротигана планируют научиться шить крошечные разноцветные\nплатья из лоскутков бумаги и мастерить миниатюрные велосипеды. Еще им бы\nпонадобилось поймать кота. Ответьте двумя словами: что собирались\nосновать герои?", "Ответ": "Блошиный цирк.", "Комментарий": "Герои подумывали даже шить для блох маленькие костюмы арлекинов и\nмастерить для них микроскопические велосипеды. Поставщиком блох был бы\nпойманный кот.", "Источник": "Р. Бротиган. Ловля форели в Америке. http://flibusta.is/b/170689/read", "Автор": "Андрей Бойко (Киев - Малая Виска)"}, "Вопрос 14": {"Вопрос": "Говоря о продажах, Филипп Хук проводит сопоставление и отмечает, что\nпроданный в 1990 году за 42 миллиона фунтов Ван Бастен уступил лидерство\nв 2001 году, когда мадридский \"Реал\" купил Зидана за 52 миллиона. Какое\nкороткое слово мы заменили в этом вопросе?", "Ответ": "Гог.", "Комментарий": "Хук проводит сравнение между стоимостью художников и футболистов. Сейчас\nлидируют футболисты, обогнавшие Ван Гога еще в начале века.", "Источник": "   1. Ф. Хук. Завтрак у Sotheby's. Мир искусства от А до Я.\nhttp://flibusta.is/b/452909/read\n   2. http://ru.wikipedia.org/wiki/Список_самых_дорогих_картин\n   3. http://www.samara.kp.ru/daily/26167/3054606/", "Автор": "Андрей Бойко (Киев - Малая Виска)"}, "Вопрос 15": {"Вопрос": "Юный Клеман КадУ мечтал стать писателем, как его кумир Витольд\nГомбрович. Однажды Гомбрович посетил семью КадУ, однако Клеман весь\nвечер просидел возле своего кумира, не двигаясь и не проронив ни одного\nслова. Вскоре, разочаровавшись в себе как в писателе, он стал художником\nи рисовал исключительно мебель. Каким словом он подписывал все свои\nкартины?", "Ответ": "\"Автопортрет\".", "Комментарий": "При виде кумира юный Клеман просидел весь вечер, не двигаясь, и,\nразочаровавшись в себе, решил никогда не писать. В тот вечер, просидев в\nоцепенении, он сравнил себя с мебелью. Бросив перо, он начал рисовать,\nно исключительно мебель. И подписывал каждую картину \"Автопортрет\".", "Источник": "Э. Вила-Матас. Бартлби и компания. http://flibusta.is/b/160137/read", "Автор": "Андрей Бойко (Киев - Малая Виска)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Для создания одного из ключевых элементов триллера под названием \"Это\nприбыло со дна моря\" было выделено около 75% необходимой суммы. Поэтому\nни в одном из кадров фильма нельзя увидеть больше, чем... Закончите\nфразу двумя словами, которые начинаются на соседние согласные.", "Ответ": "Шесть щупалец.", "Комментарий": "Денег хватило на анимацию только шести из восьми щупалец гигантского\nосьминога, из-за чего режиссеру пришлось строить сцены соответствующим\nобразом.", "Источник": "   1. http://en.wikipedia.org/wiki/It_Came_from_Beneath_the_Sea\n   2. https://www.rottentomatoes.com/m/it_came_from_beneath_the_sea/", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 2": {"Вопрос": "[Ведущему: отчетливо прочитать слово \"штаннОм\".]\n   Русскоязычная интернет-пользовательница, узнав о подробностях\nпроисшествия в одной из квартир в другом конце своего дома, отмечает,\nчто в данном случае надо говорить о \"штаннОм\" НЕМ. Назовите ЕГО одним\nсловом.", "Ответ": "Радио.", "Комментарий": "Если лет пятьдесят назад характерной деталью советских дворов были\nбабушки на лавочке, то в наши дни их место очень часто занимают компании\nиз мужиков. И радио получается уже не \"сарафанным\", а, по выражению\nпользовательницы, \"штанным\".", "Источник": "   1. http://wilwarinde.diary.ru/p88351658.htm\n   2. http://folklor.academic.ru/1605/", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 3": {"Вопрос": "На финише автогонки \"500 миль Индианаполиса\" Рик Мирс обидно уступил\nсвоему конкуренту всего долю секунды. Сделанное годы спустя шутливое\nпризнание Мирса, в котором фигурировала видеопленка с записью гонки,\nвесьма напоминает историю об известном советском фильме. Назовите этот\nфильм.", "Ответ": "\"Чапаев\".", "Комментарий": "Мирс шутил, что потом много раз пересматривал видеозапись, надеясь\nнаконец увидеть, как он обходит соперника. О зрителях, десятки раз\nпересматривавших фильм \"Чапаев\", говорили - тоже не без доли юмора, -\nчто они надеются увидеть, как легендарный комдив все-таки спасется.", "Источник": "   1. http://en.wikipedia.org/wiki/1982_Indianapolis_500\n   2. http://kymiry-xx-veka.narod.ru/chapaev/chapaev.htm\n   3. http://www.kinopoisk.ru/article/2934223/\n   4. http://nationmagazine.ru/people/true-chapaev/", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 4": {"Вопрос": "[Ведущему: отчетливо прочитать инициалы персонажа.]\n   Одним из главных персонажей сериала \"Команда \"А\"\" является Би Эй\nБарАкус. Когда спонсором полнометражной версии сериала стала крупная\nевропейская компания, Баракуса начали использовать в маркЕтинговых\nцелях. Это смотрелось несколько странно, ведь у Баракуса - ОНА. Назовите\nЕЕ словом греческого происхождения.", "Ответ": "Аэрофобия.", "Комментарий": "Инициалы B.A. [би-эй] героя стали расшифровывать как \"British Airways\"\n[брИтиш Эйруэйз] - ведь авиакомпания стала спонсором фильма. И это\nпритом, что и актер, и его герой боялись летать на самолетах. Впрочем,\nактер победил свой страх, совершив полет как раз на самолете \"British\nAirways\".", "Источник": "   1. http://en.wikipedia.org/wiki/B._A._Baracus\n   2. http://www.campaignlive.co.uk/article/british-airways-offers-mr-t-free-flight-uk/852735\n   3. http://www.campaignlive.co.uk/article/ba-flies-eighties-icon-mr-t-uk-snickers-promotion/883906\n   4. http://ru.wikipedia.org/wiki/Аэрофобия", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 5": {"Вопрос": "В одном американском романе описана костюмированная вечеринка. Гости,\nпереодетые ИКСОМ и ИГРЕКОМ, опоздав, жалуются, что заплутали и долго не\nмогли найти дом. Другой ИКС, полемизируя с другим ИГРЕКОМ, утверждал,\nчто космические полеты - это дьявольский замысел. Какие фамилии мы\nзаменили ИКСОМ и ИГРЕКОМ?", "Ответ": "Льюис, Кларк.", "Зачет": "В любом порядке.", "Комментарий": "Экспедиция Льюиса и Кларка, давшая старт освоению запада США,\nпродолжалась более двух лет, и путешественников считали погибшими.\nХристианское вероучение оказало большое влияние на творчество фантаста\nКлайва Стейплза Льюиса, чего не скажешь о его коллеге и знакомом -\nАртуре Кларке, активном поборнике освоения космоса.", "Источник": "   1. Т. Дорси. Не будите спящего спинорога.\nhttp://flibusta.is/b/313819/read\n   2. http://ru.wikipedia.org/wiki/Экспедиция_Льюиса_и_Кларка\n   3. http://www.bis-space.com/what-we-do/the-british-interplanetary-society/history/sir-arthur-c-clarke\n   4. http://www.narnianews.ru/modules.php?name=News&file=print&sid=569", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 6": {"Вопрос": "   <раздатка>\n   \"Высокие тополя поднимаются так тонко\"\n   \"Забор стоит с шиповником\"\n   \"Аист отправился в чужую страну, воробей живет в своем гнезде\"\n   \"Младенец Иисус в яслях лежал\"\n   </раздатка>\n   Перед вами переводы названий лишь некоторых стихотворений из сборника\nГанса Христиана Андерсена. Название самогО сборника можно перевести на\nрусский названием сказки другого автора. Напишите название этой сказки.", "Ответ": "\"Двенадцать месяцев\".", "Комментарий": "Поэтический сборник Андерсена называется \"Двенадцать месяцев года\" или,\nпри небуквальном переводе, просто \"Двенадцать месяцев\", и каждое\nстихотворение в нем посвящено одному из месяцев. Например, \"Младенец\nИисус в яслях лежал\" - это декабрь. Остальные месяцы на раздатке - это\nиюнь, июль и октябрь соответственно. \"Двенадцать месяцев\" -\nдраматическая сказка Самуила Маршака.", "Источник": "   1. http://andersen.sdu.dk/vaerk/register/info.html?vid=1304\n   2. https://fantlab.ru/work101949\n   3. http://az.lib.ru/a/andersen_g_h/text_1855_skazka_moey_zhizni.shtml\n   4. http://ru.wikipedia.org/wiki/Двенадцать_месяцев", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 7": {"Вопрос": "Создатели пропагандистского фильма \"Свет над Россией\" хотели дать\nпонять, что перспективы у советской страны - куда более радужные, чем\nказалось когда-то. Сергей ЦЕнин исполнил в фильме роль человека, имя\nкоторого носит кратер на Луне. Назовите этого человека.", "Ответ": "[Герберт] Уэллс.", "Комментарий": "Названия \"Россия во мгле\" и \"Свет над Россией\" - своеобразные антонимы.\nПосле своей знаменитой характеристики Уэллс приезжал в СССР еще раз, в\n1934 году, и был впечатлен увиденным. Уэллс - автор романа \"Первые люди\nна Луне\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Свет_над_Россией\n   2. http://ru.wikipedia.org/wiki/Уэллс,_Герберт_Джордж", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 8": {"Вопрос": "В восьмилетнем возрасте Герберту Уэллсу \"посчастливилось\", как он сам\nсчитал, СДЕЛАТЬ ЭТО, в результате чего мальчик получил возможность\nпристраститься к чтению. На родине Уэллса слова \"СДЕЛАТЬ ЭТО\"\nассоциируются с удачей в другой сфере культуры. Какие два слова мы\nзаменили словами \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Сломать ногу.", "Зачет": "Поломать ногу.", "Комментарий": "Мальчик сломал ногу и получил много свободного времени в неподвижном\nположении. В англоязычных театрах пожелание сломать ногу, как считается,\nприносит актерам удачу.", "Источник": "   1. http://ru.wikipedia.org/wiki/Уэллс,_Герберт_Джордж\n   2. http://en.wikipedia.org/wiki/Break_a_leg", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 9": {"Вопрос": "В 1951 году Джордж Стивен придумал ставший каноническим дизайн гриля -\nсферический сосуд на нескольких ножках. В прозвище, которое, если верить\nВикипедии, дали аппарату соседи Стивена, можно усмотреть анахронизм.\nНапишите это прозвище из одного слова.", "Ответ": "\"Спутник\".", "Комментарий": "Шарообразная форма сосуда и расходящиеся ножки весьма напоминают первый\nискусственный спутник Земли, однако слово \"sputnik\" в данном значении не\nмогло проникнуть в английский язык раньше 1957 года. Так что то ли\nистория с прозвищем выдуманная, то ли соседи узнали об изобретении\nдостаточно поздно.", "Источник": "   1. http://en.wikipedia.org/wiki/Barbecue_grill\n   2. http://globalblog.posco.com/summer-steaks-steel-close-look-barbecue-grill/\n   3. https://www.timeline.com/summer-barbecue-grill-july-4-military-b1aca2a3715\n   4. http://www.mangal61.ru/creativity/s/9\n   5. http://www.dictionary.com/browse/sputnik", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 10": {"Вопрос": "На сайте booksreading.ru [букс рИдинг точка ру] из названия ЭТОГО РОМАНА\n2009 года пропала вторая буква \"Н\" [эн]. Назовите ЭТОТ РОМАН.", "Ответ": "\"Утраченный символ\".", "Зачет": "\"Потерянный символ\".", "Комментарий": "Название романа Дэна Брауна \"Утраченный символ\" тоже утратило один из\nсимволов.", "Источник": "   1. http://www.booksreading.ru/inferno/\n   2. http://ru.wikipedia.org/wiki/Утраченный_символ", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 11": {"Вопрос": "Рассказывают, что однажды Сталин попросил Козловского спеть на бис арию\n\"Сердце красавицы\", сопроводив свою просьбу соответствующим жестом. На\nследующий день из газет свидетели разговора узнали, что на самом деле\nжест намекал на ИКС. Назовите ИКС одним словом.", "Ответ": "Орден.", "Комментарий": "Сталин показал рукой на сердце, но, как оказалось, это намекало не на\nназвание арии, а на орден Ленина, который вскоре украсил левую сторону\nгруди знаменитого певца.", "Источник": "http://www.sport-express.ru/fridays/reviews/vladimir-kudryashov-russkiy-tanec-u-reyhstaga-1251741/", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 12": {"Вопрос": "В прошлом веке в Финляндии шутили, что предстоящую забастовку можно\nпредсказать, взглянув на термометр. Дело в том, что бастующие работали\nна ИКСАХ. На одном форуме \"ИКСОМ\" было ошибочно названо орудие убийства\nв известном зарубежном фильме. Какое слово мы заменили ИКСОМ?", "Ответ": "Ледокол.", "Комментарий": "Как только температура падала настолько, что вода в море покрывалась\nльдом, экипажи ледоколов начинали бастовать, зная, что теперь всё в их\nруках. Орудие убийства в фильме \"Основной инстинкт\" - нож для колки\nльда.", "Источник": "   1. http://en.wikipedia.org/wiki/Voima_(1952_icebreaker)\n   2. http://www.imho.ws/printthread.php?t=113519&pp=40&page=85\n   3. http://ru.wikipedia.org/wiki/Основной_инстинкт_(фильм)", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 13": {"Вопрос": "Веб-браузеры Internet Explorer [интернЕт эксплОрер] и Mozilla Firefox\n[мозИлла фаерфОкс] относятся к двум принципиально разным категориям\nпрограмм. Когда разработчики Internet Explorer прислали конкурентам торт\nпо случаю выхода очередной версии их программы, появилась шутка, что\nразработчики Firefox в ответ прислали не только торт, но и ИКС. Назовите\nИКС словом латинского происхождения.", "Ответ": "Рецепт.", "Комментарий": "Mozilla Firefox, в отличие от Internet Explorer, - это свободное\nпрограммное обеспечение с открытым исходным кодом, т.е. его разработчики\nне скрывают техническую \"начинку\" программы. Поэтому с их стороны было\nбы последовательным прислать торт вместе с его рецептом.", "Источник": "   1. http://en.wikipedia.org/wiki/Mozilla_Corporation\n   2. http://en.wikipedia.org/wiki/Firefox\n   3. http://en.wikipedia.org/wiki/Internet_Explorer\n   4. http://ru.wiktionary.org/wiki/рецепт", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 14": {"Вопрос": "Музыкант Астор Пьяццолла в юности получил приглашение полететь на\nгастроли. Комментируя произошедшее далее событие, Пьяццолла отшучивался", "Ответ": "Ирландия.", "Комментарий": "Самолет, на котором находились король танго Карлос ГардЕль и его\nмузыканты, разбился при взлете. Позднее Пьяццолла шутил, что если бы\nотец его отпустил, то он играл бы не на бандонеОне - разновидности\nгармоники, а на арфе, с которой часто изображают обитателей рая. Арфа -\nсимвол Ирландии, поэтому неудивительно, что в седьмом веке на ее\nтерритории правил король Айлиль Арфист.", "Источник": "   1. http://en.wikipedia.org/wiki/Astor_Piazzolla\n   2. http://ru.wikipedia.org/wiki/Столкновение_самолётов_в_Медельине\n   3. http://ru.wikipedia.org/wiki/Айлиль_Арфист\n   4. http://www.rootsweb.ancestry.com/~irlkik/ihm/mide.htm", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 15": {"Вопрос": "По мнению Юрия Безелянского, в СССР образ Швейка - обаятельного\nпредставителя чужой армии - был вытеснен из народного сознания другим\nобразом. При этом Безелянский указывает на огромное количество\nэкранизаций романа Гашека и пишет, что у Швейка было не [ПРОПУСК], а\nзначительно больше. Восстановите пропуск из двух слов.", "Ответ": "Семнадцать мгновений.", "Комментарий": "Безелянский сравнивает нелепого и толстого Швейка с элегантным и\nподтянутым Штирлицем, находя в их судьбах нечто общее. И действительно,\nвойска, в которых состояли оба героя, воевали против русских, но герои\nприносили этим войскам больше вреда, чем пользы.", "Источник": "Ю.Н. Безелянский. Знаменитые писатели Запада. 55 портретов.\nhttp://flibusta.is/b/256915/read", "Автор": "Павел Солахян (Ереван)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Отец Роальда Даля везде носил с собой в чехольчике вилку, крайний зубец\nкоторой был заточен наподобие лезвия. Дело в том, что в четырнадцать лет\nотец... Закончите утверждение двумя словами, которые начинаются на\nсоседние буквы алфавита.", "Ответ": "Потерял руку.", "Комментарий": "Этот прибор совмещал в себе функции вилки и ножа.", "Источник": "Р. Даль. Мальчик. Рассказы о детстве. http://flibusta.is/b/278952/read", "Автор": "Константин Науменко (Киев)"}, "Вопрос 2": {"Вопрос": "Мальчик из фильма Эльёра Ишмухамедова, желая подшутить над другим\nперсонажем, выстрелил из пневматической винтовки в камеру. После этого\nдругой персонаж чуть не... Закончите фразу одним словом.", "Ответ": "Утонул.", "Комментарий": "Мальчик из камышей стреляет в надувную автомобильную камеру,\nиспользуемую в качестве лодки.", "Источник": "Х/ф \"Нежность\" (1967), реж. Эльёр Ишмухамедов.", "Автор": "Константин Науменко (Киев)"}, "Вопрос 3": {"Вопрос": "Андрей Аникин - единственный советский экономист, состоявший в дружеских\nотношениях с Саймоном Кузнецом. Познакомились и подружились Аникин и\nКузнец во время международной конференции. Сближение предопределила\nблизость ИХ. Напишите ИХ.", "Ответ": "USA, USSR.", "Зачет": "США, СССР.", "Комментарий": "\"Обычно на таких заседаниях делегации рассаживаются в алфавитном порядке\nв соответствии с представляемыми странами, и Аникин все три недели сидел\nрядом с Кузнецом\".", "Источник": "http://www.berkovich-zametki.com/2014/Zametki/Nomer2/Kuksin1.php", "Автор": "Константин Науменко (Киев)"}, "Вопрос 4": {"Вопрос": "   <раздатка>\n   ___ and the ___\n   </раздатка>\n   Один документальный фильм показывает историю жизни Элвиса Пресли\nчерез его кулинарные предпочтения. Между какими двумя словами создатели\nфильма поместили в оригинальном названии словосочетание \"and the\" [энд\nзэ]?", "Ответ": "Burger, King.", "Зачет": "В любом порядке.", "Комментарий": "Пресли прозвали \"королем рок-н-ролла\" (или просто \"королем\" - The King).\nВидимо, вкусы Пресли были непритязательными и он любил бургеры.", "Источник": "http://kinoart.ru/archive/2013/05/dzhejms-marsh-s-pomoshchyu-filma-ya-otomstil-ottsu", "Автор": "Константин Науменко (Киев)"}, "Вопрос 5": {"Вопрос": "Авторы научно-популярного фильма \"Крылья над Серенгети\" приписывают\nшакалу реплику: \"Внутри почти полтора килограмма еды. Какое огорчение!\".\nОтветьте двумя словами: внутри чего?", "Ответ": "Яйца страуса.", "Зачет": "Страусиного яйца.", "Комментарий": "Цитата: \"За миллионы лет эволюции страусы научились нести яйца, которые\nсовсем не намного, но всё же слишком велики для челюстей шакала\". В\nэпизоде фильма показано, как шакал тщетно пытается раскусить страусиное\nяйцо.", "Источник": "Документальный фильм \"Крылья над Серенгети\".", "Автор": "Константин Науменко (Киев)"}, "Вопрос 6": {"Вопрос": "Каким словом в современном приключенческом рассказе Василия Головачёва\nназван предводитель отряда тайконавтов?", "Ответ": "Кормчий.", "Комментарий": "Тайконавты - китайские космонавты. Упомянутый персонаж является\nруководителем космического корабля. Мао Цзэдуна долгое время именовали\n\"Великим кормчим\".", "Источник": "В.В. Головачёв. Соло на оборванной струне.\nhttp://www.samvel.net/text/lib/00014126.txt", "Автор": "Константин Науменко (Киев)"}, "Вопрос 7": {"Вопрос": "[Ведущему: сделать паузу после слова \"цепочку\".]\n   На Виктора Гюго произвела сильное впечатление одна из увиденных им\nдрам, поэтому спустя некоторое время он послал исполнительнице главной\nроли цепочку с кулоном в виде НЕЕ. В название какого рецепта ОНА входит?", "Ответ": "Слеза комсомолки.", "Зачет": "Другие названия рецептов, включающие в себя слово \"слеза\".", "Комментарий": "До такой степени Гюго был растроган игрой Сары Бернар.", "Источник": "   1. С. Бернар. Моя двойная жизнь. http://flibusta.is/b/448470/read\n   2. http://ria.ru/weekend_books/20131024/972285644.html", "Автор": "Константин Науменко (Киев)"}, "Вопрос 8": {"Вопрос": "Американский механик и слесарь Джим Штейнмейер время от времени дает\nподписку о неразглашении. Назовите любого из знаменитых клиентов\nШтейнмейера.", "Ответ": "Дэвид Копперфильд.", "Зачет": "Зигфрид и Рой; Пенн и Теллер.", "Комментарий": "Перечислены знаменитые фокусники и маги, оборудование для трюков которых\nделает Штейнмейер.", "Источник": "Документальный сериал \"Великие иллюзии\", 28-я серия.", "Автор": "Константин Науменко (Киев)"}, "Вопрос 9": {"Вопрос": "   <раздатка>\n   bicorne\n   </раздатка>\n   У НЕЕ есть и другие названия. Одно из них включает в себя имя самого\nизвестного ЕЕ носителя. Назовите этого носителя.", "Ответ": "Наполеон [Бонапарт].", "Комментарий": "\"Носителя\" - в прямом смысле. \"БикОрн\" переводится как \"двурогий\". Еще\nодно название двууголки - шляпа Наполеона.", "Источник": "   1. http://ru.wikipedia.org/wiki/Двууголка\n   2. http://shapelie.uaprom.net/p1651989-shlyapa-napoleona-bikorn.html", "Автор": "Константин Науменко (Киев)"}, "Вопрос 10": {"Вопрос": "Современник Людовика XIV Жан Ленотр называл свою профессию актом веры.\nОн говорил: \"Некогда потеряв, мы обречены искать и создавать вновь и\nвновь\". Назовите профессию Ленотра.", "Ответ": "Садовник.", "Комментарий": "По словам Ленотра, сначала господь поместил нас в сад, а когда мы\nпотеряли Эдем, то были обречены искать его и вновь создавать.", "Источник": "   1. Х/ф \"Версальский роман\" (2014), реж. Алан Рикман.\n   2. http://ru.wikipedia.org/wiki/Ленотр,_Андре", "Автор": "Константин Науменко (Киев)"}, "Вопрос 11": {"Вопрос": "Некоторые листы рукописи Остромирова Евангелия содержат дырочки, которые\nоставили ОНИ. Назовите автора романа \"ОН\".", "Ответ": "[Этель Лилиан] Войнич.", "Комментарий": "Листы сделаны из пергамента - кожи телят. Дырочки остались в местах\nукусов телят оводами.", "Источник": "http://ru.wikipedia.org/wiki/Остромирово_Евангелие", "Автор": "Константин Науменко (Киев)"}, "Вопрос 12": {"Вопрос": "Когда героя пьесы \"Опера нищего\" спрашивают, где его друг, герой желчно\nшутит, что тот оказался такого интересного телосложения, что угодил...\nКуда?", "Ответ": "В анатомический зал.", "Зачет": "В анатомический театр.", "Комментарий": "По традиции, тела преступников отдавали на нужды анатомов - вспомните,\nнапример, Адриаана Адриаанса, грабителя, закончившего свою жизнь на\nвиселице, тело которого препарирует доктор Тульп. Большинство героев\n\"Оперы нищего\" - криминализированные маргиналы.", "Источник": "Английская комедия XVII-XVIII веков. - М.: Высшая школа, 1989. - С. 532.", "Автор": "Константин Науменко (Киев)"}, "Вопрос 13": {"Вопрос": "На некоторое время ЕЕ поселили в импровизированный шатер из ковров.\nНазовите ЕЕ двумя словами.", "Ответ": "Персидская княжна.", "Зачет": "Персидская царевна.", "Комментарий": "Струги Степана Разина возвращались с награбленной добычей, в том числе с\nперсидскими коврами.", "Источник": "https://www.livelib.ru/book/7178/read-stepan-razin-maksim-gorkij/~10", "Автор": "Константин Науменко (Киев)"}, "Вопрос 14": {"Вопрос": "   <раздатка>\n   Тоба не приложился к _______ _______ человечества.\n   </раздатка>\n   Ученые спорят о том, насколько катастрофическими были последствия\nизвержения вулкана ТОба 75 тысяч лет назад. Перед вами название статьи,\nв котором мы пропустили два слова. Восстановите их.", "Ответ": "Бутылочному горлу.", "Зачет": "Бутылочному горлышку.", "Комментарий": "Эффект \"бутылочного горлышка\" - обеднение генофонда по причине очень\nрезкого сокращения численности популяции. Ряд фактов говорит о том, что\nк моменту взрыва Тоба люди уже вышли за пределы Африки, а также что\nизвержение не привело к исчезновению человеческих популяций в Индии.", "Источник": "http://www.antropogenez.ru/single-news/article/301/", "Автор": "Константин Науменко (Киев)"}, "Вопрос 15": {"Вопрос": "[Ведущему: максимально четко прочитать букву \"т\" в слове \"Альта\",\nударение на первый слог.]\n   У одной из ЕЕ участников был псевдоним \"Альта\". Назовите ЕЕ.", "Ответ": "Красная капелла.", "Комментарий": "Участница немецкого Сопротивления Ильза Штёбе имела, вероятно,\n\"музыкальный\" оперативный псевдоним. Капелла - вокальный или\nинструментальный ансамбль, альт - певческий голос и музыкальный\nинструмент.", "Источник": "http://ru.wikipedia.org/wiki/Штёбе,_Ильза", "Автор": "Константин Науменко (Киев)"}}], "Чемпионат": "\"Благородный Дон - 2017\" (Ростов-на-Дону)", "Дата": "14-May-2017"}