{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Ислам отрицательно относился к изображению любого живого существа в\nживописи и скульптуре, поэтому в мире ислама возникло искусство ЕЕ.\nНазовите ЕЕ словом с удвоенной согласной.", "Ответ": "Каллиграфия.", "Комментарий": "Организаторы надеются, что вы тоже будете разборчиво писать ответы, и\nграфологов приглашать не придется.", "Источник": "http://www.magref.ru/islam/3/", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 2": {"Вопрос": "В 60-х годах XX века в Эквадоре была выпущена серия спичечных коробков в\nколичестве 28 штук с изображениями различных предметов. Цель,\nпоставленную правительством Эквадора, в СССР называли сложносокращенным\nсловом. Напишите это слово.", "Ответ": "Ликбез.", "Комментарий": "Помимо предмета на этикетке была изображена буква, с которой начинается\nего название. Пользуясь спичками, неграмотные крестьяне волей-неволей\nзапоминали буквы. В латинском алфавите, принятом в Эквадоре, - 28 букв.", "Источник": "   1. http://www.outdoors.ru/round/68/r68-9.php\n   2. http://ostrov.donetsk.ua/index.php?dn=article&to=art&id=323", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 3": {"Вопрос": "Как выяснилось, гордость национального банка Швеции - банкнота выпуска\n1662 года, одна из первых в Европе, возможно даже еще более ценна, чем\nсчиталось ранее, и является первой банкнотой Европы. Какое слово мы\nпропустили в вопросе?", "Ответ": "Фальшивой.", "Зачет": "Поддельной, фальсифицированной и т.п. по смыслу.", "Комментарий": "Самая первая в мире фальшивая банкнота - экспонат поистине редчайший.", "Источник": "http://www.outdoors.ru/round/68/r68-9.php", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 4": {"Вопрос": "ИКС бывает в жизни многих людей, а у некоторых и не один раз. По версии\nжурнала \"Вокруг света\", у индейцев майя ИКС бывал каждый год, пятым по\nсчету. Назовите ИКС двумя словами на одну букву.", "Ответ": "Медовый месяц.", "Комментарий": "В пантеоне майя был бог Тцтек, покровитель пчел и пчеловодства, то же\nназвание носил и пятый месяц лунного мексиканского календаря. Иными\nсловами, каждый год у всех майя обязательно был медовый месяц.", "Источник": "http://www.outdoors.ru/round/81/r81-8.php", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 5": {"Вопрос": "По приказу эстонских властей ИКС был демонтирован, однако неравнодушная\nобщественность теперь планирует установить его на склонах Парнаса.\nНазовите ИКС двумя словами, начинающимися с одной и той же буквы.", "Ответ": "Памятник Пушкину.", "Источник": "http://www.mk.ru/culture/2014/05/24/na-gore-parnas-v-gretsii-ustanovyat-pamyatnik-pushkinu.html", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 6": {"Вопрос": "В сериале \"Демоны да Винчи\" действуют многие известные современники\nЛеонардо да Винчи, например Америго Веспуччи и Влад Цепеш. Также в\nсериале упоминается юный спутник да Винчи по фамилии Маккинли из семьи\nвлиятельного адвоката. Какие четыре буквы в вопросе мы заменили одной?", "Ответ": "авел.", "Комментарий": "Нико Маккиавелли в будущем стал философом, мыслителем, писателем и\nполитическим деятелем.", "Источник": "В вопросе.", "Автор": "Сергей Езерский (Дербент - Волжский)"}, "Вопрос 7": {"Вопрос": "Дуплет.\n   1. В юмористическом эссе о путешествии в Армению через Турцию\nговорилось, что АЛЬФА клопов завелась в диване в каюте у РОМЕО. Что мы\nзаменили на \"АЛЬФА\" и \"РОМЕО\"?\n   2. В одном анекдоте приводится диалог двух врачей", "Ответ": "   1. Пара, Ноя.\n   2. Паранойя.", "Зачет": "   1. Пара, Ной.", "Источник": "   1. http://www.redburda.ru/героический-переплыв-товарища-ноя\n   2. http://www.anekdot.ru/id/484452/", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 8": {"Вопрос": "(pic: 20140342.jpg)\n   На фото рекламного щита кампании, посвященной безопасности дорожного\nдвижения, мы скрыли АЛЬФУ. Назовите произведение 1969 года, на обложке\nкоторого также изображена АЛЬФА.", "Ответ": "\"Abbey Road\".", "Зачет": "\"Эбби Роуд\".", "Комментарий": "(pic: 20140343.jpg)\n   Восклицательные знаки постепенно трансформируются в изображение\nпешеходного перехода - \"зебру\". На обложке \"Abbey Road\" битлы переходят\nулицу по \"зебре\"", "Источник": "   1. http://www.gibdd.ru/news/60/626254/\n   2. http://ru.wikipedia.org/wiki/Abbey_Road", "Автор": "Евгений Борзов (Махачкала)"}, "Вопрос 9": {"Вопрос": "В 70-х годах XX века в Италии был проведен чемпионат мира по ИГРЕ НА\nСКРИПКЕ. Победительнице среди женщин удалось ИГРАТЬ НА СКРИПКЕ 82 минуты\n32 секунды. По выражению одного из комментаторов, она напоминала\nдревнеримскую весталку, поддерживающую священный огонь, хотя, конечно,\nвесталки ИГРАТЬ НА СКРИПКЕ уж никак не могли. Какие два слова мы\nзаменили словосочетанием \"ИГРАТЬ НА СКРИПКЕ\"?", "Ответ": "Курить трубку.", "Комментарий": "И такие чемпионаты бывают, а в древнем Риме, конечно же, не были знакомы\nс табаком и табакокурением. Мы заменили одно из любимых занятий Шерлока\nна другое.", "Источник": "http://www.outdoors.ru/round/73/r73-4.php", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 10": {"Вопрос": "\"Индейцы, живущие на побережье западной Канады, издавна использовали для\nосвещения жилищ особого вида кору\". Какие три буквы мы пропустили в\nцитате?", "Ответ": "юшк.", "Комментарий": "Жирная корюшка горела отменно: ярким желто-красным пламенем, ничуть не\nхуже, чем сальная свеча. Жители побережья, как правило, активно\nиспользуют в быту морепродукты.", "Источник": "http://www.outdoors.ru/round/76/r76-7.php", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 11": {"Вопрос": "В романе Пелевина Антихрист говорит: \"Всё есть ОН, и телеэкран, и\nденьги...\". Назовите ЕГО словом, происходящим из алгонкинских языков.", "Ответ": "Маниту.", "Комментарий": "В английском слова \"Manitou\", \"Monitor\" и \"Money\" звучат похоже. Цитата", "Источник": "В. Пелевин. Snuff.", "Автор": "Сергей Езерский (Дербент - Волжский)"}, "Вопрос 12": {"Вопрос": "На самом деле ликующая толпа, встречавшая героя в родном поселке, была\nспециально организованной массовкой. Сам он очень боялся того, что\nколлеги, которым грозили новые тяготы, могли с ним расправиться.\nНазовите его фамилию.", "Ответ": "Стаханов.", "Комментарий": "Шахтеры полагали, что рекорд, поставленный Стахановым, побудит\nначальство увеличить общие нормы добычи.", "Источник": "Документальный фильм \"Правда о стахановцах\".", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 13": {"Вопрос": "К началу Первой мировой войны в рядах британской армии сражалось 500\nЛЕНТЯЕВ. Почти все ЛЕНТЯИ погибли, так как враги понимали, что они имеют\nво многом ключевое значение в своих отрядах, и поэтому уничтожали их в\nпервую очередь. После войны число ЛЕНТЯЕВ в армии Англии резко\nсократилось. Кого мы заменили на ЛЕНТЯЕВ?", "Ответ": "Волынщики.", "Комментарий": "\"Тянуть волынку\" - синоним безделья.", "Источник": "Документальный фильм \"Первая мировая война. Самоубийство Европы\".", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 14": {"Вопрос": "В советское время в Дагестане выращивалось в 10 раз больше рыбы, чем в\nнастоящее время. В 2014 году был предложен проект инвестиционной\nпрограммы под названием \"100 пудов Дагестана\". Какую букву мы пропустили\nв предыдущем предложении?", "Ответ": "Р.", "Комментарий": "До 2015 года планируется построить 100 прудов для разведения рыбы.", "Источник": "http://www.riadagestan.ru/news/selskoe_khozyaystvo/magomedsultan_aliev_do_2015_goda_v_dagestane_postroyat_100_prudov", "Автор": "Евгений Борзов (Махачкала)"}, "Вопрос 15": {"Вопрос": "Во время перерыва в одном из вузов шутники-студенты взяли с кафедры\nлисточки с тезисами, а без них профессор не смог продолжить лекцию.\nЛекция называлась: \"Как...\". Закончите название лекции двумя словами на\nсоседние буквы алфавита.", "Ответ": "\"... развить память\".", "Комментарий": "А у нас тоже перерыв, и мы надеемся, что вы не забудете, что через\nпятнадцать минут второй тур.", "Источник": "http://www.outdoors.ru/round/66/r66-5.php", "Автор": "Валерий Леонченко (Кишинев)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "В статье, посвященной Ренессансу, говорится, что ПЕРВАЯ становится\nВТОРЫМ эпохи. В это же время ВТОРОЕ размером 1,2 метра на 60 сантиметров\nстоило в два с половиной раза дороже, чем одна из ПЕРВЫХ Рафаэля. Какие\nдва семибуквенных слова мы заменили на \"ПЕРВАЯ\" и \"ВТОРОЕ\"?", "Ответ": "Картина, зеркало.", "Источник": "   1. http://www.outdoors.ru/round/80/r80-1.php\n   2. http://alexlat.ucoz.ru/publ/shedevry_mirovoj_zhivopisi/rafaehl/zhizn_i_tvorchestvo_rafaehlja/178-1-0-1303", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 2": {"Вопрос": "Блиц.\n   1. ЕЕ бракосочетание состоялась в Мараканде, осуществив воплощение\nидеи \"союза Европы и Азии\". Назовите ЕЕ.\n   2. Гуюк повернулся к другим ханам: \"Не правда ли, что Бату-хан не что\nиное, как АЛЬФА с бородой! Я прикажу последнему из моих нукеров побить\nего поленом!\". Какое слово мы заменили на \"АЛЬФА\"?\n   3. Назовите фамилию автора цитат из первого и второго вопросов.", "Ответ": "   1. Роксана.\n   2. Баба.\n   3. Ян.", "Источник": "   1. http://modernlib.ru/books/yan_vasiliy/ogni_na_kurganah/read/\n   2. http://modernlib.ru/books/yan_vasiliy/batiy/read/", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 3": {"Вопрос": "(pic: 20140345.jpg)\n   Мы вам раздали сделанную в начале XX века фотографию. Светящийся\nсектор на циферблате - результат ЕЕ. ОНА упоминается в третьей главе\nустава внутренней службы Вооруженных Сил Российской Федерации. Назовите\nЕЕ.", "Ответ": "Выдержка.", "Комментарий": "\"Командир (начальник) <...> обязан постоянно воспитывать подчиненных", "Источник": "   1. http://www.shorpy.com/node/9139\n   2. http://militera.lib.ru/regulations/russr/1993_uvs/01.html", "Автор": "Андрей Кокуленко (Омск)"}, "Вопрос 4": {"Вопрос": "(pic: 20140346.jpg)\n   ОНА изображена на гербе литовского города Расейняй. Назовите ЕЕ.", "Ответ": "Рысь.", "Источник": "http://ru.wikipedia.org/wiki/Обыкновенная_рысь", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 5": {"Вопрос": "Внимание, в вопросе есть замена.\n   Владимир Лепёхин назвал Папу Римского Франциска, который предложил\nпересмотреть отношение католической церкви к абортам, гомосексуализму и\nконтрацептивам, ИКСОМ. Преподобный Нил Мироточивый в XVI веке писал", "Ответ": "Антихрист.", "Комментарий": "Маниту Антихрист - божество из романа В. Пелевина \"Snuff\", о котором\nговорилось в комментарии к одному из предыдущих вопросов.", "Источник": "http://www.eurasec.com/analitika/3557/", "Автор": "Сергей Езерский (Дербент - Волжский)"}, "Вопрос 6": {"Вопрос": "[Ведущему: отчетливо произнести \"Иксы\" и \"в иксЕ\".]\n   Численность некоторых видов рыб, водящихся в прибрежных водах\nШетландских островов, в конце 80-х годов XX века резко снизилась, и\nтамошние птицы были не в состоянии прокормить птенцов. Статья об этом\nназывалась \"Иксы в иксЕ\". Какое слово мы заменили на ИКС?", "Ответ": "Тупик.", "Источник": "http://www.outdoors.ru/round/91/r91-3.php", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 7": {"Вопрос": "Одна из басен Крылова начинается строкой: \"У Тришки на локтях кафтан\nпродрался...\". Далее в этой басне автор упоминает АЛЬФУ. АЛЬФУ подробно\nописал Кнуд Расмуссен, указав высоту 2 метра и диаметр 3-4 метра.\nВосстановите АЛЬФУ одним словом.", "Ответ": "Иглу.", "Комментарий": "Вторая строчка басни - \"Он за иглу принялся\". Расмуссен - известный\nдатский полярный исследователь, много написавший об эскимосах и подробно\nописавший их жилища - иглу.", "Источник": "   1. http://www.rvb.ru/18vek/krylov/01text/vol3/01fables/110.htm\n   2. http://ru.wikipedia.org/wiki/Иглу", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 8": {"Вопрос": "По мнению композитора и музыканта Брайана Ино, ответная реакция широкой\nпублики - самый лучший стимул для новых свершений. Продолжая свою мысль,\nон говорит, что ЭТО слышат только змеи. Назовите ЭТО устойчивым\nсловосочетанием из четырех слов.", "Ответ": "Глас вопиющего в пустыне.", "Источник": "http://ru.wikipedia.org/wiki/Ино,_Брайан", "Автор": "Марк Семко (Москва)"}, "Вопрос 9": {"Вопрос": "Некий социал-демократ никак не мог определиться, к кому примкнуть - к\nменьшевикам или большевикам, и называл себя в связи с этим ИКСОВЫМ\nИГРЕКОМ. Плеханов со злой иронией спросил у него: \"Почему же ИКСОВЫМ?\".\nНазовите ИКСА и ИГРЕКА.", "Ответ": "Буридан, осел.", "Источник": "Н.К. Крупская. Воспоминания о Ленине.", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 10": {"Вопрос": "На рисунке художника-карикатуриста Дюрана можно увидеть внезапную смерть\nработника сельского хозяйства от электрошока. Название этого рисунка\nдвумя буквами отличается от идиоматического выражения. Напишите название\nэтого рисунка.", "Ответ": "\"Нашла коса на кабель\".", "Источник": "http://duran-art.com/blog/1800", "Автор": "Марк Семко (Москва)"}, "Вопрос 11": {"Вопрос": "В советском фильме 1986 года старушка Ангелина рассказывает о днях своей\nмолодости, проведенных в компании Владимира Олеговича. Напишите фамилию\nВладимира Олеговича.", "Ответ": "Ланд.", "Комментарий": "Фильм рассказывает о постановке балета \"Мастер и Маргарита\"; чтобы\nвжиться в образ, героиня находит профессора Владимира Олеговича Ланда и\nзнакомится с его секретаршей Ангелиной, предположительно она же - Гелла.", "Источник": "Фильм \"Фуэте\" (1986), 78-я минута.", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 12": {"Вопрос": "Отец Олимпий, герой Куприна, несмотря на решение Синода, питал симпатию\nко Льву Толстому. Закончите двумя словами, начинающимися на соседние\nбуквы алфавита, фразу священника: \"... тело его да не рассыплется и\nземля его да не приимет, и да будет часть его в геенне вечной, и мучен\nбудет день и нощь...\".", "Ответ": "\"... многая ле-е-е-та-а-а-а\".", "Зачет": "\"... многие лета\".", "Комментарий": "Отец Олимпий вместо слова \"анафема\" произнес \"многие лета\".", "Источник": "http://kuprin.gatchina3000.ru/01_kuprin_anafema.htm", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 13": {"Вопрос": "Житие Стефана Нового так описывает безобразие: \"... они ввергались -\nодни в болото, другие - в море, третьи - в огонь, а иные были рассекаемы\nи раздробляемы секирами...\". Мы не просим вас назвать ИХ. Ответьте,\nкакое слово мы заменили в вопросе.", "Ответ": "Иконоборчество.", "Зачет": "Иконоклазм.", "Комментарий": "Иконоборчество насаждало веру без икон и других изображений Бога, т.е.\nбез образов.", "Источник": "http://ru.wikipedia.org/wiki/Иконоборчество", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 14": {"Вопрос": "Венская Рингштрассе благодаря обилию зелени защищает центр города от\nпыли и шума, а построена эта улица на месте ЕЕ. Назовите ЕЕ двумя\nсловами.", "Ответ": "Крепостная стена.", "Комментарий": "Как и раньше стены города спасали его от завоевателей. Рингштрассе -\nкруговая улица, что ясно из ее названия.", "Источник": "   1. http://ru.wikipedia.org/wiki/Рингштрассе\n   2. http://tram.rusign.com/at/wien/ring.htm", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 15": {"Вопрос": "В произведении Вячеслава Шишкова описывается спектакль в глухом\nсибирском селе. Плакат, запрещающий ДЕЛАТЬ ЭТО, по иронии судьбы вскоре\nисчезает из клуба. Мы не спрашиваем, что именно запрещалось.\nСформулируйте причину исчезновения.", "Ответ": "Отсутствие бумаги для самокруток.", "Зачет": "По смыслу.", "Комментарий": "Мы за здоровый образ жизни, но, тем не менее, у нас опять перерыв и\nжелающие могут перекурить.", "Источник": "В.Я. Шишков. Спекталь в селе Огрызове.", "Автор": "Алексей Гноевых (Москва)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "В Пуэрто-Рико проделали эксперимент. Три сотрудника института на время\nпоселились в джунглях для изучения поведения обезьян в естественных\nусловиях. В целях безопасности использовали обыкновенную клетку. Сначала\nобезьяны внимательно рассматривали пришельцев, а через некоторое время\nстали пытаться ДЕЛАТЬ ЭТО бананами. Какие два слова, начинающиеся на\nсоседние буквы алфавита, мы заменили на \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Кормить людей.", "Комментарий": "Обезьяны просовывали бананы сквозь прутья клетки, как посетители в\nзоологическом саду.", "Источник": "http://www.outdoors.ru/round/67/r67-7.php", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 2": {"Вопрос": "Философ Троицкий шутил, что учение Владимира Соловьева настолько\nтуманно, что знакомство с его произведениями чревато ИКСОМ. Острословы\nсравнивают ИКС слона с водопадом. В стихотворении Игоря Дадашева об ИКСЕ\nупоминается известный немец. Назовите этого немца.", "Ответ": "Бисмарк.", "Комментарий": "ИКС - насморк.", "Источник": "   1. А.А. Кизеветтер. На рубеже двух столетий.\n   2. http://otvet.mail.ru/question/151041\n   3. http://www.stihi.ru/2011/06/06/1109/", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 3": {"Вопрос": "Василий Шульгин пишет, что Прогрессивный блок, образованный в\nГосударственной Думе в период Первой мировой войны, поначалу выступал\nпод патриотическими знаменами, однако затем требования блока становились\nвсё более радикальными, и ОНА, таким образом, стала расширяться и\nпоглотила остальные. Назовите ЕЕ абсолютно точно.", "Ответ": "Красная полоса российского триколора.", "Зачет": "Красная полоса российского флага.", "Источник": "В.В. Шульгин. Дни.", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 4": {"Вопрос": "Герой наполеоновских войн Иван Скобелев на старости лет был оправлен в\nотставку. Однако, гуляя по Петербургу, он однажды встретил царя Николая\nI. Николай осведомился, почему не видно прославленного воителя при\nдворе. Скобелев с присущей ему резкостью ответил, что сидит дома и не\nможет понять причин опалы. Царь как будто разгневался и пообещал\nупрятать старика в тюрьму. Утром Скобелев получив письмо, что теперь\nявляется ИКСОМ. Назовите ИКСА тремя словами, два из которых начинаются с\nодной буквы.", "Ответ": "Комендант Петропавловской крепости.", "Источник": "http://militera.lib.ru/prose/russian/kuprin4/08.html", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 5": {"Вопрос": "(pic: 20140347.jpg)\n   Для чего предназначалось это приспособление?", "Ответ": "Чертить нотный стан.", "Комментарий": "До появления печати (и позже при необходимости) нотные станы чертили\nвручную. Такое перо проводит не одну линию, а сразу пять.", "Источник": "http://en.wikipedia.org/wiki/Rastrum", "Автор": "Андрей Кокуленко (Омск)"}, "Вопрос 6": {"Вопрос": "Согласно \"Комсомольской правде в Украине\", эксперты школы управления\n\"Сколково\" предположили, какие профессии появятся в ближайшем будущем.\nТак, задачей кибервора станет устранение нежелательной информации о\nчеловеке в сети. Какие буквы пропущены?", "Ответ": "д, н, и, к.", "Комментарий": "Кибердворника.", "Источник": "http://www.kp.ua/daily/200813/409528/", "Автор": "Тимур Барский (Тель-Авив)"}, "Вопрос 7": {"Вопрос": "В фильме \"Попугай, говорящий на идиш\" попавший в плен к вьетнамским\nпартизанам солдат говорит, что он еврей. Но те не знают евреев. Он\nговорит, что евреем был ПЕРВЫЙ, что не производит впечатления. Но после\nтого как солдат говорит, что евреем был ВТОРОЙ, его отпускают. Назовите\nПЕРВОГО и ВТОРОГО, если первая буква слова, которым принято в России\nназывать ПЕРВОГО, пишется также, как последняя буква в написании фамилии\nВТОРОГО латинской графикой.", "Ответ": "Христос, Marx.", "Зачет": "[Иисус] Христос, [Карл] Маркс.", "Источник": "Фильм \"Попугай, говорящий на идиш\" (1990), 74-я минута.\nhttp://www.kinobanda.net/film/22577/", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 8": {"Вопрос": "В фильме \"Подводная лодка\" экипаж, который должен выйти в боевой рейд,\nпополняется юными новобранцами. Рассуждая об этом, один из офицеров\nупоминает ИКС. \"ИКС\" - часть названия известного литературного\nпроизведения. Назовите ИКС тремя словами.", "Ответ": "Крестовый поход детей.", "Комментарий": "Принятое в историографии название народного движения 1212 года.", "Источник": "   1. http://www.imdb.com/title/tt0082096/quotes\n   2. http://ru.wikipedia.org/wiki/Крестовый_поход_детей", "Автор": "Тимур Барский (Тель-Авив)"}, "Вопрос 9": {"Вопрос": "Блиц по мотивам детского мультсериала \"Барбоскины\", героями которого\nявляется семья собак. В фильме часто появляются пародии на известные\nбренды и людей.\n   1. Самым желанным подарком для героев сериала является средство\nсвязи, название которого всего на одну букву длиннее аналогичного,\nпользующегося большой популярностью среди людей. Напишите эту букву.\n   2. На экране ноутбука одного из главных героев сериала появляется\nнадпись Wings. Какие две буквы мы пропустили в вопросе?\n   3. Фамилия любимого футболиста главного героя сериала всего на одну\nбукву длиннее фамилии лучшего футболиста сборной России на Евро-2008,\nкоторый, однако, не оправдал ожиданий болельщиков на Евро-2012. Напишите\nэту букву.", "Ответ": "   1. Л.\n   2. do.\n   3. К.", "Комментарий": "   1. Лайфон - пародия на смартфон \"iPhone\".\n   2. Windogs - пародия на \"Windows\".\n   3. Мухтар Аршавкин - пародия на Андрея Аршавина.", "Источник": "http://ru.wikipedia.org/wiki/Барбоскины", "Автор": "Евгений Борзов (Махачкала)"}, "Вопрос 10": {"Вопрос": "В 1928 году ОН проходил лечение в Кисловодске, где был окружен бледными\nи худыми больными, которые кашляли, плакали и стонали словно малые\nребята. Назовите ЕГО.", "Ответ": "[Корней] Чуковский.", "Комментарий": "   А кругом больные, бледные худые\n   Кашляют и стонут, плачут и кричат -\n   Это верблюжата, малые ребята.\n   Жалко, жалко маленьких бедных верблюжат.", "Источник": "http://shkolazhizni.ru/archive/0/n-53579/", "Автор": "Тимур Барский (Тель-Авив)"}, "Вопрос 11": {"Вопрос": "Журнал \"Наука и жизнь\" сообщает, что советскими учеными в начале 1980-х\nгодов на основе обработки данных спутников был сделан вывод о том, что\nкольца Сатурна состоят из мелких пылинок и располагаются на расстоянии\nот 400 до 235.000 км от поверхности планеты, причем плотность колец\nуменьшается с увеличением этого расстояния. В данном вопросе мы СДЕЛАЛИ\nЭТО. Ответьте двумя словами, начинающимися на одну и ту же букву", "Ответ": "Заменили Землю.", "Комментарий": "Речь идет о гипотетических кольцах Земли, которые не видны с поверхности\nпланеты.", "Источник": "http://ru.wikipedia.org/wiki/Кольца_Земли", "Автор": "Сергей Езерский (Дербент - Волжский)"}, "Вопрос 12": {"Вопрос": "Список: Николай Чернышевский, поэт-народник Петр Якубович, Владимир\nЛенин, царский министр Протопопов, Николай Гумилёв. Персонажа советской\nлитературы, человека совершенно безобидного и не имеющего никакого\nотношения к политике, кое-что объединяло с каждым из перечисленных.\nНазовите этого персонажа.", "Ответ": "Фунт.", "Зачет": "Председатель Фунт, зицпредседатель Фунт.", "Комментарий": "Персонаж Ильфа и Петрова сидел при Александре II (как Чернышевский), при\nАлександре III (как Якубович), при Николае II (как Ленин), при Керенском\n(как Протопопов) и при НЭПе (как Гумилёв).", "Источник": "   1. http://ru.wikipedia.org/wiki/Чернышевский,_Николай_Гаврилович\n   2. http://ru.wikipedia.org/wiki/Якубович,_Пётр_Филиппович\n   3. http://ru.wikipedia.org/wiki/Ленин,_Владимир_Ильич\n   4. http://ru.wikipedia.org/wiki/Протопопов,_Александр_Дмитриевич\n   5. http://ru.wikipedia.org/wiki/Гумилёв,_Николай_Степанович\n   6. http://ru.wikipedia.org/wiki/Зицпредседатель_Фунт", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 13": {"Вопрос": "Носилки египтянина Туты, отправившегося на прием, несли два нубийца, по\nбокам шли веерооносцы, а впереди следовал вожатый, дворцовый слуга - без\nнего было никак нельзя. Послом Египта в каком государстве был Тута?", "Ответ": "Крит.", "Комментарий": "Путь в покои критского царя пролегал через знаменитый лабиринт.", "Источник": "Д.С. Мережковский. Тутанхамон на Крите.", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 14": {"Вопрос": "Некий клоун однажды позволил себе весьма двусмысленный каламбур. Что\nозначало бы, говорил он, если в семье 60-летнего циркача Сура рождается\nребенок? Только одно: Сур - [ПРОПУСК]. Какое пятибуквенное слово мы\nпропустили в вопросе?", "Ответ": "Рогат.", "Комментарий": "Суррогат (медицинский термин) - Сур рогат.", "Источник": "А.И. Куприн. Наталья Сур.", "Автор": "Алексей Гноевых (Москва)"}, "Вопрос 15": {"Вопрос": "Футбольный клуб из шведского города Сёдертелье был основан потомками\nсирийцев, покинувших Османскую империю в 1915 году. Им же называл себя\nглавный герой романа 1961 года. Какие две буквы мы пропустили в вопросе?", "Ответ": "ас.", "Комментарий": "Футбольный клуб называется \"Ассириска\".", "Источник": "   1. http://www.sports.ru/tribuna/blogs/nizyfutbola/64326.html\n   2. http://ru.wikipedia.org/wiki/Ассирийцы", "Автор": "Сергей Езерский (Дербент - Волжский)"}}], "Чемпионат": "Синхронный турнир \"Каспийский бриз - 2014\"", "Дата": "28-Aug-2014", "Редактор": "Евгений Борзов (Махачкала), Алексей Гноевых (Москва), Валерий Леонченко\n(Кишинев), Сергей Езерский (Дербент - Волжский)", "Инфо": "Пакет тестировали: Галина Воловник (Рыбница), Тимур Барский (Тель-Авив),\nАлександр Кудрявцев (Николаев), Константин Науменко (Киев), Дмитрий\nБашук и команда \"От винта - Братья по фазе\" (Харьков), Александр\nКоробейников (Саратов), Николай Касьян (Ростов-на-Дону), Игорь Тюнькин\n(Москва), Ульяна Фабричнина (Санкт-Петербург), Алексей и Мария Трефиловы\n(Калуга), Анатолий Евстегнеев (Омск), команда \"Ноев ковчег\"\n(Санкт-Петербург)."}