{"Tours": [{"name": "Первый этап. 1 тур", "Вопрос 1": {"Вопрос": "В Австралии существует ряд однотипных проблем. Чтобы решить одну из них,\nразработано средство под названием \"Curiosity\" [кьюриОсити]. Назовите\nэту проблему.", "Ответ": "Кошки.", "Зачет": "По смыслу, с упоминанием кошек.", "Комментарий": "Одичавшие домашние кошки, размножившиеся в Австралии, стали серьезной\nпроблемой, подобно известному случаю с кроликами. Для сокращения их\nчисленности разработан ядовитый препарат \"Curiosity\", безвредный для\nместных животных. Название дано по известному выражению \"Curiosity\nkilled the cat\".", "Источник": "http://www.smithsonianmag.com/smart-news/australia-curiosity-really-will-kill-feral-cats-180953064/?no-ist", "Автор": "Максим Руссо"}, "Вопрос 2": {"Вопрос": "В англоязычной загадке спрашивается, как называется рыба без глаза.\nОтгадайте эту загадку.", "Ответ": "Fsh.", "Комментарий": "Fish without an eye.", "Источник": "http://www.ezschool.com/Riddles/Riddle174Ans.html", "Автор": "Иван Семушин"}, "Вопрос 3": {"Вопрос": "В романе Фейхтвангера Бомарше говорит, что своим умением строить\nинтриги, в которых сотни ИХ целесообразно взаимодействуют, он обязан\nурокам своего отца-ремесленника. Назовите ИХ словом, происходящим от\nчислительного.", "Ответ": "Шестеренки.", "Комментарий": "Отец Бомарше был часовщиком.", "Источник": "Л. Фейхтвангер. Лисы в винограднике.\nhttp://www.flibusta.net/b/103500/read", "Автор": "Софья Окунь"}, "Вопрос 4": {"Вопрос": "Согласно шутке одного комика, его пес мог СДЕЛАТЬ ЭТО сам с собой.\nНеудивительно, ведь пес был тезкой известного мультипликационного\nперсонажа. А вот ведущий турнира сегодня СДЕЛАЕТ ЭТО с автором вопроса.\nСделает что?", "Ответ": "Назовет по имени.", "Зачет": "Синонимичные ответы.", "Комментарий": "\"У меня как-то был пес, который умел произносить свое имя. Его звали\nГав\". Кстати, если вам кажется, что это слишком дурацкая шутка, то\nоправданием для комика может послужить то, что он не настоящий, а\nперсонаж комикса.", "Источник": "http://ru.wikipedia.org/wiki/Дилан_Дог", "Автор": "Иван Семушин"}, "Вопрос 5": {"Вопрос": "Мильтон пишет в \"Потерянном рае\", что многие жаждут испить из реки\nзабвения Леты, но ее вода обладает тем же свойством, что и вода, которую\nвидел... Кто?", "Ответ": "Тантал.", "Комментарий": "Все хотят испить, но вода отбегает от них. Тантал воду только видел, а\nвот пить не мог.", "Источник": "Дж. Мильтон. Потерянный рай. http://www.flibusta.net/b/149916/read", "Автор": "Иван Семушин"}, "Вопрос 6": {"Вопрос": "В вопросе есть замены.\n   Ни один из шести шведских ИКСИГРЕКОВ не родился в ИГРЕКИКСЕ. Какие\nслова мы заменили словами \"ИКСИГРЕК\" и \"ИГРЕКИКС\"?", "Ответ": "Густав, август.", "Комментарий": "В Швеции правили шесть королей с первым тронным именем Густав, и у всех\nдни рождения в другие месяцы. Нынешний король Карл XVI Густав среди них\nне числится - его первое тронное имя Карл, но и он родился не в августе.", "Источник": "http://en.wikipedia.org/wiki/List_of_Swedish_monarchs", "Автор": "Игорь Мокин"}, "Вопрос 7": {"Вопрос": "Герои Сапковского хотят ПРОПУСК. Для этого они фаршируют чучело овцы\nчемерИцей, волчьей ягодой, собачьей петрушкой, серой и сапожным дегтем.\nВ известном произведении удалось ПРОПУСК, но это совсем не решило\nпроблем. Какие два слова стоят в каждом пропуске?", "Ответ": "Убить дракона.", "Комментарий": "Персонажи рассчитывали, что дракон съест эту \"овцу\" и ему не\nпоздоровится. Во втором предложении речь идет о пьесе Шварца \"Дракон\".", "Источник": "   1. А. Сапковский. Предел возможного.\nhttp://www.flibusta.net/b/329730/read\n   2. Е. Шварц. Дракон. http://www.flibusta.net/b/144873/read", "Автор": "Александра Брутер"}, "Вопрос 8": {"Вопрос": "Скорее всего, исторической основой произведения послужило сражение с\nногайцами в конце XVIII века, ведь в раннем варианте текста упоминается\nместное название, восходящее к тому же тюркскому корню, что и слово\n\"арык\". А какой гидроним упоминается в самом известном варианте?", "Ответ": "Терек.", "Комментарий": "Речь идет о песне \"Любо, братцы, любо\", где первоначально фигурировал\n\"Черный Ерик\" - общее название многих небольших речек в тех краях. А вот\nна созвучном Тереке, который в силу своей куда большей известности в\nитоге заместил этот самый Ерик, сражений сколько-то значительного\nмасштаба как раз и не происходило.", "Источник": "   1. http://ru.wikipedia.org/wiki/Любо,_братцы,_любо\n   2. Э.В. Севортян. Этимологический словарь тюркских языков", "Автор": "Вадим Карлинский"}, "Вопрос 9": {"Вопрос": "В этом вопросе ИКС заменяет одно слово.\n   В социалистической Румынии существовала идиома \"В тени великого\nИКСА\", обыгрывающая почти полное совпадение слова \"ИКС\" с обозначением\nСоветского Союза. Назовите ИКСА по-русски.", "Ответ": "Медведь.", "Комментарий": "Обыгрывалось совпадение аббревиатуры URSS и слова \"urs\".", "Источник": "http://www.reddit.com/r/polandball/comments/271nkx/ze_revolution_train/", "Автор": "Иван Семушин, по мотивам вопроса Степана Кузнецова"}, "Вопрос 10": {"Вопрос": "Заглавие статьи о полноприводном автомобиле \"Ягуар\" совпадает со\nстрочкой из песни, прозвучавшей в фильме 1966 года. Процитируйте эту\nстрочку.", "Ответ": "\"У кошки четыре ноги\".", "Комментарий": "А у \"Ягуара\" - четыре ведущих колеса.", "Источник": "   1. Журнал \"Аэрофлот\", октябрь 2014 г.\n   2. Фильм \"Республика ШКИД\" (1966).", "Автор": "Глеб Шуклин"}, "Вопрос 11": {"Вопрос": "Персонаж советской карикатуры на выставке абстрактного искусства\nвосхищается одним произведением, но охранник говорит ему, что это ИКС.\nСогласно шутке, посетители выставки ИКСОВ погибли. Какие слова мы\nзаменили ИКСОМ?", "Ответ": "План эвакуации [при пожаре].", "Зачет": "По смыслу.", "Источник": "   1. http://mi3ch.livejournal.com/2518375.html\n   2. http://www.anekdot.ru/id/573981/", "Автор": "Иван Семушин"}, "Вопрос 12": {"Вопрос": "Ольга Велейко пишет, что король пожаловал этому семейству дворянство и\nдаровал особую привилегию: титул передавался не только по мужской, но и\nпо женской линии. Хотя некоторые источники утверждают, что и до этого\nсемейство принадлежало к дворянскому сословию. Напишите фамилию этого\nсемейства.", "Ответ": "Д'Арк.", "Зачет": "Дю Лис.", "Комментарий": "Некоторые источники утверждают, что Жанна происходит из дворянской\nсемьи, приводя в качестве аргумента апостроф в фамилии. Но, согласно\nВелейко, современники Жанны писали ее фамилию слитно.", "Источник": "http://samlib.ru/w/welejko_o/la_pucelle.shtml", "Автор": "Юрий Кузьменко"}}, {"name": "Первый этап. 2 тур", "Вопрос 1": {"Вопрос": "Герой поэмы Николая Глазкова \"Одиночество\" Амфибрахий Ямбович Хореев\nпредстает перед судом за то, что украл у своего приятеля зеркальный\nшкаф, хотя один такой шкаф уже стоял у него в комнате. Закончите\nзаключительную строфу поэмы", "Ответ": "Рифмовал.", "Источник": "В вопросе.", "Автор": "Анна Родионова"}, "Вопрос 2": {"Вопрос": "   <раздатка>\n   Онзелоп онвол сузебупо патиде рвопен мавотэ\n   </раздатка>\n   Перед вами молитва, которую мартышка прочитала над Рейнеке-лисом\nнакануне трудного поединка. Мы точно не знаем, помогла ли ему эта\nмолитва. Назовите того, кому она, судя по всему, действительно пошла\nвпрок.", "Ответ": "Поп.", "Комментарий": "Если прочитать молитву задом наперед, получится: \"Это вам не повредит, а\nпопу безусловно полезно\".", "Источник": "И.В. Гёте. Рейнеке-лис. http://lib.ru/POEZIQ/GETE/rejneke.txt", "Автор": "Светлана Кузина"}, "Вопрос 3": {"Вопрос": "[Ведущему: кавычки при слове \"убийство\" НУЖНО озвучить.]\n   Герой песни \"Смерть шестерни\" обвиняет в \"убийстве\" некоего мистера\nХэмилтона. Что впервые выпустила фирма \"Хэмилтон\" в 1970 году?", "Ответ": "Электронные часы.", "Комментарий": "Так мистер Хэмилтон \"убил\" механические часы.", "Источник": "   1. http://www.jooov.net/text/2459112/The_Cog_Is_Dead_The_Death_Of_A_Cog.htmls\n   2. http://ru.wikipedia.org/wiki/Hamilton", "Автор": "Команда \"ТПРУНЯ\""}, "Вопрос 4": {"Вопрос": "На сувенире из европейского города левую и правую части его названия\nсоединяет мост. Назовите этот город.", "Ответ": "Будапешт.", "Комментарий": "Будапешт был образован соединением двух расположенных на разных берегах\nДуная городов Буда и Пешт. Сувенир символически делает то же самое.", "Источник": "Личный сувенир автора вопроса.", "Автор": "Глеб Шуклин"}, "Вопрос 5": {"Вопрос": "В романе \"Тихий Дон\" казак донимает шутками постепенно теряющего\nтерпение простоватого товарища. Назовите предмет, который в какой-то\nмомент отвлек персонажей.", "Ответ": "Чайник.", "Зачет": "Самовар.", "Комментарий": "Чайник вскипел первым.", "Источник": "М.А. Шолохов. Тихий Дон.", "Автор": "Александр Игнатенков"}, "Вопрос 6": {"Вопрос": "Обсуждая вопрос о том, что взять с собой, а что оставить при переезде,\nнекий пользователь \"Живого Журнала\" дает совет - для начала разложить\nвещи на три коробки: коробка \"Беру точно\", коробка \"Выбрасываю/отдаю\nточно\" и коробка имени... Кого?", "Ответ": "Скарлетт О'Хары.", "Комментарий": "Коробка имени Скарлетт О'Хары - \"Я подумаю об этом завтра\".", "Источник": "http://ru-psiholog.livejournal.com/4376639.html?thread=213436479#t213436479", "Автор": "Ада Шагалова"}, "Вопрос 7": {"Вопрос": "В большинстве источников утверждается, что список величайших звезд кино,\nсоставленный Американским институтом киноискусства, включает в себя 25\nмужчин и 25 женщин. В действительности мужчин в этом списке точно\nбольше. Назовите фамилию любого из тех, кто занимает в нем двадцатое\nместо.", "Ответ": "Маркс.", "Комментарий": "Знаменитые комики братья Маркс были номинированы на включение в список\nвсе вместе (видимо, вчетвером, поскольку пятый из братьев, Гаммо, не\nснимался в кино) и заняли 20-е место.", "Источник": "http://ru.wikipedia.org/wiki/100_величайших_звёзд_кино_за_100_лет_по_версии_AFI", "Автор": "Илья Иткин"}, "Вопрос 8": {"Вопрос": "[Ведущему: кавычки в тексте вопроса НУЖНО озвучить.]\n   Летом 2010 года Александр Лукашенко посетил детский лагерь и принял\nучастие в военно-патриотическом воспитании \"ПРОПУСК\". Есть мнение, что\nбелорусские студенты ПРОПУСК, потому что государству невыгодно развивать\nу них самостоятельное мышление. Заполните пропуск одним словом.", "Ответ": "Зубрят.", "Комментарий": "Лагерь носил название \"Зубренок\".", "Источник": "   1. http://www.sb.by/post/103347/\n   2. http://www.belaruspartisan.org/life/216229/", "Автор": "Андрей Алдашев"}, "Вопрос 9": {"Вопрос": "Либретто оперы \"Упавший с неба\" основано на произведении ЛЕШЕГО. Какое\nслово мы заменили на \"ЛЕШИЙ\"?", "Ответ": "Полевой.", "Комментарий": "Опера основана на \"Повести о настоящем человеке\" Бориса Полевого\n(Кампова). Леший и полевой - виды нечисти в славянской мифологии.", "Источник": "http://ru.wikipedia.org/wiki/Повесть_о_настоящем_человеке_(опера)", "Автор": "Евгений Ярков"}, "Вопрос 10": {"Вопрос": "Герой романа Николаса Блейка в разговоре с другим персонажем, генералом,\nхвалит его книгу, написанную хорошим слогом и без ошибок.\n   Цитата", "Ответ": "Кто бы то ни было.", "Источник": "Н. Блейк. Конец главы.\nhttp://www.e-reading.link/bookreader.php/1008435/Bleyk_-_Konec_glavy.html", "Автор": "Илья Иткин"}, "Вопрос 11": {"Вопрос": "В повести Михаила ОсоргинА автор просит читателей быть\nпредупредительными к недоверчивой собачке Фильке, ведь (цитата) \"она -\nФилька лишь для друзей; для посторонних она - АЛЬФА\". Какую\nпятибуквенную кличку мы заменили на \"АЛЬФА\"?", "Ответ": "Фобка.", "Комментарий": "\"Будьте к ней предупредительны, ибо к незнакомым она относится сдержанно\nи недоверчиво. Она - Филька лишь для друзей; для посторонних она -\nФобка\".", "Источник": "М. Осоргин. Из маленького домика.", "Автор": "Наталья Грачёва"}, "Вопрос 12": {"Вопрос": "В одном из романов Рекса Стаута Арчи Гудвин во время шутливой перепалки\nс клиентом сообщает, что Ниро Вульф якобы начинал свою карьеру\nверблюдом. В ответ собеседник замечает: \"Теперь я понимаю...\". В\nпродолжении его фразы упоминается некий объект. Назовите этот объект\nдвумя словами.", "Ответ": "Игольное ушко.", "Комментарий": "\"Теперь я понимаю, почему верблюду так трудно пройти через игольное\nушко\" (намек на легендарную толщину Вульфа).", "Источник": "Р. Стаут. Лига перепуганных мужчин.\nhttp://www.flibusta.net/b/382193/read", "Автор": "Илья Иткин"}}, {"name": "Первый этап. 3 тур", "Вопрос 1": {"Вопрос": "По легенде, при строительстве одного итальянского замка под ним был\nспрятан зачарованный предмет, с которым отныне стали связаны жизнь и\nсмерть замка. Более рациональная версия гласит, что название замок\nполучил всего лишь за свою форму. Назовите этот предмет.", "Ответ": "Яйцо.", "Комментарий": "Речь идет о Замке яйца (Кастель дель Ово) в Неаполе. Ну и начали тур мы\nab ovo (с яйца). Жизнь и смерть - тоже подсказка, намек на смерть Кощея.", "Источник": "http://www.turinfo.ru/attractions/zamok-kastel-del-ovo/", "Автор": "Светлана Кузина"}, "Вопрос 2": {"Вопрос": "В постмодернистском романе американцы заселяют остров, покинутый\nрусскими. Они дают ему имя Иксби. После какого праздника русские\nпокинули остров?", "Ответ": "Пасха.", "Комментарий": "Американцы прочитали кириллические буквы ХВ [ха-вэ] как \"иксби\". ХВ -\nсокращение от \"Христос Воскресе\". Этот вопрос не случайно стоит после\nвопроса про яйца.", "Источник": "Павел Пепперштейн. Мифогенная любовь каст. - Т. 2.\nhttp://www.litmir.net/br/?b=81467", "Автор": "Александр Игнатенков"}, "Вопрос 3": {"Вопрос": "На стенде \"Первичные средства пожаротушения\" в одном из тюменских\nучреждений ОН свысока смотрит на различные огнетушители и резервуары с\nпеском. В каком городе ЕГО можно увидеть с 1619 года?", "Ответ": "Брюссель.", "Комментарий": "ОН - это писающий мальчик - тоже \"первичное средство пожаротушения\". В\nнынешнем виде статуя \"Писающего мальчика\" находится в Брюсселе с 1619\nгода.", "Источник": "   1. Стенд в ДК \"Пионер\", ул. Челюскинцев, г. Тюмень.\n   2. http://ru.wikipedia.org/wiki/Писающий_мальчик", "Автор": "Евгений Ярков"}, "Вопрос 4": {"Вопрос": "ИКСОМ в вопросе заменено слово итальянского происхождения. Описывая\nчрезвычайно острый ИКС, придуманный в 1820-х годах, Михаил Левидов\nупомянул \"положение в стиле \"бури на море\"\". Напишите фамилию создателя\nуказанного ИКСА.", "Ответ": "Эванс.", "Комментарий": "Так описывается чрезвычайно острый гамбит Эванса.", "Источник": "Михаил Левидов. Вильгельм Стейниц.\nhttp://az.lib.ru/l/lewidow_m_j/text_0030.shtml", "Автор": "Владимир Ксенофонтов"}, "Вопрос 5": {"Вопрос": "[Ведущему: после тире в названии книги сделать интонационную паузу.]\n   Бывшая жена российского писателя и политика Елена Щапова написала\nкнигу воспоминаний, которую озаглавила \"[Два слова пропущены] - Елена\".\nВосстановите два пропущенных слова.", "Ответ": "Это я.", "Комментарий": "По аналогии с названием произведения мужа Эдуарда Лимонова, которое\nназывается \"Это я, Эдичка\".", "Источник": "http://ru.wikipedia.org/wiki/Лимонов,_Эдуард_Вениаминович", "Автор": "Серафим Шибанов"}, "Вопрос 6": {"Вопрос": "   <раздатка>\n   Идет дождь, ПРОПУСК. Два прерывистых ряда фонарей уходят в ночь.\nМежду ними - воды Невы, прорезающие мрачный город.\n   </раздатка>\n   Перед вами цитата из воспоминаний Виктора Кибальчича. Заполните\nпропуск, одной буквой отличающийся от названия российского города.", "Ответ": "Набережные черны.", "Источник": "http://www.sakharov-center.ru/asfcd/auth/?t=page&num=7249", "Автор": "Андрей Алдашев"}, "Вопрос 7": {"Вопрос": "Он в детстве дважды чуть не утонул и боялся воды. Тем не менее, вода в\nоскароносном фильме присутствует в кадре почти постоянно. Назовите имя\nсобственное, которое прославило его в 1947 году.", "Ответ": "\"Кон-Тики\".", "Комментарий": "Этот человек - Тур Хейердал, прославившийся путешествием на плоту\n\"Кон-Тики\" в 1947 году. Фильм об этом плавании в 1952 году был удостоен\nпремии \"Оскар\" за лучший документальный полнометражный фильм.", "Источник": "   1. http://ru.wikipedia.org/wiki/Хейердал,_Тур\n   2. http://www.volnomuvolya.com/Tur_Kheyyerdal_puteshestviye_na_Kon-Tiki.html", "Автор": "Михаил Лаврин"}, "Вопрос 8": {"Вопрос": "В передаче цикла \"Семь поколений рок-н-ролла\" комментатор рассказывает о\nярких представлениях, которые устраивали рок-группы в 70-х годах, и\nговорит о том, что (цитата) \"их концерты ушли на много лет вперед от\nпервых шоу\" (конец цитаты). Какое слово мы дважды пропустили в цитате?", "Ответ": "Световых.", "Комментарий": "\"... их концерты ушли на много световых лет вперед от первых световых\nшоу...\".", "Источник": "Передача цикла \"Семь поколений рок-н-ролла\".", "Автор": "Александр Игнатенков"}, "Вопрос 9": {"Вопрос": "Сергей Довлатов писал: \"Прозаик должен отвечать за свои слова, как\nблатной за НИХ\". Какая ОНА, как считается, была у 14-го?", "Ответ": "\"Смерть королям\".", "Зачет": "\"Mort aux rois!\"; \"Да здравствует республика!\"; \"Vive la\nR&eacute;publique\".", "Комментарий": "ОНИ - это татуировки. 14-м в вопросе обозначен Жан-Батист Бернадот,\nбудущий шведский король Карл XIV Юхан. По одной из версий, на самом деле\nу него была татуировка не \"Смерть королям\", а \"Да здравствует\nреспублика!\" - поэтому, если кто-то ответит так, мы тоже зачтем.", "Источник": "   1. Александр Генис. Довлатов и окрестности.\nhttp://www.litmir.net/bd/?b=150706\n   2. http://ru.wikipedia.org/wiki/Карл_XIV_Юхан", "Автор": "Серафим Шибанов"}, "Вопрос 10": {"Вопрос": "В этом вопросе мы изменили одно слово.\n   Герой сюжета на Рен-ТВ признался, что, готовясь к некому событию,\nбегал по деревне с фаллоимитатором. Ответьте точно, что это было за\nсобытие.", "Ответ": "Факельная эстафета.", "Зачет": "Факельная эстафета Олимпиады в Сочи. Незачет: Олимпиада [в Сочи].", "Комментарий": "Он готовился к проносу сочинского факела с факелоимитатором.", "Источник": "http://www.bezdna.su/?id=90244", "Автор": "Борис Окунь"}, "Вопрос 11": {"Вопрос": "Главный герой романа \"Жизнь Пи\" увлекается несколькими религиями.\nПоэтому его брат в шутку предлагает герою либо отправиться в хадж, либо\nстать очередным - то есть тринадцатым - ИКСОМ. Назовите ИКСА двумя\nсловами, которые начинаются на одну и ту же букву.", "Ответ": "Папа Пий.", "Комментарий": "Главного героя романа Янна Мартела \"Жизнь Пи\" зовут Пи. Римских пап по\nимени Пий пока что было только двенадцать.", "Источник": "   1. Янн Мартел. Жизнь Пи. http://www.litmir.net/br/?b=19258\n   2. http://en.wikipedia.org/wiki/List_of_popes", "Автор": "Михаил Сурин"}, "Вопрос 12": {"Вопрос": "Футбольный тренер Герман Зонин рассказывает такую историю. В 1987 году к\nпервому секретарю грузинского ЦК КПСС Джумберу Патиашвили во время его\nпрогулки по городу подходили люди со словами: \"Всё простим, Джумбер\nИльич. Мяса нет - простим. Молока нет - простим. Сахар простим. АЛЬФУ -\nне простим!\". Назовите АЛЬФУ двумя словами.", "Ответ": "Первая лига.", "Комментарий": "Настолько грузины любили тбилисское \"Динамо\" и футбол. Герман Зонин в\nитоге возглавил в том сезоне \"Динамо\" и сохранил тбилиссцам место в\nвысшей лиге. Кому-то из вас по итогам этого вопроса удалось, наоборот,\nпопасть в первую лигу, с чем мы вас и поздравляем!", "Источник": "http://rusteam.permian.ru/coaches/zonin.html", "Автор": "Серафим Шибанов"}}, {"name": "Первый этап. Перестрелка", "Вопрос 1": {"Вопрос": "В 1857 году Пол Морфи играл в шахматы с неизвестным любителем. Были\nсделаны десять ходов, Морфи продолжил атаку и форсированно выиграл. В\nнаше время этот вариант тоже иногда встречается, но атаку Морфи никто не\nповторяет - из-за того что в официальных шахматных партиях не\nиспользуется АЛЬФА. Назовите АЛЬФУ словом итальянского происхождения.", "Ответ": "Фора.", "Комментарий": "Пол Морфи, на тот момент сильнейший шахматист мира, решил предоставить\nсопернику преимущество, но все равно выиграл.", "Источник": "   1. Игорь Глазков, Яков Эстрин. Королевский гамбит.\nhttp://webchess.ru/ebook/282.html\n   2. http://dic.academic.ru/dic.nsf/dic_fwords/12503/", "Автор": "Алла Кузнецова"}, "Вопрос 2": {"Вопрос": "В миниатюре одной команды КВН Ленин звонит Луначарскому и спрашивает,\nгде тот находится. Услышав ответ, Ленин предлагает Луначарскому\nиспользовать указанное место в своих целях. Где же находился\nЛуначарский?", "Ответ": "В прачечной.", "Комментарий": "Наркомат просвещения выполнял, в том числе, и функции министерства\nкультуры.", "Источник": "http://www.youtube.com/watch?v=gXstT5W4WiA", "Автор": "Михаил Сурин"}}, {"name": "Второй этап. 1 тур", "Вопрос 1": {"Вопрос": "Слово, которым в словаре иностранных слов называют глотателя огня,\nявляется анаграммой имени ученого. Напишите это слово.", "Ответ": "Пирофаг.", "Комментарий": "А ученый - Пифагор.", "Источник": "http://dic.academic.ru/dic.nsf/dic_fwords/27652/", "Автор": "Иван Семушин"}, "Вопрос 2": {"Вопрос": "В оригинале ЕЕ называют мятежной птицей и ребенком цыган. Назовите ЕЕ\nодним словом.", "Ответ": "Любовь.", "Комментарий": "Речь идет о знаменитой арии Кармен из оперы Бизе, которую по-русски\nчасто называют \"У любви, как у пташки, крылья\". В оригинале поется\n\"L'amour est un oiseau rebelle\" и \"L'amour est l'enfant de\nBoh&egrave;me\".", "Источник": "http://en.wikipedia.org/wiki/Habanera_(aria)", "Автор": "Александра Брутер"}, "Вопрос 3": {"Вопрос": "Римские воины использовали ИХ в качестве фляжек в длительных походах.\nНазовите работника предприятия общественного питания, который является\nЕЮ.", "Ответ": "Губка Боб Квадратные Штаны.", "Зачет": "Боб, Спанч Боб, Губка Боб и прочие подходящие по смыслу ответы.", "Источник": "   1. Дж. Горз. Подъем затонувших кораблей.\nhttp://lib.ru/HISTORY/GORZ/pod_em_korablej.txt\n   2. http://ru.wikipedia.org/wiki/Губка_Боб_Квадратные_Штаны_(персонаж)", "Автор": "Евгений Ярков"}, "Вопрос 4": {"Вопрос": "В романе, действие которого происходит в первой половине XIX века,\nРичард ФлАнаган с горькой иронией пишет об одном ИКСЕ, сломленном на\nкаторге работой в большом мельничном колесе. Какое слово с удвоенной\nсогласной мы заменили ИКСОМ?", "Ответ": "Луддит.", "Комментарий": "Сначала он ломал машины, потом машина сломала его. Движение луддитов\nшироко распространилось по Англии в 1811 году.", "Источник": "   1. Р. Фланаган. Книга рыб Гоулда.\nhttp://www.flibusta.net/b/246712/read\n   2. http://en.wikipedia.org/wiki/Luddite", "Автор": "Иван Семушин"}, "Вопрос 5": {"Вопрос": "Столетие открытия Нептуна астрономом ЛеверьЕ во Франции отметили\nопределенным образом. ИКСОМ при этом стало изображение головы Нептуна.\nКакие два слова мы заменили ИКСОМ?", "Ответ": "Водяной знак.", "Комментарий": "Французы выпустили посвященную этому юбилею купюру в 50 франков.", "Источник": "http://ru.wikipedia.org/wiki/Пятьдесят_франков_Леверье_(Франция)", "Автор": "Евгений Ярков"}, "Вопрос 6": {"Вопрос": "(pic: 20140543.gif)\n   Если комплЕксная функция аналитична в такой области, то говорят, что\nона удовлетворяет условию д'АламбЕра. В этом вопросе одно из слов мы\nнемного изменили. Напишите исходное слово.", "Ответ": "Камамбера.", "Комментарий": "Форма этой области напоминает круг сыра с вырезанным кусочком.", "Источник": "http://utnapishti.livejournal.com/310735.html", "Автор": "Иван Семушин"}, "Вопрос 7": {"Вопрос": "Лидия Авилова вспоминает, как однажды выглянула в сад и услышала ИХ\nдиалог. Один словно спросил: \"Пора?\", а другие ответили: \"Рано! Рано!\".\nИ опять всё затихло. В названии какой картины упоминаются ОНИ?", "Ответ": "\"Грачи прилетели\".", "Источник": "   1. Л.А. Авилова. Воспоминания.\nhttp://az.lib.ru/a/awilowa_l_a/text_1940_vospominania.shtml\n   2. http://ru.wikipedia.org/wiki/Грачи_прилетели", "Автор": "Евгений Ярков"}, "Вопрос 8": {"Вопрос": "Игорь Губерман рассказывает следующую историю: у богатого чиновника\nукрали машину, но на следующий день вернули с извинениями, к которым\nбыли приложены билеты в театр. Узнав продолжение истории, автор вопроса\nвспомнил фразу Евгения из советского фильма начала 70-х. Воспроизведите\nэту фразу из четырех слов.", "Ответ": "\"Вежливость - лучшее оружие вора\".", "Комментарий": "\"Посмеялся этот чиновник вместе с женой, что такие пошли культурные\nугонщики, и отправились они послезавтра в театр. А вернулись - квартира\nвывезена полностью. <...> Такая была культурная операция\". Фразу про\nвежливость говорит герой Евгения Леонова в фильме \"Джентльмены удачи\".\nКстати, в фильме его тоже зовут Евгением.", "Источник": "   1. Игорь Губерман. Прогулки вокруг барака. Глава 8.\nhttp://www.tyurem.net/books/guberman/08.htm\n   2. Х/ф \"Джентльмены удачи\" (1971).", "Автор": "Серафим Шибанов"}, "Вопрос 9": {"Вопрос": "Главным психологическим состоянием Гамлета Высоцкий называл готовность,\nа перед самой смертью он, по словам медсестры, сказал: \"Я готов\".\nНапишите слово, замененное в этом вопросе.", "Ответ": "Выготский.", "Комментарий": "Владимир Высоцкий, один из самых известных отечественных исполнителей\nроли Гамлета, ничего такого не говорил про шекспировского персонажа. А\nвыдающийся отечественный психолог Лев Семенович Выготский часто\nанализировал с профессиональной точки зрения произведения искусства.", "Источник": "http://www.nsk.vspu.ac.ru/person/vygot.html", "Автор": "Алексей Бороненко"}, "Вопрос 10": {"Вопрос": "Герой одного комикса встречает в раю известного человека, которого, судя\nпо всему, давно интересовал ответ на один вопрос. Этот ответ мог бы\nзвучать так: \"Флоренс вышла замуж за Гарри, Георгина выскочила за\nДандри, даже слуги переженились\". Назовите этого известного человека.", "Ответ": "[Авраам] Линкольн.", "Комментарий": "(pic: 20140544.jpg)\n   Линкольн был убит во время спектакля по пьесе \"Наш американский\nкузен\" и поэтому хотел узнать, чем же закончилась пьеса, которую он не\nдосмотрел.", "Источник": "   1. http://www.pearlscomic.com/\n   2. http://en.wikipedia.org/wiki/Our_American_Cousin", "Автор": "Михаил Сурин"}, "Вопрос 11": {"Вопрос": "Когда у героя романа Георгия Вайнера поинтересовались о разнице между\nтремя американцами, он ответил: \"Мне, молодому Рип ван Винклю,\nодержимому ПРОПУСК, надо думать, кем быть - богачом или бедняком\".\nЗаполните пропуск двумя словами, начинающимися на одну и ту же букву.", "Ответ": "\"... жаждой жизни...\".", "Комментарий": "У героя спросили, в чем разница между Вашингтоном Ирвингом, Ирвингом\nСтоуном и Ирвином Шоу.", "Источник": "Георгий Вайнер. Райский сад дьявола.\nhttp://www.loveread.ws/read_book.php?id=2162&p=1", "Автор": "Серафим Шибанов"}, "Вопрос 12": {"Вопрос": "В Саудовскую Аравию запрещено ввозить ИХ, так как ОНИ считаются\nпропагандой христианства. Среди НИХ можно встретить пики. Назовите ИХ\nдвумя словами.", "Ответ": "Елочные игрушки.", "Зачет": "Елочные украшения, новогодние игрушки, новогодние украшения,\nрождественские игрушки, рождественские украшения.", "Комментарий": "Сейчас с христианством их мало кто ассоциирует. А мы сильно заранее\nпоздравляем вас с Новым Годом. :-)", "Источник": "   1. \"Наука и жизнь\", 2003, N 12.\n   2. http://ru.wikipedia.org/wiki/Ёлочные_украшения", "Автор": "Дмитрий Свинтицкий"}}, {"name": "Второй этап. 2 тур", "Вопрос 1": {"Вопрос": "В юмористической миниатюре Власа Дорошевича ОНА требует дарить ей букеты\nи венки, а не режиссировать в любительских спектаклях. Назовите ЕЕ.", "Ответ": "Офелия.", "Источник": "В. Дорошевич. Трагедии наизнанку.\nhttp://az.lib.ru/d/doroshewich_w_m/text_1907_tragedii_naiznanku.shtml", "Автор": "Евгений Ярков"}, "Вопрос 2": {"Вопрос": "Легендарная летчица Лидия Литвяк однажды вынуждена была противостоять\nдвенадцати \"Юнкерсам\". Ожесточенная стрельба велась со всех сторон. По\nвозвращении на аэродром девушка доложила о двух сбитых ею самолетах и\nпотеряла сознание, а принимавшие самолет техники отметили, что долететь\nна таком самолете невозможно. В комментариях об этом событии упоминается\nфразеологизм из трех слов. Напишите этот фразеологизм.", "Ответ": "Чудеса в решете.", "Комментарий": "После боя фюзеляж самолета напоминал решето.", "Источник": "http://shkolazhizni.ru/archive/0/n-69187/", "Автор": "Евгений Ярков"}, "Вопрос 3": {"Вопрос": "В романе Агаты Кристи Эркюль Пуаро получает немало ценных сведений от\nпроницательной и словоохотливой работницы почты. Переводчик придумал для\nнее в высшей степени подходящую фамилию, звучащую в то же время вполне\nпо-английски. Напишите эту короткую фамилию.", "Ответ": "Толк.", "Комментарий": "Фамилия действительно придумана переводчиком. В оригинале этого\nперсонажа зовут Mrs. Sweetiman. Кстати, в XVIII веке \"коротким толком\"\nназывали басенную мораль.", "Источник": "А. Кристи. Миссис Макгинти с жизнью рассталась. - М.: Эксмо, 2011. - С.\n66.", "Автор": "Илья Иткин"}, "Вопрос 4": {"Вопрос": "Весной 2013 года на 26-й минуте матча \"Сандерленд\" - \"Норвич\"\nполузащитник гостей Уэсли Хулахан стал первым ирландцем в Английской\nПремьер-лиге, которому удалось СДЕЛАТЬ ЭТО. Что именно?", "Ответ": "Забить гол в день святого Патрика.", "Источник": "http://www.sport-express.ru/newspaper/2013-03-19/5_2/", "Автор": "Илья Иткин"}, "Вопрос 5": {"Вопрос": "   <раздатка>\n   И сталь кипящая, плененная собою,\n   Дух немцев разжидив французской остротою,\n   Европы общий плеск умела приобресть,\n   Народам всем крича: \"Будь всякий тем что есть!\".\n   </раздатка>\n   В розданном вам отрывке из стихотворения Аркадия Родзянки мы изменили\nодно слово. Воспроизведите это слово в исходном виде.", "Ответ": "Сталь.", "Зачет": "С большой буквы.", "Комментарий": "Речь, разумеется, о Жермене де Сталь.", "Источник": "http://www.feb-web.ru/feb/pushkin/serial/v71/v71-043-.htm", "Автор": "Илья Иткин"}, "Вопрос 6": {"Вопрос": "В романе Найо Марш властный родовитый старик интересуется мнением\nсобеседницы по некоему вопросу и, услышав неопределенно-уклончивый\nответ, возмущенно восклицает: \"Ну а я против! <...> Посмотрите на\nГабсбургов! На испанский двор! На Романовых!\". Ответьте тремя словами,\nчто именно вызвало горячее неодобрение старого баронета.", "Ответ": "Браки между кузенами.", "Источник": "Н. Марш. Последний занавес. http://www.flibusta.net/b/322282/read", "Автор": "Илья Иткин"}, "Вопрос 7": {"Вопрос": "Защищая принцессу Марию Терезу, СтЕфан Кларк приводит рекомендацию о\nснижении цен на более качественный продукт. Ответьте французским словом", "Ответ": "БриОшь.", "Комментарий": "Знаменитая фраза \"Пусть едят бриоши\", ошибочно приписываемая\nМарии-Антуанетте, могла нести традиционную в те времена рекомендацию при\nнехватке более дешевого хлеба для бедняков снижать цену на более\nдорогой.", "Источник": "Стефан Кларк. Англия и Франция: мы любим ненавидеть друг друга.\nhttp://www.flibusta.net/b/346581/read#n87", "Автор": "Игорь Тюнькин"}, "Вопрос 8": {"Вопрос": "[Ведущему: раздаточный материал не зачитывать.]\n   <раздатка>\n   Во время Хоумстедской стачки Эндрю Карнеги хотел с помощью пинков\nразогнать бастующих.\n   </раздатка>\n   Назовите человека, который в 1842 году эмигрировал из Глазго, так как\nопасался преследования за деятельность в рабочем движении.", "Ответ": "[Алан] ПИнкертон.", "Комментарий": "Прозвище \"пИнки\" сотрудники агентства Пинкертона получили от фамилии\nоснователя. В конце XIX - начале XX века их использовали против\nзабастовок. Пинкертон, хоть и был сторонником рабочего движения, идею\nзабастовок не поддерживал.", "Источник": "   1. http://en.wikipedia.org/wiki/Allan_Pinkerton\n   2. http://en.wikipedia.org/wiki/Pinkerton_(detective_agency)\n   3. Документальный фильм \"Энциклопедия. Алан Пинкертон\".\n   4. http://ru.wikipedia.org/wiki/Хоумстедская_стачка", "Автор": "Игорь Тюнькин"}, "Вопрос 9": {"Вопрос": "Во время одного Гран-при объявили, что восходящая звезда Даниил Квят\nсменит Себастьяна Феттеля, а тот, возможно, станет гонщиком другой\nкоманды. Символично, что Себастьян использовал на Гран-при ЕГО. Назовите\nЕГО двумя словами.", "Ответ": "Красный шлем.", "Комментарий": "В стране восходящего солнца на Гран-при Японии было объявлено об этих\nпереходах. Красный шлем, видимо, символизировал солнце на флаге Японии,\nно некоторые считали его знаком перехода в \"Феррари\".", "Источник": "Трансляция квалификации Гран-при Японии, 04.10.2014 г.", "Автор": "Игорь Тюнькин"}, "Вопрос 10": {"Вопрос": "Рассказывая о свадьбе петуха и медведя, Леонид Парфёнов отмечает, что\nрусские желают \"совет да любовь\". Какое еще пожелание он при этом\nупоминает?", "Ответ": "Согласия.", "Зачет": "Сердечного согласия.", "Комментарий": "Парфёнов рассказывает о заголовках газет во время подписания союзного\nдоговора между Россией и Францией. По словам Парфёнова, на русских\nсвадьбах желают \"совет да любовь\", а во Франции - \"сердечного согласия\".\nНазвание заключенного союза \"Антанта\" переводится как \"согласие\".", "Источник": "Документальный фильм \"Российская империя\", 16-я часть, 19:30.", "Автор": "Игорь Тюнькин"}, "Вопрос 11": {"Вопрос": "[Ведущему: не указывать командам, что Концепция с большой буквы.]\n   Можно сказать, что описанная в произведении Концепция появилась на\nсвет в конце восемнадцатого века рядом с испанской колонией ЙЕрба-БуЭна.\nСогласно Википедии, двоюродным дедом прототипа главной героини был\nоснователь Сан-Хосе ХоакИн МорАга. Назовите эту героиню.", "Ответ": "Кончита.", "Зачет": "Мария КонсепсьОн АргуЭльо.", "Комментарий": "Мария Консепсьон Аргуэльо, имя которой также произносится как Концепция\nили Кончита, - возлюбленная Резанова, родилась 19 февраля 1791 года в\nсемье коменданта крепости рядом с городком Йерба-Буэна, который\nвпоследствии переименуют в Сан-Франциско. \"Юнона и Авось\" - одна из\nнаиболее известных советских рок-опер композитора Алексея Рыбникова,\nкоторый до этого написал другую рок-оперу \"Звезда и смерть Хоакина\nМурьеты\".", "Источник": "   1. Документальный фильм \"Российская империя\", 7-я часть.\n   2. http://ru.wikipedia.org/wiki/Аргуэльо,_Консепсьон\n   3. http://ru.wikipedia.org/wiki/Юнона_и_Авось_(спектакль)\n   4. http://ru.wikipedia.org/wiki/Звезда_и_смерть_Хоакина_Мурьеты_(рок-опера)", "Автор": "Игорь Тюнькин"}, "Вопрос 12": {"Вопрос": "Рассказывая о болях, доведших до безумия лорда ЧАтема, Барбара ТАкман\nутверждает, что ОНА ударила лорду в голову. Назовите ЕЕ одним словом.", "Ответ": "Подагра.", "Комментарий": "Подагра была в те времена частой болезнью, особенно в среде\nаристократов. Боль от нее была столь велика, что, возможно, становилась\nпричиной безумия. Лорду Чатему ударила в голову не моча, а мочевая\nкислота, которая по современным представлениям является причиной\nподагры.", "Источник": "   1. Барбара Такман. Ода политической глупости. От Трои до Вьетнама.\nhttp://www.flibusta.net/b/350065/read\n   2. http://ru.wikipedia.org/wiki/Подагра", "Автор": "Игорь Тюнькин"}}, {"name": "Второй этап. 3 тур", "Вопрос 1": {"Вопрос": "   <раздатка>\n   Back strong\n   </раздатка>\n   По одной из версий, свой псевдоним он получил за спину, сила которой\nвыдерживала обрушивающиеся шатры и лестницы. Даже после того как отец\nшвырнул его в оркестровую яму, он и бровью не повел. Назовите ЕГО.", "Ответ": "Бастер Китон.", "Комментарий": "Псевдоним Бастер, по одной из версий, произошел от слов \"Back strong\" -\nкрепкая спина, так как в цирковой молодости будущий комик выдержал очень\nмногое. А свою бесстрастную маску он якобы выработал после описанного\nслучая.", "Источник": "Документальный фильм \"Легенды мирового кино. Бастер Китон\", 03:30.", "Автор": "Игорь Тюнькин"}, "Вопрос 2": {"Вопрос": "В документальной передаче \"Чудеса жизни\" рассказывается, что один из\nвидов медуз в начале развития поглощает водоросли. Ранее ведущий\nприводит микрофотографии... Чего?", "Ответ": "Митохондрий.", "Комментарий": "Эти водоросли в дальнейшем выполняют функцию \"заводов\", снабжающих\nпрозрачную медузу энергией для жизни за счет фотосинтеза. По современным\nпредставлениям митохондрии когда-то были самостоятельными организмами,\nкоторые были поглощены клетками, сформировав симбиоз.", "Источник": "Документальный фильм \"BBC. Чудеса жизни\", 1-я часть, 31:00.", "Автор": "Игорь Тюнькин"}, "Вопрос 3": {"Вопрос": "Когда Обама стал президентом, то послал ЕМУ письмо с уверениями в\nсовместной работе в ближайшие четыре года. Согласно СтЕфану Кларку, ЕГО\nнегативное высказывание о финской кухне в июле 2005 года привело к\nпобеде англичан. Назовите ЕГО.", "Ответ": "Жак Ширак.", "Комментарий": "Видимо, администрация Барака Обамы упустила момент, что годом ранее, в\n2007-м, президентом Франции стал Николя Саркози. А в июле 2005 года,\nкогда выбирали будущий город для проведения Олимпиады, в финале\nголосования столкнулись Лондон и Париж. Как часто бывает, защищать\nинтересы страны приехали высшие лица государства. Говорят, что своим\nвысказыванием Ширак лишил Париж поддержки финских делегатов, результатом\nчего стала победа англичан. Как вы уже знаете, Стефан Кларк писал про\nфранцузов. :-)", "Источник": "Стефан Кларк. Англия и Франция: мы любим ненавидеть друг друга.\nhttp://www.flibusta.net/b/346581/read#n87", "Автор": "Игорь Тюнькин"}, "Вопрос 4": {"Вопрос": "Согласно документальной передаче, мы сейчас используем термин благодаря\nфлорентийцу СогрЕдо, который позаимствовал некоторые идеи у вавилонян и\nсоздал круговой вариант... Чего?", "Ответ": "Термометра.", "Комментарий": "Согредо создал термометр в виде закрученной трубки, разделив круг на\nградусы, как и придумали ранее вавилоняне, активно использовавшие\nшестидесятеричную систему. Согласно документальной передаче, именно\nпоэтому мы сейчас используем единицу измерения температуры \"градус\".", "Источник": "   1. Документальный фильм \"Измерения\", 3-я часть, 14:30.\n   2. http://ru.wikipedia.org/wiki/Шестидесятеричная_система_счисления", "Автор": "Игорь Тюнькин"}, "Вопрос 5": {"Вопрос": "(pic: 20140545.jpg)\n   Иронизируя над пробками, пользователь Интернета разместил в сети эту\nкартинку. Какая трехбуквенная аббревиатура есть в подписи к ней?", "Ответ": "GIF.", "Комментарий": "GIF (Graphics Interchange Format) - популярный в сети формат для\nанимированных картинок. Из-за пробок анимированная \"гифка\" превращается\nв обычную статичную фотографию.", "Источник": "(pic: 20140546.jpg)", "Автор": "Игорь Тюнькин"}, "Вопрос 6": {"Вопрос": "Герой одной баллады после неожиданной встречи напоследок решает\nнапиться. Что рифмуется в тексте песни со словом \"рубин\"?", "Ответ": "Гемоглобин.", "Комментарий": "Укушенный вампиром персонаж и сам потерял много крови, и уже чувствует\nзов крови, так что просит похожего по цвету на кровь вина перед смертью.\nСчитается, что красное вино повышает выработку гемоглобина.", "Источник": "   1. http://www.moskva.fm/artist/сектор_газа/song_667654\n   2. http://www.vashaibolit.ru/691-poleznye-svojstva-krasnogo-vina.html", "Автор": "Игорь Тюнькин"}, "Вопрос 7": {"Вопрос": "Обсуждая выгодные стратегии при итерационных состязаниях на истощение,\nРичард Докинз отмечает, что капитуляция должна быть внезапна и\nнепредсказуема. О какой игре подумал автор вопроса, прочитав об этом?", "Ответ": "Покер.", "Комментарий": "Согласно Докинзу, в соперничестве на истощение важно, чтобы противники\nничем не выдавали своего намерения выйти из игры, иначе соперник будет\nпредсказывать поведение. Покер - это один из вариантов игры на\nистощение, поэтому в нем важно сохранять бесстрастное лицо - \"покер\nфейс\". Профессиональные игроки в покер должны анализировать ход мыслей\nоппонента, а игрокам в ЧГК приходится понимать ход мыслей автора\nвопроса.", "Источник": "Ричард Докинз. Эгоистичный ген. http://www.flibusta.net/b/184841/read", "Автор": "Игорь Тюнькин"}, "Вопрос 8": {"Вопрос": "Напишите название того, что создал Эрнест, пытавшийся улучшить систему\nгенерации случайных чисел с помощью правильных многогранников.", "Ответ": "\"Dungeons & Dragons\".", "Зачет": "\"D&D\".", "Комментарий": "Эрнест Гэри ГАйгэкс - основатель ролевой системы \"Dungeons & Dragons\".\nЕсли его \"тезка\" Эрно Рубик знаменит своим шестигранным кубиком, то\nГайгэкс использовал не только шестигранную кость, но и другие\nмногогранники. Разработанная им система впоследствии стала основой\nмножества игр.", "Источник": "http://ru.wikipedia.org/wiki/Гайгэкс,_Гэри", "Автор": "Игорь Тюнькин"}, "Вопрос 9": {"Вопрос": "Разумная планета из произведения Терри Пратчетта не перемещалась по\nдругим системам, несмотря на технические возможности. Фамилия какого\nфранцузского математика упоминается в описании причин этого?", "Ответ": "Рош.", "Зачет": "Роше.", "Комментарий": "Столь массивное тело привело бы к изменению орбит планет, а при\nдостижении предела Роша разорвало бы населенные планеты за счет\nприливных сил. Кроме определения предела, с помощью которого он объяснил\nформирование колец Сатурна, Эдуард Рош также исследовал гравитационное\nвзаимодействие астрономических объектов.", "Источник": "   1. Терри Пратчетт. Темная сторона Солнца.\nhttp://www.flibusta.net/b/94771/read#n_14\n   2. http://ru.wikipedia.org/wiki/Предел_Роша\n   3. http://ru.wikipedia.org/wiki/Рош,_Эдуард_Альберт", "Автор": "Игорь Тюнькин"}, "Вопрос 10": {"Вопрос": "Исследуя поведение кошек в условиях плотного проживания, ученые\nвыяснили, что столкновения за территорию бывают редко, несмотря на\nпересечение ареалов. Автор вопроса прокомментировал это англоязычным\nтермином, в истории которого упоминается кооперирование четырех семей.\nНапишите этот термин.", "Ответ": "ТаймшЕр.", "Зачет": "Timeshare.", "Комментарий": "Чтобы лишний раз не конфликтовать и при этом не уменьшать свои ареалы\nобитания, кошки проводят обход территории в разное время, реализуя таким\nобразом своеобразный таймшер. История таймшера началась в\nВеликобритании, когда семьи стали кооперативно покупать домик для отдыха\nи использовать его в один из четырех сезонов, проводя последовательную\nих ротацию.", "Источник": "   1. Документальный фильм \"BBC. Горизонт. Кошки\".\n   2. http://ru.wikipedia.org/wiki/Таймшер", "Автор": "Игорь Тюнькин"}, "Вопрос 11": {"Вопрос": "Дуплет.\n   1. В аниме \"Наруто\" способность, призывающая неугасимое пламя,\nназвана в честь НЕЕ. Для активации этой способности используется один\nглаз. Напишите ЕЕ имя.\n   2. В аниме \"Наруто\" способность, управляющая потоками чакры в теле\nпротивника, названа в честь НЕГО. Для активации этой способности\nиспользуется один глаз. Напишите ЕГО имя.", "Ответ": "   1. АматэрАсу.\n   2. Цукуёми.", "Комментарий": "Неугасимое пламя названо в честь японской богини солнца, а способность\nсоздавать иллюзии с помощью управления потоками чакры в честь бога луны,\nуправляющего приливами и отливами. По легенде, Аматэрасу и Цукуёми\nпоявились, когда бог творения ИдзанАги омыл свои глаза. Из капель,\nкоторыми он омывал левый глаз, родилась Аматэрасу, правый глаз -\nЦукуёми.", "Источник": "   1. http://ru.wikipedia.org/wiki/Дзюцу_(Наруто)\n   2. http://ru.wikipedia.org/wiki/Аматэрасу\n   3. http://ru.wikipedia.org/wiki/Цукиёми", "Автор": "Игорь Тюнькин"}, "Вопрос 12": {"Вопрос": "Согласно Википедии, после развода сердце бывшей жены было разбито, а муж\nуже через два года снова женился. Возможно поэтому возникли слухи о том,\nчто произведение с демо-названием \"История моей жизни\" было\nавтобиографическим. А под каким названием оно стало известно?", "Ответ": "\"The Winner Takes It All\".", "Комментарий": "Песня \"Победитель берет всё\" якобы связана с разводом Бьорна Ульвеуса и\nАгнеты ФЕльтског. Возможно, именно поэтому вокальная партия Агнеты,\nпоющей \"The Winner Takes It All\", получилась столь чувственной. Хотя\nБьорн отрицает, что песня посвящена именно их разводу, а просто\nосновывается на опыте развода. Ну а в отборе только победители пройдут в\nвысшую лигу.", "Источник": "   1. http://en.wikipedia.org/wiki/The_Winner_Takes_It_All\n   2. http://ru.wikipedia.org/wiki/Фельтског,_Агнета\n   3. http://ru.wikipedia.org/wiki/Ульвеус,_Бьорн", "Автор": "Игорь Тюнькин"}}, {"name": "Второй этап. Перестрелка", "Вопрос 1": {"Вопрос": "На пасторальной картине ЮбЕра РобЕра ОНО представляет собой инициалы\nхудожника. Назовите ЕГО двумя словами, начинающимися на одну и ту же\nбукву.", "Ответ": "Клеймо коровы.", "Зачет": "Коровье клеймо.", "Источник": "http://ru.wikipedia.org/wiki/Робер,_Юбер", "Автор": "Иван Семушин"}, "Вопрос 2": {"Вопрос": "Каспар Хаузер - юноша, появившийся в 1828 году в Нюрнберге. Никто не\nзнал, кто он такой и откуда он родом. Выдвигались версии, что он мог\nбыть уроженцем Англии, Венгрии, Швейцарии и герцогства Баден. Каспара\nХаузера прозвали ИМ. ИМИ были три персонажа древнегреческой мифологии.\nНазовите ЕГО.", "Ответ": "Дитя Европы.", "Зачет": "Ребенок Европы, сын Европы.", "Комментарий": "Прозвище, видимо, указывало на то, что Каспар Хаузер мог быть родом из\nлюбого уголка континента. Европа, героиня древнегреческой мифологии,\nродила троих сыновей от Зевса.", "Источник": "   1. http://en.wikipedia.org/wiki/Kaspar_Hauser\n   2. http://ru.wikipedia.org/wiki/Хаузер,_Каспар\n   3. http://ru.wikipedia.org/wiki/Европа_(мифология)", "Автор": "Алексей Бороненко"}, "Вопрос 3": {"Вопрос": "Ковбои из историко-фантастического романа Томаса Пинчона в 1899 году\nзаметили, что игра в метание подков стала гораздо легче. Кто переехал в\n1899 году в Колорадо-Спрингс?", "Ответ": "[Никола] Тесла.", "Комментарий": "Подковы стали примагничиваться к штырькам, на которые их надо\nнабрасывать. Народная молва нередко связывала странные\nэлектромагнетические явления с таинственной научной деятельностью Теслы.", "Источник": "   1. T. Pynchon. Against the Day.\n   2. http://ru.wikipedia.org/wiki/Тесла,_Никола", "Автор": "Иван Семушин"}, "Вопрос 4": {"Вопрос": "Чтобы уговорить популярного актера сняться в фильме, режиссеру пришлось\nпообещать не делать из него \"старика, зажатого между двумя жирафами\".\nНапишите имя этого старика.", "Ответ": "Ной.", "Комментарий": "По сценарию фильма \"Ной\" герой Рассела Кроу совершенно не похож на\nканонический образ смиренного старика-Ноя. В числе прочего Ной,\nвероятно, взял с собой и пару жирафов.", "Источник": "\"МК-бульвар\", 14-20 апреля 2014 г. - С. 48.", "Автор": "Александра Карлинская"}, "Вопрос 5": {"Вопрос": "В этом вопросе ИКС заменяет два слова.\n   В романе о знаменитом мастере поставленный не туда ИКС сравнивается с\nкаплей туши, испортившей почти законченную картину. В кармане ведущего\nлежит предмет, название которого происходит от слов, переводящихся как\n\"ИКС\". Назовите этот предмет.", "Ответ": "Карандаш.", "Комментарий": "ИКС - это черный камень. Неудачный ход черных в романе \"Мэйдзин\"\nиспортил плавное течение партии и рассердил главного героя. Слово\n\"карандаш\" происходит от тюркских слов, означающих \"черный камень\".", "Источник": "   1. Ясунари Кавабата. Мэйдзин. http://www.flibusta.net/b/26115/read\n   2. http://etymological.academic.ru/1815/", "Автор": "Борис Окунь, Иван Семушин"}}], "Чемпионат": "Общемосковский отборочный турнир сезона 2014/15", "Дата": "30-Nov-2014"}