{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Помимо прочего, ИХ учат так называемому умному непослушанию, ведь в\nнекоторых ситуациях выполнение приказа может повлечь опасные\nпоследствия. Назовите ИХ точно.", "Ответ": "Собаки-поводыри.", "Источник": "http://en.wikipedia.org/wiki/Intelligent_disobedience", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 2": {"Вопрос": "Михаил Ботвинник с детства полюбил русскую классику и порой втайне от\nмамы читал до самого утра. Позже Ботвинник шутил, что испортил зрение\nиз-за НИХ. Назовите ИХ.", "Ответ": "Белые ночи.", "Комментарий": "Живший в Ленинграде Ботвинник говорил, что в детстве часто читал во\nвремя белых ночей и в результате испортил зрение. Возможно, \"Белые ночи\"\nДостоевского тоже внесли свою лепту.", "Источник": "Д.В. Кукленко, А.Ю. Хорошевский. 100 знаменитых спортсменов.\nhttp://flibusta.is/b/371676/read", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 3": {"Вопрос": "Большое дерево, росшее на границе КНДР и Южной Кореи, мешало наблюдать\nза северокорейцами. В 1976 году это дерево стало причиной конфликта,\nзавершившегося гибелью Артура БонифАса и Марка БАрретта. Чьи имя и\nфамилия стали названием спецоперации, проведенной вскоре с целью\nдемонстрации силы?", "Ответ": "[Поля] БаньЯна.", "Комментарий": "Американцы и южнокорейцы решили спилить мешавшие им ветви, но\nсеверокорейский лейтенант Пак Чул заявил, что дерево посадил лично Ким\nИр Сен, после чего его подчиненные набросились на осквернителей\n\"святыни\". Через три дня после гибели Бонифаса и Барретта\nамерикано-южнокорейские войска демонстративно срубили злосчастный тополь\nпод прикрытием американской авиации. Поль Баньян - силач-лесоруб из\nамериканского фольклора. Кстати, баньян - это тоже большое дерево.", "Источник": "   1. http://en.wikipedia.org/wiki/Korean_axe_murder_incident\n   2. http://ru.wikipedia.org/wiki/Поль_Баньян", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 4": {"Вопрос": "Военачальник ТАйра ТомомОри решил соригинальничать, для чего облачился в\nдвойной комплект доспехов. Ответьте одним словом: что Тайра Томомори\nсделал после этого?", "Ответ": "Утопился.", "Зачет": "Утонул.", "Комментарий": "Тайра Томомори покончил с собой после неудачной для его армии битвы в\nзаливе Дан, завершившей войну Тайра и Минамото. Он не стал совершать\nсэппуку, а соригинальничал, воспользовавшись подходящей локацией.", "Источник": "http://ru.wikipedia.org/wiki/Война_Тайра_и_Минамото", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 5": {"Вопрос": "56-листный клевер, который в 2009 году отыскал ШигЕо ОбАра, внесен в\nКнигу рекордов Гиннесса. В комментариях к статье об этом клевере\nотмечается, что благодарить за рекорд следует ЕГО. Напишите топоним\nалгонкинского происхождения, от которого происходит ЕГО название.", "Ответ": "Манхэттен.", "Комментарий": "ОН - Манхэттенский проект. Клевер был найден в Японии, и комментатор\nнамекал на воздействие радиации.", "Источник": "   1. http://www.guinnessworldrecords.com/world-records/most-leaves-on-a-clover/\n   2. http://ru.wikipedia.org/wiki/Манхэттен", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 6": {"Вопрос": "В конце прошлого века молодой шотландец посмотрел множество старых\nфильмов с участием маститого английского актера, талант которого еще в\n1959 году был отмечен званием рыцаря. Назовите героя, неоднократно\nсыгранного этим актером в преклонном возрасте.", "Ответ": "Оби-Ван Кеноби.", "Комментарий": "Одной из важнейших ролей в карьере шотландского актера Юэна Макгрегора\nстала роль молодого Оби-Ван Кеноби. Чтобы вжиться в роль, Макгрегор\nсмотрел фильмы с участием сэра Алека Гиннесса, сыгравшего рыцаря-джедая\nв старости.", "Источник": "http://www.imdb.com/name/nm0000191/bio", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 7": {"Вопрос": "Фильм о ПЕРВЫХ, события которого разворачиваются в Восточной Европе,\nснимали в Альпах. Режиссер заказал местным ремесленникам большое\nколичество ВТОРЫХ, из-за чего распространились слухи об эпидемии, едва\nне сорвавшие туристический сезон. Назовите ПЕРВЫХ и ВТОРЫЕ.", "Ответ": "Вампиры, гробы.", "Комментарий": "Во время съемок фильма \"Бал вампиров\", события которого происходят в\nТрансильвании, плотникам заказали большую партию гробов.", "Источник": "http://www.imdb.com/title/tt0061655/trivia?item=tr0661397", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 8": {"Вопрос": "Согласно Оксфордскому словарю, термин \"удар\", которым ранее называли\nинсульт, произошел от английского словосочетания со значением \"удар ЕЕ\",\nотражавшего старинные представления о причинах недугов. Англичан,\nпострадавших от удара ЕЕ, многие жалели, но, разумеется, ничем помочь не\nмогли. Назовите ЕЕ двумя словами.", "Ответ": "Рука Бога.", "Зачет": "Божья рука.", "Комментарий": "В старину считалось, что все болезни посланы свыше. Сборную Англии,\nпострадавшую от забитого рукой Марадоны мяча, болельщики жалели, но\nпомочь, разумеется, ничем не могли.", "Источник": "   1. http://www.pirogov-center.ru/etc/kuznetsov-2015-05-22.pdf\n   2. http://ru.wikipedia.org/wiki/Рука_Бога", "Автор": "Андрей Вершинин (Брянск)"}, "Вопрос 9": {"Вопрос": "По легенде, весталка Туккия пронесла в решете воду, чтобы убедить\nусомнившихся. На эту легенду намекает художник КвЕнтин МАссейс, на\nпортрете которого пятидесятилетняя ОНА изображена с решетом. Назовите\nЕЕ.", "Ответ": "Елизавета I.", "Комментарий": "Квентин Массейс нарисовал королеву-девственницу с решетом,\nсимволизирующим целомудрие. Легендарная весталка Туккия, чтобы\nопровергнуть обвинения в прелюбодеянии, пронесла воду в решете, не\nпролив ни капли.", "Источник": "   1. http://en.wikipedia.org/wiki/Vestal_Virgin\n   2. http://www.symbolarium.ru/index.php/Туккия\n   3. http://ru.wikipedia.org/wiki/Елизавета_I", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 10": {"Вопрос": "Обиходное название не совсем верно, поскольку вещество является\nаэрозолем - мельчайшими частицами, находящимися во взвешенном состоянии.\nВикипедия пишет, что эти частицы легко проникают под НИХ и могут нанести\nсерьезный вред, поэтому ИХ следует немедленно снять. Назовите ИХ двумя\nсловами.", "Ответ": "Контактные линзы.", "Комментарий": "Слезоточивый газ на самом деле является аэрозолем. В случае применения\nслезоточивого газа нужно немедленно снять контактные линзы, чтобы глаза\nне получили серьезных повреждений.", "Источник": "http://en.wikipedia.org/wiki/Tear_gas", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 11": {"Вопрос": "   <раздатка>\n   адр\n   </раздатка>\n   Чтобы сгенерировать последовательность псевдослучайных чисел, в\nкаждом из циклов нужно проделать математическую операцию, после чего\nвыделить адр. Какие два слова мы заменили на \"адр\"?", "Ответ": "Середина квадрата.", "Зачет": "Центр квадрата.", "Комментарий": "Один из способов построения последовательности псевдослучайных чисел -\nвозвести n-разрядное число в квадрат и выделить средние n разрядов.", "Источник": "http://en.wikipedia.org/wiki/Middle-square_method", "Автор": "Максим Шаповалов (Брянск)"}, "Вопрос 12": {"Вопрос": "(pic: 20170459.jpg)\n   Ранний вариант ЕЕ, предназначавшийся для тюрем, мог использоваться\nдля получения муки. Назовите ЕЕ двумя словами.", "Ответ": "Беговая дорожка.", "Комментарий": "Ранний вариант беговой дорожки мог использоваться в качестве мельницы.\nСуществует версия, что именно поэтому в английском языке беговая дорожка\nназывается \"treadmill\" [трЭдмил], что значит \"шагающая мельница\".", "Источник": "   1. http://mentalfloss.com/article/12275/treadmill-originated-prisons\n   2. http://www.notechmagazine.com/2009/05/prison-treadmills.html", "Автор": "Александр Кудрявцев (Николаев)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Говоря о том, что исконными обитателями симбирских земель были\nпредставители финских племен, историк Дмитрий Ознобишин в XIX веке\nсравнивал Симбирскую губернию с штатом. Каким именно?", "Ответ": "Мэриленд.", "Комментарий": "По названию племени меря.", "Источник": "Ж.А. Трофимов. Жил и умер джентльменом-поэтом. - Ульяновск, 2005. - С.\n98.", "Автор": "Евгений Калюков (Москва)"}, "Вопрос 2": {"Вопрос": "Объясняя странное поведение своего знакомого, который в метро\nпредпочитает идти, герой современной карикатуры говорит, что того\nвырастили лососи. Название какого романа мы пропустили в предыдущем\nпредложении?", "Ответ": "\"Вверх по лестнице, ведущей вниз\".", "Комментарий": "Лососи, как известно, поднимаются по бурным рекам против течения. Так же\nведет себя и их воспитанник, предпочитающий подниматься по эскалатору,\nидущему вниз.", "Источник": "   1. https://condenaststore.com/featured/bob-was-raised-in-the-wilderness-by-salmon-drew-dernavich.html\n   2. http://ru.wikipedia.org/wiki/Вверх_по_лестнице,_ведущей_вниз_(роман)", "Автор": "Евгений Калюков (Москва)"}, "Вопрос 3": {"Вопрос": "Промоутер Джим Моран умело обыгрывал в своих акциях пословицы и идиомы.\nЧто именно Моран сделал, пересекая в разгар кампании 1944 года невадскую\nТраки?", "Ответ": "Поменял коней [на переправе].", "Комментарий": "Дело было во время предвыборной кампании кандидатов в президенты США.\nМоран опроверг слова сторонников Рузвельта, ссылавшихся на поговорку,\nсогласно которой \"коней на переправе не меняют\". Но выборы всё равно\nвыиграл Рузвельт.", "Источник": "   1. http://www.gettyimages.co.uk/license/515339402\n   2. http://www.hoaxes.org/archive/permalink/jim_moran\n   3. http://www.nytimes.com/1999/10/24/nyregion/james-s-moran-dies-at-91-master-of-the-publicity-stunt.html\n   4. http://en.wikipedia.org/wiki/United_States_presidential_election,_1944", "Автор": "Евгений Калюков (Москва)"}, "Вопрос 4": {"Вопрос": "Однажды бывший петербуржец Василий отдал своего сына Ваню в ешиву. Для\nрассказа об этом Михаил Юдовский придумал название, тремя буквами\nотличающееся от названия комедии. Восстановите название рассказа.", "Ответ": "\"Иван Васильевич меняет конфессию\".", "Комментарий": "Ешива - религиозное учебное заведение для иудеев.", "Источник": "https://www.facebook.com/permalink.php?story_fbid=10212024003421669&id=1421166992", "Автор": "Евгений Калюков (Москва)"}, "Вопрос 5": {"Вопрос": "   <раздатка>\n   Пруд в имении высох, в парке гуляют дикие звери, от господского дома\nне осталось и следа, церковь разобрали и даже семейный склеп перетащили\nв Ульяновск.\n   </раздатка>\n   Предисловие к статье, рассказывающей о печальном финале родового села\nКарамзина, в котором остался последний человек, получило название из\nдвух слов. Назовите того, кто дал почти такое же название своему эссе,\nопубликованному более чем на четверть века раньше.", "Ответ": "[Фрэнсис] Фукуяма.", "Комментарий": "Предисловие к статье в \"Огоньке\" называется \"Конец истории\", эссе\nФукуямы 1989 года - \"Конец истории?\". Полное название написанной позднее\nкниги Фукуямы - \"Конец истории и последний человек\".", "Источник": "   1. \"Огонек\" за 5 декабря 2016 года, первая страница обложки.\n   2. http://ru.wikipedia.org/wiki/Фукуяма,_Фрэнсис\n   3. http://ru.wikipedia.org/wiki/Конец_истории_и_последний_человек", "Автор": "Евгений Калюков (Москва)"}, "Вопрос 6": {"Вопрос": "Англоязычный сборник рецептов коктейлей включает в себя такие напитки,\nкак \"Любовь во времена \"Калуа\"\" или \"Ромео и джулеп\". Какое животное\nупоминается в названии коктейля, основу которого составляет текила?", "Ответ": "Пересмешник.", "Зачет": "Mockingbird.", "Комментарий": "\"Калуа\" - мексиканский кофейный ликер, мятный джулеп - коктейль на\nоснове бурбона. Все названия коктейлей в сборнике представляют собой\nискаженные на алкогольный лад названия литературных произведений: \"Love\nin the Time of Cholera\" - \"Love in the time of Kahlua\", \"Romeo and\nJuliet - Romeo and julep\". \"To Kill A Mockingbird\" превратилось в\n\"Tequila Mockingbird\".", "Источник": "https://www.eatyourbooks.com/library/118595/tequila-mockingbird-cocktails-with-a", "Автор": "Евгений Калюков (Москва)"}, "Вопрос 7": {"Вопрос": "В августе 2017 года американский телеканал ESPN объявил о решении\nотстранить своего комментатора китайского происхождения от работы на\nфутбольном матче в виргинском Шарлоттсвилле. Среди причин отстранения\nназвали заботу о безопасности журналиста. Назовите его имя и фамилию.", "Ответ": "Роберт Ли.", "Комментарий": "Незадолго до этого в Шарлоттсвиле случились столкновения сторонников и\nпротивников сноса памятника генералу Конфедерации Роберту Ли.\nРуководство ESPN опасалось, что появление журналиста, которого\nсовершенно случайно зовут так же, как генерала, может создать новые\nпроблемы.", "Источник": "   1. https://www.nytimes.com/2017/08/23/business/media/robert-lee-university-virginia-charlottesville.html\n   2. http://www.foxnews.com/entertainment/2017/08/22/espn-pulls-asian-american-announcer-from-virginia-football-game-because-has-confederate-generals-name.html", "Автор": "Евгений Калюков (Москва)"}, "Вопрос 8": {"Вопрос": "Серию выпущенных одним из российских заводов фарфоровых изделий ее\nсоздатели рекомендуют поклонникам \"героев-авантюристов\". Входящие в\nсостав серии предметы объединяет наличие ЕЕ. Назовите ЕЕ двумя словами,\nначинающимися на парные согласные.", "Ответ": "Голубая каемочка.", "Комментарий": "Серия \"Тарелочка с голубой каемочкой\" посвящена роману \"Золотой\nтеленок\". На такой вот тарелочке, по словам Остапа Бендера, принес ему\nденьги Корейко.", "Источник": "   1. И. Ильф, Е. Петров. Золотой теленок.\nhttp://az.lib.ru/i/ilfpetrov/text_0130.shtml\n   2. http://www.ipm.ru/catalog/teatr-v-farfore/literaturnyy-farfor/podarochnyy-nabor-200-mm-forma-ellips-risunok-telets-art-81-24299-00-1/", "Автор": "Евгений Калюков (Москва)"}, "Вопрос 9": {"Вопрос": "   <раздатка>\n   Исчезла сказка прошлая,\n   Не повторить в мечтах,\n   Принцесса на горошине\n   ...\n   </раздатка>\n   Название статьи в газете РБК, в которой рассказывается о том, как\nжительница Ульяновска лишилась работы и развелась с мужем, но зато стала\nвладелицей кондитерского производства, на шесть символов длиннее строчки\nиз песни Елены Ямсковой. Как же называется эта статья?", "Ответ": "\"Осталась на какао-бобах\".", "Комментарий": "Принцесса на горошине осталась на бобах.", "Источник": "   1. https://unotices.com/page-text.php?id=86013\n   2. http://www.rbc.ru/newspaper/2017/06/15/593ababb9a79478f0ba94a68", "Автор": "Евгений Калюков (Москва)"}, "Вопрос 10": {"Вопрос": "(pic: 20170460.jpg)\n   В прозвище построенного недавно в Осло квартала мы заменили и\nпоменяли местами несколько букв. Как на самом деле прозвали этот\nквартал?", "Ответ": "Barcode.", "Комментарий": "При взгляде с моря панорама квартала напоминает штрихкод.", "Источник": "   1. https://osu.no/om-osu/barcode\n   2. http://en.wikipedia.org/wiki/Barcode", "Автор": "Евгений Калюков (Москва)"}, "Вопрос 11": {"Вопрос": "Рассказывая о необычном кафе в одной из европейских столиц, в котором\nпосетителям подают блюда из насекомых и улиток, российский журналист\nотметил, что традиционные лакомства здесь не в чести и, в частности, ОН\n\"никому ни на кой не сдался\". Назовите ЕГО одним словом.", "Ответ": "\"ЗАхер\".", "Комментарий": "Кафе венское, \"ЗАхер\" - популярный в Австрии торт.", "Источник": "Журнал \"Аэрофлот\", сентябрь 2017 г. - С. 148.", "Автор": "Евгений Калюков (Москва)"}, "Вопрос 12": {"Вопрос": "ТАКУЮ ЕЕ упоминают в США, говоря о стойкости полиции, немногочисленные\nсотрудники которой отважно противостоят целому преступному миру. СЯКУЮ\nЕЕ можно увидеть на картине, выставленной в Национальном военном музее\nШотландии. Назовите ТАКУЮ ЕЕ тремя словами.", "Ответ": "Тонкая синяя линия.", "Зачет": "Thin Blue Line.", "Комментарий": "Выражение \"тонкая красная линия\" появилось благодаря красным мундирам\nшотландцев, отбивших атаки превосходящих сил русской кавалерии в\nсражении при Балаклаве во время Крымской войны. Этот момент изображен на\nкартине Роберта Гибба. Форма полиции США - синего цвета.", "Источник": "   1. http://en.wikipedia.org/wiki/Thin_blue_line\n   2. http://en.wiktionary.org/wiki/thin_blue_line\n   3. https://www.nms.ac.uk/explore-our-collections/stories/scottish-history-and-archaeology/the-thin-red-line/\n   4. http://en.wikipedia.org/wiki/The_Thin_Red_Line_(Battle_of_Balaclava)", "Автор": "Евгений Калюков (Москва)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Многие знатоки отмечают обилие советских реалий в моих вопросах. Я учел\nвсе замечания, поэтому в туре будет лишь один такой вопрос. Итак!\n   Рассказывают, что ОН очень гордился своим участием в Параде Победы,\nно в то же время стеснялся идти рядом с другими генералами. Назовите\nЕГО.", "Ответ": "[Леонид Ильич] Брежнев.", "Комментарий": "Несмотря на звание генерал-майора, всю войну Брежнев занимал не боевые,\nа политические должности и, когда в составе частей 4-го Украинского\nфронта маршировал вместе с другими офицерами, стеснялся того, что у тех\nзначительно больше орденов и медалей. Возможно, именно с этого момента\nначалась любовь будущего генсека к награждениям.\n   Комментарий в начале вопроса - намек на чгк-мем \"брежневский зачет\",\nкогда для взятия вопроса необходимо знать реалии советской эпохи.", "Источник": "https://life.ru/t/история/917057/nieizviestnyi_briezhniev_brovi_tainy_ordiena", "Автор": "Артем Рожков (Ульяновск)"}, "Вопрос 2": {"Вопрос": "В одном заведении есть специальная комната, в которой, по желанию\nклиента, можно включить звуки улицы, метро или супермаркета. Большинство\nпосетителей этого заведения страдают той же \"болезнью\", что и заглавный\nгерой произведения второй половины XIX века. Назовите это произведение.", "Ответ": "\"Игрок\".", "Комментарий": "Это заведение - зал игровых автоматов. Обычно семьи людей-лудоманов\nнеодобрительно относятся к увлечению автоматами, поэтому посетитель,\nкогда у него звонит телефон, может выйти в эту комнату и ответить на\nзвонок, соврав, что находится где-то в другом месте.", "Источник": "   1. https://geektimes.ru/post/290727/\n   2. http://ru.wikipedia.org/wiki/Игрок_(роман)", "Автор": "Артем Рожков (Ульяновск)"}, "Вопрос 3": {"Вопрос": "В одной былине Илья Муромец ссорится с князем Владимиром и в гневе\nначинает грабить церкви. Золотые маковки, кресты и колокола он продает,\nа на полученные средства кормит и поит голь кабацкую. Что держит в руках\nИлья Муромец на картине, посвященной этому сюжету?", "Ответ": "Лук.", "Зачет": "Лук и стрелы.", "Комментарий": "Такой вот древнерусский Робин Гуд: отнимает деньги у богатых и передает\nих бедным. Поскольку вертолетов во времена князя Владимира еще не было,\nдобраться до маковок, колоколов и крестов, висящих высоко, было\nпроблематично, поэтому Муромец сбивал их из лука с земли. Этот сюжет\nхудожник Константин Васильев запечатлел на своей картине \"Илья Муромец -\nборец с христианской чумой\"", "Источник": "http://slavyanskaya-kultura.ru/slavic/heros/ilja-muromec-borec-s-hristianskoi-chumoi.html", "Автор": "Артем Рожков (Ульяновск)"}, "Вопрос 4": {"Вопрос": "В конце 1870-х в США существовала необычная профессия: требовались\nнекурящие люди, способные за день проходить десятки километров, а в их\nснаряжение входили высокие сапоги и карманное реле для подключения к\nтелеграфным линиям. Назовите компанию, которая нанимала этих людей на\nработу.", "Ответ": "\"Standard Oil\".", "Зачет": "\"Стандарт Ойл\".", "Комментарий": "Первые нефтепроводы были ненадежными и часто давали течь. Компания Джона\nРокфеллера нанимала ходоков, которые шли вдоль труб. Как только ходок\nобнаруживал лужу, с помощью карманного реле он отстукивал сообщение по\nпроходящей параллельно нефтепроводу телеграфной линии, и на место аварии\nотправлялась ремонтная бригада. Курить на такой работе было весьма\nопасно, а высокие сапоги были нужны для ходьбы по пересеченной, часто\nболотистой местности.", "Источник": "https://geektimes.ru/post/292615/", "Автор": "Артем Рожков (Ульяновск)"}, "Вопрос 5": {"Вопрос": "В одном интервью ОНА вспоминает, как в молодости снимала квартиру в\nМоскве вместе с несколькими студентами, которые придумали ряд очень\nсложных и загадочных правил совместной жизни. Назовите ЕЕ.", "Ответ": "[Мариам] Петросян.", "Комментарий": "В молодости Мариам Петросян снимала в Кунцево квартиру с девятью\nстудентами-армянами, которые составили и неукоснительно соблюдали целый\nкодекс законов. Эти правила были столь сложны, загадочны и запутанны, от\nних веяло такой мистикой, что они оставили глубокое впечатление в душе\nбудущей писательницы и послужили основой сюжета ее magnum opus \"Дом, в\nкотором...\". По сюжету книги воспитанники интерната живут по неписанным\nзаконам Дома.", "Источник": "http://expert.ru/russian_reporter/2010/24/mariam_petrosyan/", "Автор": "Артем Рожков (Ульяновск)"}, "Вопрос 6": {"Вопрос": "В начале известного романа ИХ сравнивают с белыми многоглазыми зубьями\nогромной расчески. Назовите ИХ одним словом.", "Ответ": "Дома.", "Зачет": "Многоэтажки; небоскребы.", "Комментарий": "Уже известный вам роман Мариам Петросян \"Дом, в котором...\" начинается с\nтого, что писательница объясняет, почему район на окраине города\nназывается Расческами: плотно стоящие дома напоминают зубья огромной\nрасчески, растущие из-под земли. Любопытно, что метафора домов начинает\nроман с \"домом\" в названии.", "Источник": "М.С. Петросян. Дом, в котором... http://flibusta.is/b/191847/read", "Автор": "Артем Рожков (Ульяновск)"}, "Вопрос 7": {"Вопрос": "Писатель Андрей Товмасян в детстве жил в торговом районе, поэтому учился\nДЕЛАТЬ ЭТО буквально. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Читать по складАм.", "Зачет": "Читать по вывескам.", "Комментарий": "Одно из значений выражения \"читать по складАм\" - читать по слогам: эту\nтехнику использовали в дореволюционной России для обучения детей чтению\n(например, в \"Азбуке\" Льва Толстого). Товмасян буквально научился читать\nпо вывескам складов и магазинов. Слова \"писатель\" и \"буквально\" -\nнебольшие подсказки.", "Источник": "   1. http://www.proza.ru/2005/06/03-93/\n   2. http://www.liveinternet.ru/users/inka1/post324776841/", "Автор": "Артем Рожков (Ульяновск)"}, "Вопрос 8": {"Вопрос": "В русском переводе одного романа персонажи передвигались не на автобусе,\nа на трамвае, а вместо Моцарта предпочитали слушать Пуччини. Назовите\nэтот роман.", "Ответ": "\"Исчезание\".", "Зачет": "\"Исчезновение\"; \"La Disparition\".", "Комментарий": "Роман Жоржа ПерЕка написан без использования буквы \"e\". Переводчик\nВалерий Кислов сохранил эту особенность, сделав перевод без буквы \"о\",\nправда, ему пришлось пойти на некоторые хитрости: например, герои вместо\nкакао пили чай, а вместо чесночной колбасы ели бастурму.", "Источник": "http://magazines.russ.ru/nlo/2010/106/ki26.html", "Автор": "Артем Рожков (Ульяновск)"}, "Вопрос 9": {"Вопрос": "Изменения в большинстве разделов русского языка происходят крайне\nмедленно, поэтому Андрей Зализняк советует молодым лингвистам заниматься\nакцентологией. Далее Зализняк проводит параллель с другой наукой,\nсравнивая ударения в словах с НИМИ. Назовите ИХ словом греческого\nпроисхождения.", "Ответ": "Дрозофилы.", "Комментарий": "Ударение в слове может поменяться всего за несколько лет, поэтому для\nлингвистов ударения столь же интересны, как и дрозофилы для генетиков.\nМухи-дрозофилы быстро плодятся, поэтому на них удобно изучать мутации.", "Источник": "http://www.youtube.com/watch?v=H9Ul5qcniS8", "Автор": "Артем Рожков (Ульяновск)"}, "Вопрос 10": {"Вопрос": "После того как шахматы пришли в Европу, долгое время не существовало\nединых правил. Леонид Юдасин пишет, что унификация произошла из-за\nконкуренции с другими играми, обострившейся благодаря ЕМУ. Назовите ЕГО\nфамилию.", "Ответ": "Гутенберг.", "Комментарий": "Юдасин пишет, что после изобретения книгопечатания Иоганном Гутенбергом\nшахматы стали испытывать большую конкуренцию со стороны игральных карт,\nкоторые стали дешевыми и доступными, что подтолкнуло шахматы к\nконсолидации.", "Источник": "Л.Г. Юдасин. Тысячелетний миф шахмат. - М.: Северный паломник, 2004. -\nС. 76.", "Автор": "Артем Рожков (Ульяновск)"}, "Вопрос 11": {"Вопрос": "Сергей Волков вспоминает, как по дороге на работу ему приходилось\nслушать радиопередачи на иностранных языках. Назовите место работы\nСергея аббревиатурой.", "Ответ": "МКС.", "Комментарий": "Летчик-космонавт Сергей Волков работал на МКС. Доставка на МКС\nосуществляется кораблями \"Союз\", а дорога от Байконура до станции\nзанимает двое суток. За это время \"Союз\" совершает несколько витков\nвокруг Земли, и, поскольку связь на корабле работает в диапазоне УКВ, в\nпереговоры с ЦУП постоянно вклиниваются радиопередачи тех местностей,\nнад которыми в данный момент пролетает \"Союз\".", "Источник": "Документальный цикл \"Космическая одиссея. XXI век\", 1-я серия \"Девять\nминут до космоса\".\nhttps://tvkultura.ru/video/show/brand_id/32312/episode_id/514517/", "Автор": "Артем Рожков (Ульяновск)"}, "Вопрос 12": {"Вопрос": "В одном проекте компании Google операторы работали за установкой,\nсостоящей из нескольких камер и светильников. Каждый раз, СДЕЛАВ ЭТО,\nоператор нажимал на педаль. В песне, которая называется \"СДЕЛАЙ ЭТО\",\nсцены из жизни сменяют друг друга, пока \"стрелка по кругу мчится\". Какие\nдва слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Переворачивать страницу.", "Комментарий": "В ходе проекта Google Books компания поставила амбициозную задачу\nотсканировать все книги в мире. Главной проблемой было переворачивать\nстраницы - из-за различных размеров и форматов книг ни одна машина не\nмогла с этим справиться, поэтому операторы переворачивали страницы\nвручную, после чего фотографировали очередной разворот с помощью педали,\nа ПО выравнивало и распознавало текст. К сожалению, проект вскоре\nсвернули из-за проблем с авторскими правами. Песня фолк-группы \"The\nDartz\" построена в виде книги: каждый куплет соответствует странице, и\nвсякий раз, когда рассказчик ее переворачивает, персонаж и место\nдействия меняются. Слова \"переверни страницу\" и \"стрелка по кругу\nмчится\" рифмуются.", "Источник": "   1. https://geektimes.ru/post/289377/\n   2. https://dartz.spb.ru/music/ps/#ps", "Автор": "Артем Рожков (Ульяновск)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "В предисловии к книге об истории классической музыки Тим РЕйборн\nговорит, что немногие называют любимым жанром классическую музыку и что\nв школе немногие любили историю. Далее следует фраза, известная по\nдругому школьному предмету. Воспроизведите ее.", "Ответ": "Минус на минус дает плюс.", "Комментарий": "Фраза, знакомая по урокам математики, показывает, что при умножении двух\nотрицательных величин получается положительное число. Автор понадеялся,\nчто если совместить две не слишком популярные тематики, может выйти\nхорошо.", "Источник": "Т. Рейборн. Череп Бетховена. Мрачные и загадочные истории из мира\nклассической музыки. http://flibusta.is/b/485014/read", "Автор": "Андрей Скиренко (Ростов-на-Дону)"}, "Вопрос 2": {"Вопрос": "Когда художники-акционисты Марина АбрАмович и Уве ЛАйсипен решили\nрасстаться, они прошли навстречу друг другу по НЕЙ. Известное\nзаблуждение о НЕЙ появилось еще в восемнадцатом веке. Назовите ЕЕ.", "Ответ": "Великая Китайская стена.", "Комментарий": "Перформанс заключался в том, что в 1988 году каждый из возлюбленных\nпрошел более 2500 км с разных концов стены, после трех месяцев пути они\nвстретились посередине и попрощались, будучи теперь разделенными. В\nследующий раз Абрамович и Лайсипен встретились только через 22 года.\nБайку о том, что Китайскую стену видно с Луны, приводил еще в 1754 году,\nт.е. до развития воздухоплавания, Уильям Стьюкли - тот же человек, что\nрассказал легенду о яблоке Ньютона.", "Источник": "   1. http://kickasstrips.com/2015/01/lovers-abramovic-ulay-walk-the-length-of-the-great-wall-of-china-from-opposite-ends-meet-in-the-middle-and-breakup/\n   2. http://ru.wikipedia.org/wiki/Великая_Китайская_стена", "Автор": "Андрей Скиренко (Ростов-на-Дону)"}, "Вопрос 3": {"Вопрос": "По словам ТАты Тимофеевой, роскошный, но не ставший общепринятым стиль\nрококо так и не СДЕЛАЛ ЭТО. Кто, как считается, СДЕЛАЛ ЭТО в 29 лет?", "Ответ": "Будда Шакьямуни.", "Зачет": "Сиддхаттха Готама; Сиддхартха Гаутама; Будда.", "Комментарий": "Рококо так и не покинул своего дворца, оставшись чем-то элитарным.\nСогласно преданию, Сиддхартха Гаутама воспитывался как наследник\nпрестола, огражденный от всех несправедливостей внешнего мира, и покинул\nсвой дворец только на тридцатом году жизни.", "Источник": "   1. А. Постригай, Т. Тимофеева. Арт-шпаргалка. Вып. 6 \"Искусство\nрококо\".\n   2. http://ru.wikipedia.org/wiki/Будда_Шакьямуни", "Автор": "Андрей Скиренко (Ростов-на-Дону)"}, "Вопрос 4": {"Вопрос": "Исламская философия во многом отражала идеи античных мыслителей, поэтому\nодин автор сравнил ее с ИКСОМ. Благодаря \"ИКСУ\" известную награду\nвпервые получил мусульманин. Назовите ИКС двумя словами.", "Ответ": "Лунный свет.", "Комментарий": "Подобно тому как Луна светит не сама, а лишь отражает солнечный свет,\nтак и сначала исламские философы, а вслед за ними и европейские\nпересказывали и комментировали Аристотеля и ученых его эпохи. Фильм\n\"Лунный свет\" получил \"Оскар\" как лучший фильм 2016 года, а Махершала\nАли стал первым актером-мусульманином среди лауреатов премии. Кстати,\nлунный серп является одним из символов ислама.\n   Комментарий для АЖ: под известной наградой здесь понимается \"Оскар\" в\nконкретной номинации. Прежде ни один актер-мусульманин не получал его\n(хотя Омар Шариф и был номинирован), а вот в номинации \"Лучший фильм на\nиностранном языке\" награду получали фильмы Асгара Фархади.", "Источник": "   1. http://en.wikipedia.org/wiki/Islamic_philosophy\n   2. Сравнение автора вопроса.\n   3. https://www.thewrap.com/mahershala-ali-first-muslim-oscar-winner/\n   4. http://ru.wikipedia.org/wiki/Лунный_свет_(фильм,_2016)", "Автор": "Андрей Скиренко (Ростов-на-Дону)"}, "Вопрос 5": {"Вопрос": "ИнгибьОрг БьорнсдОттир опасается, что если ОНИ не заговорят\nпо-исландски, то язык может исчезнуть. Напишите название того из НИХ,\nкоторое можно составить из слов \"Ingibj&ouml;rg\nBj&ouml;rnsd&oacute;ttir\" [ингибьОрг бьорнсдОттир].", "Ответ": "Siri.", "Зачет": "Сири.", "Комментарий": "Исландские патриоты переживают, что с распространением голосовых\nпомощников и основанных на них командных интерфейсов исландский язык, на\nкотором говорят около 300 тысяч человек, станет уступать английскому.", "Источник": "http://theweek.com/articles/455162/iceland-language-that-siri-wont-learn", "Автор": "Андрей Скиренко (Ростов-на-Дону)"}, "Вопрос 6": {"Вопрос": "В ответ на вопрос \"Что случилось?\" персонаж романа Оскара Уайльда\nговорит, что всё в порядке, просто нужно иногда [ПРОПУСК]. Заполните\nпропуск двумя словами.", "Ответ": "Быть серьезным.", "Зачет": "Быть серьезными.", "Комментарий": "В русском переводе эта фраза перекликается с названием пьесы Уайльда\n\"Как важно быть серьезным\". Впрочем, пьеса написана после романа\n\"Портрет Дориана Грея\", и в ее заглавии - не слово \"serious\", а слово\n\"earnest\".", "Источник": "О. Уайльд. Портрет Дориана Грея.\nhttps://books.google.ru/books?id=tuEaOa1LHjMC&pg=PA57#v=onepage&q&f=false", "Автор": "Андрей Скиренко (Ростов-на-Дону)"}, "Вопрос 7": {"Вопрос": "Исследователи отмечают существовавшую в десятом веке на Руси\nконфронтацию: так, Константин Багрянородный описывает зеркало на острове\nСвятого Григория. Какое слово мы заменили в вопросе?", "Ответ": "Жертвоприношение.", "Комментарий": "Участники пути из варяг в греки приносили в жертву петуха под громадным\nдубом - считается, что языческий обряд на этом острове был формой\nпротеста против проникавшего на Русь христианства. Описание, впрочем,\nотносится к первой половине века, задолго до Крещения Руси Владимиром\nСвятым; кстати, сейчас этот остров называется Хортица, а рядом с ним\nнаходится ДнепроГЭС. \"Зеркало\" и \"Жертвоприношение\" - фильмы Андрея\nТарковского.", "Источник": "Константин Багрянородный. Об управлении империей.\nhttp://www.vostlit.info/Texts/rus11/Konst_Bagr_2/frametext9.htm", "Автор": "Андрей Скиренко (Ростов-на-Дону)"}, "Вопрос 8": {"Вопрос": "Ричард Львиное Сердце погиб во время осады крепости, которую защищало\nвсего два человека. По одной версии, он не воспринял как угрозу рыцаря,\nдержащего Григория. Какое слово мы заменили в вопросе?", "Ответ": "Сковороду.", "Зачет": "Сковородку.", "Комментарий": "Защитников крепости не только было двое, и они еще были плохо\nэкипированы - вместо щита Пьер Базиль использовал сковороду, и о том,\nчто у него может быть арбалет, никто и не подумал. Григорий Сковорода -\nизвестный философ.\n   z-checkdb: Замок защищали, конечно, не два человека, а два рыцаря -\nостальные защитники были простыми воинами (Антон Губанов).", "Источник": "А.В. Грановский. История короля Ричарда I Львиное Сердце.\nhttp://flibusta.is/b/333604/read", "Автор": "Андрей Скиренко (Ростов-на-Дону)"}, "Вопрос 9": {"Вопрос": "Американец Эдгар По сравнил с ЭТИМ огромный ревущий водоворот. Его\nсоотечественник Рэй Брэдбери сравнил с ЭТИМ мчащийся черный поезд.\nНазовите ЭТО двумя словами.", "Ответ": "Стадо бизонов.", "Зачет": "Стадо буйволов.", "Комментарий": "Американцам сравнение с чем-то характерным для их природы могло\nпоказаться вполне естественным. Кроме того, бизон является одним из\nофициальных символов США. Стадо бизонов, передвигаясь по прерии, шумит и\nподнимает достаточное количество пыли.", "Источник": "   1. Э.А. По. Низвержение в Мальстрём. http://flibusta.is/b/299965/read\n   2. Р. Брэдбери. Марсианский затерянный город.\nhttp://flibusta.is/b/8793/read\n   3. http://en.wikipedia.org/wiki/National_symbols_of_the_United_States", "Автор": "Андрей Скиренко (Ростов-на-Дону)"}, "Вопрос 10": {"Вопрос": "Известное выражение иногда объясняют тем, что отметки о судимости в\nроссийских документах своим цветом напоминали о НЕЙ. Действительно,\nсудимые люди были загнаны в неудобное положение. Кто написал \"ЕЕ\" в\nпоследней трети двадцатого века?", "Ответ": "[Владимир] Высоцкий.", "Комментарий": "Красные метки могли напоминать о красных флажках, используемых при охоте\nна волков; отсюда, по одной из редких версий, пошли выражения \"волчий\nпаспорт\" и \"волчий билет\". Песня \"Охота на волков\" написана в 1968 году.", "Источник": "   1. http://ru-etymology.livejournal.com/923138.html\n   2. http://ru.wikipedia.org/wiki/Охота_на_волков", "Автор": "Андрей Скиренко (Ростов-на-Дону)"}, "Вопрос 11": {"Вопрос": "По одной из версий, старообрядцы использовали название Новоград, потому\nчто считали известного человека Антихристом. Какое слово мы немного\nизменили в вопросе?", "Ответ": "Невоград.", "Зачет": "Неваград.", "Комментарий": "Основателя Санкт-Петербурга Петра I старообрядцы весьма недолюбливали и\nне хотели даже произносить его имя в названии города на Неве.", "Источник": "   1. https://twitter.com/fritaankaren/status/900446984313634816/\n   2. http://ru.wikipedia.org/wiki/Санкт-Петербург", "Автор": "Андрей Скиренко (Ростов-на-Дону)"}, "Вопрос 12": {"Вопрос": "В вопросе слова \"ИКС\" и \"ИГРЕК\" заменяют другие слова.\n   Герой Умберто Эко сравнивает агрессивных демонстрантов, протестующих\nпод полным контролем полиции, с ИКСОМ, а саму полицию - с ИГРЕКОМ.\nМногие родственники ИКСА, родившегося в 1931 году, были известными\nИГРЕКАМИ. Назовите их общую фамилию.", "Ответ": "Дуров.", "Зачет": "Дуровы.", "Комментарий": "Демонстранты могли выказывать агрессию и бунтовать в тех пределах, в\nкаких им дозволяла полиция, подобно льву, рычащему по команде\nукротителя. Актер Лев Дуров приходился внучатым племянником\nдрессировщику Владимиру Дурову, но цирковую династию не продолжал.", "Источник": "   1. У. Эко. Маятник Фуко. http://flibusta.is/b/436124/read\n   2. http://ru.wikipedia.org/wiki/Дуров,_Лев_Константинович", "Автор": "Андрей Скиренко (Ростов-на-Дону)"}, "Вопрос 13": {"Вопрос": "Персонаж советской комедии в ответ на стандартную просьбу при входе в\nкабинет частично цитирует члена компартии. Напишите первые три слова\nэтой цитаты.", "Ответ": "\"Лучше умереть стоя\".", "Комментарий": "Застенчивый Новосельцев на просьбу присаживаться заявляет, что \"лучше\nумереть стоя\". Испанская коммунистка Долорес Ибаррури известна фразой о\nтом, что \"лучше умереть стоя, чем жить на коленях\". Кстати, она\nвернулась в Испанию из СССР в год выхода \"Служебного романа\".", "Источник": "   1. Х/ф \"Служебный роман\" (1977), реж. Эльдар Рязанов.\nhttp://www.youtube.com/watch?v=hR-1QGMK75c&t=50m21s\n   2. http://ru.wikipedia.org/wiki/Ибаррури,_Долорес", "Автор": "Андрей Скиренко (Ростов-на-Дону)"}, "Вопрос 14": {"Вопрос": "В вопросе дважды пропущено одно и то же слово.\n   БрЭдли МАртин однажды спросил одного северокорейского чиновника о\nтом, что будет делать партия после смерти Ким Ир Сена. Чиновник начал\nсвой ответ с \"ПРОПУСК\". Кто написал \"ПРОПУСК\" более века назад?", "Ответ": "[Редьярд] Киплинг.", "Комментарий": "Смерть Ким Ир Сена казалась настолько невероятной, что чиновник начал\nречь с \"Если он умрет...\", и только потом поправился и сказал \"Когда\".\nЗнаменитое стихотворение Киплинг написал в 1895 году, а опубликовано оно\nбыло в 1910-м. Кстати, среди произведений Киплинга есть и роман под\nназванием \"Ким\".", "Источник": "   1. П. Фишер. Кинокомпания Ким Чен Ир представляет.\nhttp://flibusta.is/b/473230/read\n   2. http://ru.wikipedia.org/wiki/Если..._(стихотворение)", "Автор": "Мария Подрядчикова (Волгоград)"}, "Вопрос 15": {"Вопрос": "В одной игре за победу над соперником гораздо более высокого уровня\nможно получить достижение \"ИКС\". В 1815 году ИКС бежал в Швейцарию.\nКакое слово мы заменили ИКСОМ?", "Ответ": "Давид.", "Комментарий": "Игрок как бы сравнивается с победителем Голиафа. После окончательного\nпоражения Наполеона при Ватерлоо его придворный живописец Жак-Луи Давид\nбыл вынужден покинуть Францию.", "Источник": "   1. http://quizupachievements.blogspot.com.au/\n   2. http://ru.wikipedia.org/wiki/Давид,_Жак-Луи", "Автор": "Андрей Скиренко (Ростов-на-Дону)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "Теологов Ордена разрезов из вселенной Клайва БАркера в русском переводе\nневерно назвали \"сенобИтами\". Точнее было бы использовать слово\n\"киновИт\", т.е. обитатель монастыря общежитийного устава. А каким словом\nназывается пространственно-временной разлом, через который сенобиты\nпопадают в наш мир?", "Ответ": "СхИзма.", "Комментарий": "Для описания сенобитов Баркер использует церковные термины. Так, для\nраскола 1054 года, приведшего к появлению Православной и\nРимско-католической церквей, используется термин Схизма, а для\nпротивостояния пап и антипап в 1378-1417 годах - Великая Схизма. Разлом\nоткрыт, сенобиты попали в ваш мир.", "Источник": "http://ru.wikipedia.org/wiki/Сенобиты", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 2": {"Вопрос": "Одна из марок российского кислого пива имеет название, созвучное с\nхудожественным течением. Каким именно течением?", "Ответ": "Сюрреализм.", "Комментарий": "Кислое пиво изначально именовали \"sour beer\" [сёрбир], или \"sour ale\"\n[сёрэль]. Кислое пиво от пивоварни AF Brew [ЭйЭфБрю] носит название\n\"Sourrealism\" [сёрреализм].", "Источник": "   1. http://en.wikipedia.org/wiki/Sour_beer\n   2. https://untappd.com/b/af-brew-sourrealism-citra-equinox/1315567\n   3. http://ru.wikipedia.org/wiki/Сюрреализм", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 3": {"Вопрос": "Максим ГорбЕнко пишет, что Роберт Шуман в течение трех лет безуспешно\nпытался договориться с Фридрихом, который мотивировал свой отказ\nнежеланием терять доход. В итоге Шуман даже подал в суд. Назовите\nфамилию Фридриха.", "Ответ": "Вик.", "Комментарий": "Редкий случай в судебной практике - суд состоялся, чтобы заключить, а не\nрасторгнуть брак. Клара Вик была знаменитой пианисткой, поэтому ее отец\nФридрих опасался потерять источник доходов от концертов дочери и\nпрепятствовал браку. Шуман в суде потребовал согласия на брак.", "Источник": "Документальный проект \"Энциклопедия. Шуман\".", "Автор": "Игорь Тюнькин (Москва)"}, "Вопрос 4": {"Вопрос": "Рассказывая о НИХ, лектор последовательно упомянул диагноз, патогенЕз,\nпрогноз и, наконец, курс лечения. Метафора не случайна, поскольку ИХ\nавтор видел себя в том числе и врачом. Назовите ИХ.", "Ответ": "Четыре благородные истины буддизма.", "Зачет": "Четыре истины; Благородные истины буддизма; Четыре истины Святого;\nчатвАри арьясатьЯни.", "Комментарий": "Будда видел себя врачом живых существ, призванным исцелить их от\nстраданий сансары. Имеются в виду истины о страдании, причине страдания,\nпрекращении страдания и пути.", "Источник": "Е.А. Торчинов. Введение в буддологию: курс лекций.\nhttp://anthropology.ru/ru/text/torchinov-ea/lekciya-2-osnovy-buddiyskogo-ucheniya", "Автор": "Владимир Данилов (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "В одном из эпизодов Джеймс ПАттерсон говорит ЕМУ, что никогда бы не убил\nдетектива Алекса Кросса. Напишите ЕГО фамилию.", "Ответ": "Касл.", "Зачет": "Castle.", "Комментарий": "Джеймс Паттерсон - писатель, автор романов о детективе Кроссе. В сериале\n\"Касл\" он является знакомым и коллегой заглавного героя, который\nпринимает решение завершить серию романов о Дереке Шторме убийством\nпоследнего.", "Источник": "   1. \"Castle\", s01e01 (~00:23:00).\n   2. http://en.wikipedia.org/wiki/James_Patterson", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 6": {"Вопрос": "Героиня фильма 2011 года замечает, что для некоторых людей дом - улица,\nи если дома становится слишком грязно, то одним веником не обойтись. Что\nэто за фильм?", "Ответ": "\"Бомж с дробовиком\".", "Зачет": "\"Hobo with a Shotgun\" [чтецу: хОбо виз э шАтгэн].", "Комментарий": "И когда одним веником не обойдешься, приходится брать дробовик, чтобы\nнавести чистоту на улицах.", "Источник": "Х/ф \"Бомж с дробовиком\" (2011), реж. Дж. Айзенер, ~01:09:37.", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 7": {"Вопрос": "В пародийном продолжении фильма \"Мальтийский сокол\" Джордж СигАл\nисполнил роль ЕГО. Другому ЕМУ посвятила свою композицию группа \"Dahmer\"\n[дАмер]. Назовите ЕГО двумя словами, начинающимися на одну и ту же\nбукву.", "Ответ": "Сын Сэма.", "Комментарий": "В первом случае речь идет о сыне Сэма Спейда, героя исходной картины. Во\nвтором случае - о серийном убийце из Калифорнии, который действовал\nпримерно в то же время и в том же месте, что и герой сиквела. Группа\n\"Dahmer\" [дАмер] получила свое название в честь Джеффри Дамера, другого\nсерийного убийцы.", "Источник": "   1. http://en.wikipedia.org/wiki/The_Black_Bird\n   2. Dahmer - David Berkowitz.mp3\n(http://www.youtube.com/watch?v=lj-IKg30Cfk).", "Автор": "Дмитрий Сальников (Москва)"}, "Вопрос 8": {"Вопрос": "Создатель литературного первоисточника про Джона РЭмбо Дэвид МОррелл\nотмечал, что фамилию герой получил благодаря сорту яблок, но\nподчеркивал, что ЭТО могло быть подходящей метафорой для страданий,\nперенесенных героем во вьетнамском плену. Назовите ЭТО четырьмя словами.", "Ответ": "\"Одно лето в аду\".", "Зачет": "\"Une Saison en Enfer\" [чтецу: ун сезОн ан анфЕр].", "Комментарий": "Французский поэт Артюр РембО к фамилии героя Моррелла не имеет\nотношения, но название одного из его произведений Моррелл счел\nподходящим для описания страданий героя.", "Источник": "http://archive.is/aa0U8", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 9": {"Вопрос": "Персонажа вселенной Marvel Comics [мАрвел кОмикс], который является\nсоратником Человека-Паука, зовут Тоби ГАрфилд. Какие два слова мы\nзаменили в этом вопросе?", "Ответ": "Эндрю МагуАйр.", "Зачет": "Энди МагуАйр.", "Комментарий": "В имени и фамилии персонажа есть отсылка к Эндрю Гарфилду и Тоби\nМагуайру, которые и изобразили Человека-Паука.", "Источник": "http://en.wikipedia.org/wiki/Alpha_(Marvel_Comics)", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 10": {"Вопрос": "В вопросе есть замена.\n   В начале 20-х американские издатели вновь обратили свой взор на \"Моби\nДика\", в связи с чем обратились к другу. Напишите имя друга.", "Ответ": "РОкуэлл.", "Зачет": "РОквелл.", "Комментарий": "Иллюстратором \"Моби Дика\" выступил Рокуэлл Кент.", "Источник": "http://en.wikipedia.org/wiki/Moby-Dick", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 11": {"Вопрос": "[Ведущему: текст вопроса зачитывать не надо, надо просто сказать: \"Текст\nвопроса перед вами. Время!\"]\n   (pic: 20170321.jpg)", "Ответ": "[Альд] МанУций.", "Комментарий": "Альд Мануций - известный итальянский типограф. Текст написан от руки,\nчто должно было навести вас на слово \"manus\" [мАнус] - \"рука\".", "Источник": "http://en.wikipedia.org/wiki/Aldus_Manutius", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 12": {"Вопрос": "Альд МанУций стал одним из первых применять ИКС. НУму ПомпИлия тоже\nможно назвать ИКСОМ. Какое слово мы обозначили как ИКС?", "Ответ": "Италик.", "Комментарий": "В первом случае речь идет о наклонном шрифте, во втором - о\nпринадлежности к этносу.", "Источник": "   1. http://en.wikipedia.org/wiki/Aldus_Manutius\n   2. http://ru.wikipedia.org/wiki/Италийцы\n   3. http://ru.wikipedia.org/wiki/Нума_Помпилий", "Автор": "Серафим Шибанов (Москва)"}, "Вопрос 13": {"Вопрос": "Альбом \"Revolver\" [ривОльва] группы \"The Beatles\" [зе битлз] был выпущен\nпосле долгого гастрольного тура 1966 года по различным странам. Как\nРинго Старр предлагал назвать альбом, обыгрывая название альбома того же\nгода, после которого вышел \"Revolver\"?", "Ответ": "\"After Geography\" [чтецу: Афта джиОгрэфи].", "Комментарий": "Так Ринго предлагал обыграть название альбома \"The Rolling Stones\" [зе\nрОлинг стОунз] \"Aftermath\" [афтамЭс], что означает не \"после\nматематики\", а \"последствия\". Неоднократное употребление слова \"после\" -\nподсказка.", "Источник": "http://en.wikipedia.org/wiki/Revolver_(Beatles_album)", "Автор": "Владимир Данилов (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "После взрыва корабля от ЕГО тела мало что осталось, так что пришлось\nснабдить ЕГО кибернетическими протезами. ОН взял себе прозвище, так как\nскорбел о гибели любимой. Какое именно прозвище?", "Ответ": "ГрИвус.", "Зачет": "Grievous.", "Комментарий": "После взрыва космического корабля чудом выжившего генерала, чье\nнастоящее имя - КимАен джай ШилАл, подобрали сепаратисты. Как и Дарта\nВЕйдера, его снабдили множеством кибернетических протезов. Английский\nглагол \"to grieve\" [ту грив] означает \"горевать\", \"скорбеть\".", "Источник": "   1. http://9gag.com/gag/anNP6qo\n   2. http://dic.academic.ru/dic.nsf/eng_rus_apresyan/41777/", "Автор": "Игорь Тюнькин (Москва)"}, "Вопрос 15": {"Вопрос": "Герой современного романа замечает, что сейчас девушки болтали бы по\nмобильным телефонам и катались на роликах мимо парней с футбольными\nмячами и отдыхающих гастарбАйтеров. Какой топоним он упоминает?", "Ответ": "Гранд-Жатт.", "Комментарий": "Так, по мнению героя Джона Кейза, уместно проводить воскресный денек.\nРечь в вопросе идет о картине Жоржа Сёра \"Воскресный день на острове\nГранд-Жатт\".", "Источник": "   1. Дж. Кейз. Синдром. http://flibusta.is/b/67332/read\n   2. http://ru.wikipedia.org/wiki/Воскресный_день_на_острове_Гранд-Жатт", "Автор": "Серафим Шибанов (Москва)"}}, {"name": "6 тур", "Вопрос 1": {"Вопрос": "Внимание, в вопросе слова \"ГРИФ\" и \"ГРИФОН\" являются заменами.\n   В США с 1999 года на некоторых ГРИФАХ вместо ГРИФОНА появились,\nнапример, хвостатая мухоловка, пеликан, полярная гагара и сокол-сапсан.\nКакое слово в вопросе мы заменили словом \"ГРИФ\"?", "Ответ": "Орел.", "Комментарий": "Хотя на большинстве монет США обязательно должно присутствовать\nизображение белоголового орлана, с 1999 года началась программа выпуска\nпамятных монет для каждого из штатов, на реверсе которых вместо орлана\nпомещены местные символы.", "Источник": "   1. http://ru.wikipedia.org/wiki/Двадцатипятицентовики_пятидесяти_штатов\n   2. http://ru.wikipedia.org/wiki/Орёл_(сторона_монеты)", "Автор": "Аркадий Рух (Минск)"}, "Вопрос 2": {"Вопрос": "Петр Вяземский саркастично писал, что у некоего завистливого чиновника,\nизлишне увлеченного ЭТОЙ НАУКОЙ, весьма страдало здоровье - особенно в\nдни официальных церемоний по случаю государственных праздников. Назовите\nЭТУ НАУКУ.", "Ответ": "Астрономия.", "Комментарий": "К праздничным дням - Новому Году, Пасхе, дню рождения императора и т.д.\n- происходила раздача орденских звезд, за которой чиновник следил особо\nпристально, так что, по словам Вяземского, \"от этих астрономических\nнаблюдений у него случались приливы крови к голове\".", "Источник": "П.А. Вяземский. Старая записная книжка.\nhttp://az.lib.ru/w/wjazemskij_p_a/text_0060.shtml", "Автор": "Аркадий Рух (Минск)"}, "Вопрос 3": {"Вопрос": "На Олимпийских играх 1932 года весивший более центнера пятиборец Свен\nТОфельт занял лишь четвертое место, потому что, согласно правилам,\nучастники не могли ДЕЛАТЬ ЭТО. Кто в 1979 году предположил, что\nвозможность ДЕЛАТЬ ЭТО способна привести к чемпионству любого?", "Ответ": "[Андрей] Макаревич.", "Зачет": "[Александр] Кутиков; [Петр] Подгородецкий; \"Машина времени\".", "Комментарий": "На соревнованиях по конкуру, входивших в состав пятиборья, кони\nраспределялись по жребию, так что выдающемуся шведскому пятиборцу\nТофельту при его значительном весе досталась весьма субтильная лошадь. В\nпесне группы \"Машина времени\" \"Скачки\" есть строки \"Каждый был бы просто\nчемпион, если мог бы выбирать себе коней\".", "Источник": "   1. https://www.nkj.ru/archive/articles/14498/index.php?PAGEN_2=2&ELEMENT_ID=14498#nav_start_2\n   2. Группа \"Машина времени\", песня \"Скачки\".\nhttps://music.yandex.ru/album/1164744/track/10736034", "Автор": "Аркадий Рух (Минск)"}, "Вопрос 4": {"Вопрос": "Внимание, в вопросе есть замена.\n   Однажды автору вопроса показалось, что он увидел на фотографии\nМоцарта зеленый нимб. Мы не спрашиваем, на фоне чего была сделана\nфотография. Ответьте, какое слово в вопросе мы заменили.", "Ответ": "Баха.", "Комментарий": "На фотографии президента МОК Томаса Баха, сделанной на фоне олимпийского\nфлага, одно из колец как раз окружает голову спортивного чиновника.", "Источник": "(pic: 20170462.jpg)", "Автор": "Аркадий Рух (Минск)"}, "Вопрос 5": {"Вопрос": "К концу XIX века вступившая в борьбу за колонии Германия смогла\nприбавить к своим заморским владениям в Африке ряд тихоокеанских\nостровов, поэтому персонаж Генриха Манна мечтает о том, что ЭТОТ АТРИБУТ\nбудет принадлежать Германии. Назовите ЭТОТ АТРИБУТ сложным словом.", "Ответ": "Трезубец.", "Комментарий": "К началу Первой мировой войны Германия всерьез начала претендовать на\nморское господство. Трезубец - один из главных атрибутов\nНептуна-Посейдона.", "Источник": "   1. Г. Манн. Верноподданный. http://flibusta.is/b/69008/read\n   2. http://ru.wikipedia.org/wiki/Колонии_Германии", "Автор": "Аркадий Рух (Минск)"}, "Вопрос 6": {"Вопрос": "В 1915 году фирма \"Карл Фаберже\" изготовила пасхальное яйцо, содержащее\nизображения императрицы и четырех великих княжон, одетых одинаково. Яйцо\nназывается \"ОН с портретами\". Назовите ЕГО двумя словами, начинающимися\nна одну и ту же букву.", "Ответ": "Красный крест.", "Комментарий": "Шла Первая мировая война, поэтому императрица Мария Федоровна, великие\nкняжны Ольга Николаевна, Ольга Александровна, Татьяна Николаевна и Мария\nПавловна изображены в форме сестер милосердия.", "Источник": "http://ru.wikipedia.org/wiki/Красный_крест_c_портретами_(яйцо_Фаберже)", "Автор": "Аркадий Рух (Минск)"}, "Вопрос 7": {"Вопрос": "В романе Рекса Стаута помощник детектива Ниро Вульфа, говоря о своем\nшефе с журналистами, напоминает не забыть о НЕЙ, ведь Ниро Вульф не\nнастолько страшен. Назовите ЕЕ тремя словами, каждое из которых длиннее\nпредыдущего.", "Ответ": "\"e\" на конце.", "Комментарий": "Фамилия Вульф пишется по-английски с \"e\" на конце: Wolfe, иначе она бы\nчиталась как Волф - волк.", "Источник": "Р. Стаут. Не позднее полуночи. http://flibusta.is/b/357592/read", "Автор": "Аркадий Рух (Минск)"}, "Вопрос 8": {"Вопрос": "В мае 2017 года при археологических раскопках в Москве было обнаружено\nдесять золотых монет, спрятанных в костяном ИКСЕ. Действие французского\nромана 1862 года частично происходит в ИКСЕ. Назовите ИКС.", "Ответ": "Слон.", "Комментарий": "Монеты были найдены внутри костяного шахматного слона. Знаменитый Слон\nБастилии - макет колоссальной статуи в Париже - служил приютом для\nбездомных в романе Виктора Гюго \"Отверженные\".", "Источник": "   1. https://www.mos.ru/news/item/23824073/\n   2. В. Гюго. Отверженные. http://flibusta.is/b/313434/read", "Автор": "Аркадий Рух (Минск)"}, "Вопрос 9": {"Вопрос": "На гербе Санкт-Петербурга изображены два скрещенных якоря, речной и\nморской, символизирующие открытие выхода к морю через речные пути.\nНазовите государство, эмблема которого послужила прообразом герба\nСанкт-Петербурга.", "Ответ": "Ватикан.", "Зачет": "Папская область; Папское государство.", "Комментарий": "На гербе Ватикана (Папской области) изображены скрещивающиеся ключи от\nРима и Рая. Рим тоже называют городом святого Петра. Слово \"открытие\" в\nвопросе - небольшая подсказка.", "Источник": "   1. http://panevin.ru/calendar/utverzhden_gerb_sanktpeterburga.html\n   2. http://ru.wikipedia.org/wiki/Герб_Ватикана", "Автор": "Аркадий Рух (Минск)"}, "Вопрос 10": {"Вопрос": "Персонаж Владимира Набокова на НЕМ объясняет студентам, чем русское\nвыражение \"Судья Небесный всё видит\" отличается от немецкого \"Уж я тебя\nпалкой!\". Назовите ЕГО одним словом.", "Ответ": "Палец.", "Комментарий": "Объяснялся язык жестов, принятый у разных народов. В России принято\nпокачивать указательным пальцем, поднятым вверх, апеллируя к Небесам, а\nв Германии, напротив, при покачивании держать палец горизонтально,\nнамекая на удар палкой.", "Источник": "В.В. Набоков. Пнин. http://flibusta.is/b/158647/read", "Автор": "Аркадий Рух (Минск)"}, "Вопрос 11": {"Вопрос": "[Ведущему: слово \"ажиотаж\" оба раза выделить голосом.]\n   \"Земельные гонки\" - распределение земель на территории Оклахомы -\nвызвали массовый ажиотаж среди населения. Поддавшиеся этому ажиотажу\nучастники гонок получили прозвище \"ИКСЫ\". \"ИКС\" - российское\nпроизведение 2003 года. Какое слово мы заменили ИКСОМ?", "Ответ": "Бумер.", "Комментарий": "Земельные гонки вызвали настоящий бум: например, в 1893 году в них\nприняли участие около ста тысяч человек. Отсюда и их прозвище \"бумеры\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Земельные_гонки_в_США\n   2. http://ru.wikipedia.org/wiki/Бумер_(фильм)", "Автор": "Аркадий Рух (Минск)"}, "Вопрос 12": {"Вопрос": "Герой романа Орсона Скотта Карда, назначенный командиром армии, считает,\nчто влез в чужие сапоги, и думает, что ОН тоже был очень мил, пока носил\nобувь по размеру. Назовите ЕГО.", "Ответ": "Гай Юлий Цезарь Август Германик.", "Зачет": "Калигула.", "Комментарий": "Будущий император Калигула в детстве был любимцем армии, легионеры\nподарили ему маленькие красные сапожки - калиги, откуда и пошло его\nпрозвище.", "Источник": "   1. О.С. Кард. Тень Эндера. http://flibusta.is/b/413823/read\n   2. http://ru.wikipedia.org/wiki/Калигула", "Автор": "Аркадий Рух (Минск)"}, "Вопрос 13": {"Вопрос": "В 1970 году гражданин ФРГ МАнфред РАммингер был приговорен к тюремному\nзаключению за государственную измену. В материале газеты \"Совершенно\nсекретно\" РАммингер был назван ИКСОМ. Впервые в боевых действиях ИКСЫ\nбыли использованы летом 1943 года. Назовите ИКС двухкоренным словом.", "Ответ": "Ракетоносец.", "Комментарий": "В 1966 году Раммингер вместе с соучастниками украл секретную натовскую\nракету \"Сайдуиндер\", которую и продал советским спецслужбам. В августе\n1943 года люфтваффе впервые применило самолеты-ракетоносцы ДО-217-Е-5\nдля атаки на британские корабли.", "Источник": "   1. http://www.sovsekretno.ru/articles/id/279/\n   2. http://ru.wikipedia.org/wiki/Ракетоносец", "Автор": "Аркадий Рух (Минск)"}, "Вопрос 14": {"Вопрос": "В одном из романов Джорджа Мартина упоминается персонаж, который выжил\nпосле того, как ему сильным ударом спереди разбили шлем. Назовите\nфамилию этого персонажа.", "Ответ": "Поттер.", "Комментарий": "Такая вот аллюзия на Гарри Поттера, на лбу которого имелся шрам от удара\nВолан-де-Морта. Мартин любит вставлять в свои книги такие \"пасхалки\".", "Источник": "http://7kingdoms.ru/wiki/Робин_Поттер", "Автор": "Аркадий Рух (Минск)"}, "Вопрос 15": {"Вопрос": "Блиц.\n   1. ТрипИтака - канон буддийских текстов, составленный после смерти\nБудды его учениками. Переведите слово \"трипитака\" на русский язык двумя\nсловами.\n   2. 21 декабря 1891 года ОНИ из-под персиков были использованы, чтобы\nнарушить однообразность занятий. Назовите ИХ двумя словами.\n   3. В 2012 год на форуме сайта вам.шоп.ру появился вопрос о том, может\nли ОНА быть у разных магазинов. Назовите ЕЕ двумя словами.", "Ответ": "   1. Три корзины.\n   2. Две корзины.\n   3. Одна корзина.", "Комментарий": "   1. По преданию, ученикам Будды запрещалось записывать сказанное\nУчителем, однако после его смерти три ближайших ученика немедленно\nнадиктовали всё, что запомнили из его учения. Записи делались на\nпальмовых листах, которых и набралось три корзины.\n   2. Чтобы на занятиях физкультурой студенты не скучали, Джеймс Нейсмит\nизобрел баскетбол, использовав две корзины из-под персиков.\n   Автор какое-то время подумывал удалить файл с этим вопросом в\n\"Корзину\", однако тестировщики отговорили его.", "Источник": "   1. http://www.rubforum.ru/showthread.php?t=8365\n   2. http://ru.wikipedia.org/wiki/Баскетбол\n   3. https://forum.vamshop.ru/topic/10856-одна-корзина-для-нескольких-магазинов", "Автор": "Аркадий Рух (Минск)"}}], "Чемпионат": "Симбирск Open XXI (Ульяновск)", "Дата": "23-Sep-2017"}