{"Tours": [{"name": "Тур 1", "Вопрос 1": {"Вопрос": "Один из героев Боры Чосича определяет ЭТО так: \"Как будто кто-то, сильно\nпьяный, говорит по-сербски\". Назовите того, кто сделал ЭТО названием\nсвоего стихотворения.", "Ответ": "И.С. Тургенев. ЭТО - русский язык.", "Источник": "Б. Чосич, \"Роль моей семьи в мировой революции\". СПб, Азбука, 2001.\nс.80.", "Автор": "Андрей Черданцев (Новосибирск)"}, "Вопрос 2": {"Вопрос": "Журнал \"Циклист\" в 1902 году писал: \"Это новое английское слово,\nсоставленное из двух частей. Ради этой новинки музыка и танцы теперь в\nзагоне и даже карты заброшены. Дамы особенно увлекаются этим и после\nобеда торопят всех освободить стол. Излишне говорить, что хозяева дома,\nв котором происходит такой званый обед, не застрахованы от урона\nфарфору, хрусталю и даже картинам и мебели\". Назовите это слово.", "Ответ": "Пинг-понг.", "Комментарий": "Журнал \"Циклист\" - спортивный.", "Источник": "Наука и Жизнь, N3, 2002. Стр.76.", "Автор": "Дмитрий Славин (Долгопрудный)"}, "Вопрос 3": {"Вопрос": "Когда Барни Кларк очнулся 2 декабря 1982 года, его жена задала вопрос", "Ответ": "Искусственное сердце. Просто \"другое сердце\" не засчитывать. Операции по\nпересадке сердца делались и раньше. Вопрос жены был вызван именно тем,\nчто сердце стало \"ненастоящее\".", "Источник": "Симонов В. Чем дышишь, Америка? Изд-во агентства печати Новости, М, 1987\nстр.282.", "Автор": "Михаил Савченков (Могилев)"}, "Вопрос 4": {"Вопрос": "Этот человек, по его собственному мнению, состоит \"из интеллекта, секса,\nюмора и отношения к властям\". При этом он умудрился назвать в честь себя\nцелый жанр. Назовите этот жанр.", "Ответ": "\"Гарики\" (Игорь Губерман)", "Источник": "http://www.vk.melt.ru/vk98/22205/12.html", "Автор": "Михаил Перлин"}, "Вопрос 5": {"Вопрос": "Внимание, черный ящик! С ЭТИМ имеют дело представители транспортных\nпрофессий и многие из присутствующих. А недавно специалисты Имперского\nколледжа в Лондоне разработали ЭТО и для хирургов. Что в черном ящике?", "Ответ": "Черный ящик.", "Комментарий": "Знатокам и транспортникам он знаком; подобную разработку фиксации\nсоздали недавно и для хирургических операций.\n   ОРГАНИЗАТОРУ ТУРНИРА: Требуется положить один черный ящик в другой.\nНаружный по традиции ЧГК может быть и сумкой, а вот внутренний\nжелательно бы как раз в виде ящичка, шкатулочки и так далее.", "Источник": "\"Наука и Жизнь\", N2, 2002. Стр.45.", "Автор": "Дмитрий Славин (Долгопрудный)"}, "Вопрос 6": {"Вопрос": "В фильме ужасов \"Дракула 2000\" выдвигается оригинальная версия. Дракула\nв нем идентифицируется с человеком, жившим много раньше. Эта версия\nобъясняет, почему для оружия против вампиров используются два\nопределенных материала. Как, согласно этому фильму, звали Дракулу\nраньше?", "Ответ": "Иуда Искариот. Оружие - серебряные пули (сребреники), осиновый кол.", "Источник": "Фильм \"Дракула 2000\".", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Стихотворение Хорхе Луиса Борхеса начинается так", "Ответ": "Мильтон.", "Комментарий": "Оба были слепыми. А оба стихотворения называются \"On his blindness\".", "Источник": "Х. Л. Борхес, Сочинения в трех томах, том 3, \"Полярис\", 1994, с. 156", "Автор": "Михаил Чернышёв (Курск)"}, "Вопрос 8": {"Вопрос": "Макиавелли писал об этой нации: \"Они были более порабощены, чем евреи,\nболее попраны, чем персы, более разъединены, чем афиняне - без вождя,\nбез порядка, побитые, искалеченные, объект для всяческих унижений\". О\nкакой нации идет речь?", "Ответ": "Об итальянцах. Макиавелли все-таки.", "Источник": "Р. Уоллэйс, Мир Леонардо 1452-1519, Москва, Терра, 1997. - с. 124.", "Автор": "Дмитрий Гевель (Северодвинск)"}, "Вопрос 9": {"Вопрос": "В одном из алхимических трактатов XVI века ЭТО описано, как \"двуглавый\nвсепожирающий змей, увенчанный короной восточных государей\". Назовите\nЭТО.", "Ответ": "Царская водка.", "Комментарий": "\"Две головы\" - соляная и азотная кислоты; \"всепожирающий\" - растворяет\nвсе, включая золото; \"корона\" - намек на эпитет \"царская\".", "Источник": "Roberts G. The Mirror of Alchemy. Toronto, 1994, p. 39.", "Автор": "Илья Немец (Хайфа)"}, "Вопрос 10": {"Вопрос": "Автор предыдущего вопроса знаток Илья Немец сообщил другому знатоку\nИгорю Колмакову, что царскую водку открыл в XIII веке генерал ордена\nфранцисканцев Бенедикт Бонавентура. На что Игорь Колмаков ответил\nзнаменитой цитатой из произведения тезки Бонавентуры. Что именно он\nответил?", "Ответ": "\"И немедленно выпил!\"", "Комментарий": "Тезка Бенедикта Бонавентуры - Венедикт Ерофеев. Раз водка открыта - ее\nнадо пить:)).\n   Комментарий редакторов для любителей апелляций: Приоритет в открытии\nцарской водки - вопрос спорный. Но в вопросе и не утверждается, что это\nсделал именно Бонавентура. Это частное сообщение автора вопроса.", "Источник": "   1. Roberts G. The Mirror of Alchemy. Toronto, 1994, p. 37.\n   2. В. Ерофеев, \"Москва-Петушки\",\nhttp://kirovsk.narod.ru/culture/ludi/erofeev/proizved/petuski/1.html См.\nглава 7. \"Серп и Молот - Карачарово\": \"И немедленно выпил.\"", "Автор": "Илья Немец, Игорь Колмаков (Хайфа)"}, "Вопрос 11": {"Вопрос": "Сергей Довлатов пишет: \"Нам все время твердили, как в Америке плохо - и\nлюди голодают, и негров линчуют... Когда мы сюда приехали - оказалось,\nвсе не так...\" Следующая фраза из 6 слов является переделкой известной\nпоговорки, в которой Довлатов заменил два слова, обозначающие животных.\nНазовите и тех, и других животных.", "Ответ": "Волки и овцы.", "Комментарий": "У Довлатова далее: \"И люди сыты, и негры целы\".", "Источник": "С. Довлатов, \"Марш одиноких\".", "Автор": "Андрей Черданцев (Новосибирск)"}, "Вопрос 12": {"Вопрос": "[Чтецу: не забыть прочитать \"вопрос номер двенадцать\".]\n   Ариадна Эфрон, печально констатируя, что после героико-революционной\nэпохи начала 20 века довольно скоро настала эпоха обывательская,\nпротивопоставляет два классических произведения, относящиеся к этим\nэпохам; причем название второго произведения состоит из названия первого\nи еще одного слова. Назовите это слово.", "Ответ": "Стульев.", "Комментарий": "Имеются в виду \"Двенадцать\" Блока и \"Двенадцать стульев\". Это такой\nспециальный вопрос номер 12.", "Источник": "А.Эфрон. Письма. М., Культура, 1996, стр. 266.", "Автор": "Игорь Колмаков (Хайфа)"}, "Вопрос 13": {"Вопрос": "Художник Гознака Игорь Крылков рассказывал историю, связанную с первым\nвыпуском ЭТОГО в 1958 году. Для красоты художник добавил к первой букве\nнадписи на ЭТОМ небольшой хвостик сверху. Однако результатом был большой\nскандал, так как эта буква стала похожа на другую, отчего резко\nпоменялся смысл надписи, и она стала намекать на невыгодность. Назовите\nЭТО.", "Ответ": "Лотерейные билеты.", "Комментарий": "Надпись стала восприниматься как \"потерейные\" билеты.", "Источник": "\"Деньги\", N47 (153) 17-12-1997 с.34.", "Автор": "Александр Гитник (Саратов)"}, "Вопрос 14": {"Вопрос": "В одном из современных детективов некто Акулов решает все время носить с\nсобой нож. После этого его напарник предлагает добавить к прозвищу\nАкулова еще одно слово. Какое?", "Ответ": "\"Пера\".", "Комментарий": "Прозвище было, естественно, Акула. Новое прозвище - Акула пера. Перо -\nобщеизвестное жаргонное название ножа.", "Источник": "http://www.russiantext.com/ocr/read.php?id=410&z=a&book=kivin34r&action=avtor", "Автор": "Михаил Савченков (Могилев)"}, "Вопрос 15": {"Вопрос": "Автор этого вопроса, Александр Гитник, проведя однажды поиск в системе\nЯндекс по своей фамилии, был немало удивлен, обнаружив ссылку на один из\nультраправославных сайтов. Оказалось, что фамилия употребляется в\nкачестве второй части сложносоставного неологизма. С помощью него один\nиз посетителей на форуме обличает идейных оппонентов. Попробуйте\nвоспроизвести первую часть неологизма, если с одного из языков она\nпереводится, как \"бог\" или \"священный\".", "Ответ": "Бхагавад (а оппоненты - бхагавад-гитники). Разумеется, \"бхагават\"\nзасчитать.", "Источник": "   1. http://www.kuraev.ru/gb/view.php3?subj=464,page=131 (сайт Андрея\nКураева).\n   2. http://www.india.ru/india/religion/gita.shtml\n   3. http://reality.sgi.com/atul/sanskrit/dict/search.html", "Автор": "Александр Гитник (Саратов)"}}, {"name": "Тур 2.", "Вопрос 1": {"Вопрос": "В древности считали, что ЭТО - проявление свободной и духовно богатой\nличности. Существовала даже поговорка, утверждавшая, что рабы ЭТОГО не\nделают. А кто делает это в названии известного сериала?", "Ответ": "Богатые (плачут).", "Источник": "Мазуркевич С.А. \"Энциклопедия наших заблуждений\", ЭКСМО-пресс, 2001, с.\n368.", "Автор": "Павел Ершов (Москва)"}, "Вопрос 2": {"Вопрос": "В конце 1997 года - года Быка - \"Комсомольская правда\" поместила заметку\n\"Быки, которые нас удивили\". Один из \"героев\" заметки в среднем за год\nувеличился на миллиметр, что свидетельствует о росте благосостояния\nграждан. Назовите этого \"героя\".", "Ответ": "Бычок (окурок).", "Комментарий": "Средняя длина бычка увеличилась на один миллиметр.", "Источник": "КП, 1997, предновогодний выпуск, ст. \"Быки, которые нас удивили\".", "Автор": "Андрей Черданцев (Новосибирск)"}, "Вопрос 3": {"Вопрос": "Она есть в одной центрально-американской стране. Она присутствует в\nматематике и в том, что по-японски называется \"кику\" - солнце. Наряду с\nнекой \"территорией\" она была детищем человека, павшего от рук убийцы.\nНазовите этого человека.", "Ответ": "Листьев.", "Комментарий": "Она - тема. ГваТЕМАла, маТЕМАтика, хризанТЕМА (по-японски \"кику\" -\nсолнце). \"Поле чудес\" и \"Тема\" - проекты Влада Листьева, убитого в 1995\nг.", "Источник": "http://www.kinderino.ru/vokrug/green/hrizantema.html", "Автор": "Борис Шойхет"}, "Вопрос 4": {"Вопрос": "Однажды в 1822 году на спектакле Лондонского театра на сцену вышла\nподкупленная статистка, подошла к главной героине и предложила ей мыло\nот фабриканта Пирса. Какой спектакль ставили?", "Ответ": "Макбет.", "Комментарий": "Сцена, в которой Леди Макбет отмывает кровавые пятна", "Источник": "А. Липков Шекспировский экран М., Искусство, 1975 стр. 7.", "Автор": "Михаил Савченков (Могилев)"}, "Вопрос 5": {"Вопрос": "На карикатуре В.Гальбы некто пишет роман \"Белое и желтое\". На обложке\nромана есть и фамилия писателя - Плёнкин, и его инициалы. Назовите эти\nинициалы.", "Ответ": "Ц.Ы. (роман пишет цыпленок - Ц.Ы.Плёнкин).", "Источник": "Мастера Советской карикатуры. В. Гальба \"Сов. художник\" 1990.", "Автор": "Михаил Савченков (Могилев)"}, "Вопрос 6": {"Вопрос": "В одном из произведений Михаила Успенского встречается варяг по прозвищу\n\"Торопливые ноги\". А имя этого персонажа незначительно отличается от\nфамилии героя Шекспира и Верди. Как зовут варяга?", "Ответ": "Фальстарт. У Шекспира и Верди - Фальстаф.", "Источник": "М.Успенский, \"Белый хрен в конопляном поле\", М., \"Эксмо-пресс\", 2002, с.\n57", "Автор": "Михаил Чернышёв (Курск)"}, "Вопрос 7": {"Вопрос": "В этом городе находятся Дома-музеи двух революционеров. Его же можно\nувидеть - но не услышать - в начальных строках творения Булахова и\nЧуевского. Назовите этот город.", "Ответ": "Гори.", "Комментарий": "В городе Гори есть Дома-музеи С.А. Камо и И.В.Сталина. Романс \"Гори,\nгори, моя звезда\".", "Источник": "   1. http://www.km.ru (статья \"Гори\")\n   2. http://www.rmp.ru/texts/txt/gori,_gori,_~.html", "Автор": "Борис Шойхет"}, "Вопрос 8": {"Вопрос": "В одной печальной песне Александра Городницкого утверждается нечто про\nучасть первых петухов. В гораздо более известном произведении то же\nсамое утверждается про само это произведение. Процитируйте это последнее\nутверждение - хотя бы первые пять слов.", "Ответ": "\"Нет повести печальнее на свете...\"", "Комментарий": "У Городницкого - \"Нет печальней участи первых петухов\".", "Источник": "   1. А.Городницкий \"Посвящение Ю.Визбору\".\n   2. В.Шекспир \"Ромео и Джульетта\".", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Имя этого преступника начала 17 века носило довольно много древних\nримлян, а фамилия в русском языке совпадает с фамилией преступника\nсередины 20 века. Назовите эту общую фамилию.", "Ответ": "Фокс.", "Комментарий": "Речь шла о Гае Фоксе (Fawkes) и Евгении Петровиче Фоксе из романа \"Эра\nмилосердия\".", "Источник": "\"Загадочная газета\", N 12, 2001.", "Автор": "Елена Каминская"}, "Вопрос 10": {"Вопрос": "В начале 19 века были очень модны представления загадок и каламбуров в\nлицах. Некий каламбур был представлен сначала охотником с убитым\nтетеревом, а потом чтецом с бездарной одой Тредиаковского. Догадавшись,\nчто они оба делали, напишите представленное выражение.", "Ответ": "\"Несли дичь\".", "Источник": "М.Пыляев. \"Замечательные чудаки и оригиналы\". СПб, изд. А.С.Суворина,\n1898, с.317.", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 11": {"Вопрос": "Согласно литературоведу Петровскому, в нем есть \"нечто от удачливой\nпройдошливости Алексашки Меншикова, боевой напористости Гусева, озорства\nНикиты\". В ком?", "Ответ": "В Буратино.", "Комментарий": "В цитате упомянуты персонажи Алексея Толстого.", "Источник": "Петровский М. Книги нашего детства М., Книга, 1986 стр. 205", "Автор": "Михаил Савченков (Могилев)"}, "Вопрос 12": {"Вопрос": "Михаил Ардов долгое время вынашивал идею книги о забытых русских\nпоэтессах. Для названия этой книги Ардов предполагал использовать\nпереиначенное название некого периода года. Как же должна была\nназываться эта книга?", "Ответ": "Бабья Лета.", "Источник": "М.Ардов. Легендарная Ордынка. М., 2001, стр. 376.", "Автор": "Игорь Колмаков (Хайфа)"}, "Вопрос 13": {"Вопрос": "Сэр Рудольф Пайерлс рассказывал об одном необычном пари, которое он\nзаключил с Львом Ландау. Ландау утверждал, что - вопреки общепринятому\nмнению - за границей можно чаще увидеть людей, носящих ЭТО. Для\nсравнения были выбраны Цюрих и Ленинград, и Пайерлс выиграл. Ландау\nпопытался объяснить это тем, что в России в то время шла\nколлективизация, и много крестьян переехало в город. Ответьте,\nвладельцев чего искали на улицах Ленинграда и Цюриха спорщики?", "Ответ": "Владельцев бороды.", "Источник": "конспект лекции сэра Рудольфа Пайерлса от 1987 года \"Ранние годы\nквантовой механики.\" В \"Квант. Из истории науки\", N6, 1996 г.", "Автор": "Дмитрий Осипов (Москва)"}, "Вопрос 14": {"Вопрос": "В 1975 году Швеция купила за рубежом двух кукол - Дрюттен и Ена. В\nинтерпретации местных телевизионщиков исказилась половая принадлежность\nгероев. Поэтому какой-то детский психолог был обеспокоен тем, что\nпередача превозносит мужскую самодостаточность, тогда как женщина\nизображается как беспомощная, незрелая личность. Под какими именами нам\nизвестны эти куклы?", "Ответ": "Чебурашка и Гена. Чебурашку принимали за женскую куклу.", "Источник": "   1. http://www.anekdot.ru/id/-9987174/\n   2. http://www.aftonbladet.se/puls/0003/10/drutt.html", "Автор": "Борис Шойхет"}, "Вопрос 15": {"Вопрос": "Газета \"Щастливая Россия\" поместила заметку, что впервые в России в КВН\nсыграют заключенные одной из зон. Заглавием заметки послужила измененная\nизвестная стихотворная строка. При этом в заглавии упоминалась эмблема\nКВН птица Кивин. Какой именно Кивин?", "Ответ": "Вскормленный в неволе.", "Комментарий": "Заметка называлась \"Вскормленный в неволе Кивин молодой\". Ответ\n\"молодой\" засчитать, ежели кто-то умудрится его ответить.", "Источник": "\"Щастливая Россия\", Вып. N. 21(705), 21/02/2002.", "Автор": "Багир Ибрагимов (Баку)"}}, {"name": "Тур 3", "Вопрос 1": {"Вопрос": "Американский физик сербского происхождения; европейская река; одна\nдревняя книга. Эти слова выглядят пришедшими из некоего языка. Назовите\nлюбого из двух носителей этого языка.", "Ответ": "Тофсла и Вифсла.", "Комментарий": "Это персонажи сказки Туве Янссон \"Муми-тролль и волшебная шляпа\". Тофсла\nи Вифсла из этой книги говорили на языке, все слова которого\nоканчивались на \"сла\" - этот слог присоединялся к любому слову.", "Источник": "   1. Туве Янссон, \"Муми-тролль и волшебная шляпа\".\n   2. http://mega.km.ru, статьи Висла, Тесла, книга Чисел.", "Автор": "Андрей Черданцев (Новосибирск)"}, "Вопрос 2": {"Вопрос": "По данным американца Фрэнка Шея с 1882 по 1951 гг. на территории США это\nприменялось 4730 раз. Журналисты издания \"Коммерсант-Власть\" пошутили,\nчто в 2001 году это было один раз применено на территории Франции.\nНазовите город, в котором это произошло.", "Ответ": "Канны.", "Комментарий": "Речь идет о суде Линча. В 2001 году главой жюри Каннского кинофестиваля\nбыл известный кинорежиссер Дэвид Линч, что дало повод журналистам\nсострить \"В Каннах в этом году будет суд Линча\".", "Источник": "   1. Власть N2 15.1.2001 с. 47.\n   2. http://encycl.yandex.ru/cgi-bin/art.pl?art=bse/00042/73900.htm\n(БСЭ, статья \"Суд Линча\").", "Автор": "Александр Гитник"}, "Вопрос 3": {"Вопрос": "Говорят, что когда один монах увидел огромную гору на этом острове, он\nвоскликнул что-то типа: \"Ну и гора, Господи!\" Впоследствии название\nэтого острова стало названием оружия. Как называется этот остров?", "Ответ": "Монте-Кристо.", "Комментарий": "На самом деле остров называется Montecristo - от французского\nMont-Christ (\"гора распятия\", гора с изображением Христа).", "Источник": "Г.Скарлато, Занимательная география, Ки&#1111;в, Альтерпрес, 1996,\nс.114.", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "До революции в России ИХ предшественников называли так же, как и\nправителей одной страны. Сейчас отдельного ИХ представителя у нас\nназывают так же, как и богиню родом из той же страны. Один писатель\nиспользовал в названии своего произведения созвучие наименования одного\nИХ подразделения с именем бога родом все из той же страны. Назовите\nбогиню и бога.", "Ответ": "Мент и Амон (Фараоны, мент, В.Пелевин \"Омон Ра\", страна - Египет).\n\"Амон-Ра\" - засчитывать.", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Однажды, умоляя о чем-то сиракузского тирана Дионисия, Аристипп бросился\nк его ногам. Когда ему ставили в вину такое излишнее унижение, он\nутверждал, что тиран обладает некой особенностью. Назовите эту\nособенность, если ею обладают и некоторые насекомые.", "Ответ": "\"Что поделаешь, если у этого человека уши на ногах\", - сказал Аристипп.", "Комментарий": "Зачетные слова - \"уши на ногах\".", "Источник": "   1. Всемирное остроумие. Сборник изречений, метких мыслей, острых слов\nи анекдотов всех времен и народов. - Дубна, Издательский центр\n\"Феникс\", 1995. - с. 36.\n   2. http://www.krugosvet.ru/articles/03/1000302/1000302a6.htm", "Автор": "Дмитрий Гевель (Северодвинск)"}, "Вопрос 6": {"Вопрос": "Латинский девиз Пьеро Медичи гласил: \"[пропуск] credo\". Возможно, что\nименно некое кредо поможет Вам восстановить пропущенное слово. Напишите\nэто слово по-русски.", "Ответ": "Всегда.", "Комментарий": "Известный эпизод из \"Двенадцати стульев\"", "Источник": "   1. Palliser B. Historic Devices, badges, and war-cries. London, 1870,\npp. 211-212\n   2. \"Двенадцать стульев\", любое издание.\nhttp://www.klassika.ru:8014/cgi-bin/read.pl?text=proza/ilf-petrov/dwenadcatx.txt&page=53", "Автор": "Илья Немец (Хайфа)"}, "Вопрос 7": {"Вопрос": "В этом вопросе речь пойдет о нескольких животных. Английское название\nпервого животного является первым словом в названии клуба NHL.\nАнглийское название второго животного во множественном числе является\nвторым словом в названии клуба NBA. Омоним третьего животного\nвстречается в различных спортивных играх, в том числе и в нашей.\nНазовите четвертое - заглавное - животное, которое, как ни странно,\nпоходило на всех этих трех.", "Ответ": "Вепрь (если точнее, \"дикий вепрь огромадный\").", "Комментарий": "Три животных - буйвол, бык и тур. Клубы соответственно Buffalo Sabres и\nChicago Bulls. У слова buffalo есть значение \"буйвол\", хотя чаще это\nбизон. В песне Высоцкого \"Про дикого вепря\" (где вепрь упоминается в\nзаглавии) говорится", "Источник": "Владимир Высоцкий, \"Про дикого вепря\".", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "На экслибрисе этого человека был изображен волк, намекающий на\nлатинизированную форму его имени. А в небе над волком было нарисовано\nсозвездие Лиры. Назовите этого человека.", "Ответ": "Лопе де Вега.", "Комментарий": "Лопе Феликс де Вега Карпьо подписывался на латыни Lupus Vega.\nПо-старокастильски lope (от лат. lupus) - волк. Вега - альфа Лиры.\nСозвездие Лиры намекает на род его занятий.", "Источник": "Лопе де Вега, \"Избранные драматические произведения\", М., 1954, т. 1,\nстр. 9.", "Автор": "Илья Немец (Хайфа)"}, "Вопрос 9": {"Вопрос": "В 1973 году Барбара Энгель выпустила в свет исследование, посвященное\nнескольким поколениям русских женщин 19 века и их роли в обществе и\nсемье. Названием этого исследования послужило переиначенное название\nклассического произведения русской литературы. Как же называлось это\nисследование?", "Ответ": "\"Матери и дочери\" (\"Mothers and Daughters\").", "Комментарий": "ключ - слово \"поколения\".", "Источник": "B.A. Engel, \"Mothers and Daughters: Women of the Intelligentsia in 19th\nCentury Russia\", NY, 1983.", "Автор": "Игорь Колмаков (Хайфа)"}, "Вопрос 10": {"Вопрос": "Первое изделие носило катастрофическое название, а его применение\nпривело практически к катастрофическим последствиям. Эти последствия\nбыли исправлены с помощью второго изделия. Мы не спрашиваем, где было\nсделано второе изделие. Мы спрашиваем, где было сделано первое изделие -\nесли судить по словам того, кто исправлял эти последствия.", "Ответ": "В Одессе на Малой Арнаутской.", "Комментарий": "Остап Бендер брил Воробьянинова бритвой \"Жиллет\", чьи усы и волосы стали\nжертвой препарата \"Титаник\" - контрабандного товара. А всю контрабанду,\nпо словам Остапа, делают в Одессе на Малой Арнаутской.", "Источник": "И. Ильф, Е. Петров, собрание сочинений в 5 томах, государственное\nиздательство художественной литературы, М., 1961, том 1, \"12 стульев\",\nс.72.", "Автор": "Алексей Нам (Череповец)"}, "Вопрос 11": {"Вопрос": "В штатах прусского гусарского эскадрона в 1743 года было 3 офицера, 8\nсержантов, 102 рядовых, трубач, фельдшер и еще одна должность. Назовите\nэту важную должность, если вы, скорее всего, видели, как ее\nнеобходимость была поставлена под вопрос в России конца 18 века.", "Ответ": "Кузнец.", "Комментарий": "Известная фраза из фильма \"Формула любви\": \"А зачем нам кузнец, нам\nкузнец не нужен\".", "Источник": "http://www.genstab.ru/voin/1_hus_fred.htm", "Автор": "Павел Петров (Новосибирск)"}, "Вопрос 12": {"Вопрос": "Согласно \"Толковому словарю\" Даля, в народе их называют и щур, и гадина,\nи гнус, и поганка, и плюгава. Пару раз полная победа над ними была\nодержана с помощью, выражаясь современным языком, психотропного оружия.\nНазовите это оружие.", "Ответ": "Дудочка или флейта.", "Комментарий": "Речь идет о крысах. Их выманили и утопили в Везере в Хаммельне. Нильс\nХольгерссон выманил из замка и утопил крыс в озере с помощью дудочки.", "Источник": "   1. http://r.adt.ru/rtale.htm\n   2. Электронная версия Большой энциклопедии Кирилла и Мефодия. Статья\n\"Лагерлёф Сельма\".\n   3. \"Толковый словарь живого великорусского языка\" В.И. Даль, статья\n\"Крысы\".", "Автор": "Алексей Нам, Андрей Пахомов (Череповец)"}, "Вопрос 13": {"Вопрос": "Игнобелевская премия по астрофизике за 2001 год была выдана за\nисследование на тему, вполне достойную великого итальянца. Некий Джек\nван Импе обнаружил, что черные дыры по всем техническим характеристикам\nсоответствуют ЭТОМУ. Назовите ЭТО.", "Ответ": "Ад. Великий итальянец - Данте.", "Источник": "\"Власть\", N 23(455) 2.1.2002 с. 49.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 14": {"Вопрос": "Уильям Хершель, работая в магистрате в конце 19 века, ввел ЭТО в местной\nтюрьме для предотвращения распространенного тогда преступления, при\nкотором богатые облегчали свою участь за счет бедных. Мы не просим вас\nназвать ЭТО. Назовите литературного героя 20 века, постоянно\nзанимавшегося тем, против чего боролся Хершель в тюрьмах.", "Ответ": "Фунт.", "Комментарий": "Дактилоскопия применялась для предотвращения замещения отбытия наказания\nдругим человеком. Фунт же сидел за других.", "Источник": "   1. Что, где, когда произошло впервые. сост. Будько - Мн. ООО \"Мэджик\nБук\"; М. \"Рипол Классик\", 2001 г. с. 145.\n   2. \"Золотой теленок\", любое издание.", "Автор": "Илья Шувалов (Саратов)"}, "Вопрос 15": {"Вопрос": "О каком человеке некто Константин Новиков писал, что он объединил в\nсвоем имени обоих покровителей Франции: архангела Михаила и Богоматерь?", "Ответ": "Мишель Нострадамус (латинизированная форма фамилии Нотр-Дам).", "Источник": "М.Бекль, Нострадамус, М., Панорама, 1995, с.6.", "Автор": "Борис Моносов (Санкт-Петербург)"}}, {"name": "Тур 4", "Вопрос 1": {"Вопрос": "Писатель Хольм ван Зайчик переделал название известного произведения.\nЕго версия начинается со слова \"первица\". Воспроизведите хотя бы\nприблизительно слово, которым она заканчивается.", "Ответ": "Шестерица.", "Комментарий": "\"Первица начинается в шестерицу\" - переделка названия \"Понедельник\nначинается в субботу\". Засчитывать все ответы типа \"шестица\".", "Источник": "Х. ван Зайчик, Дело о полку Игореве. СПб, Азбука, 2001. С. 160.", "Автор": "Андрей Черданцев (Новосибирск)"}, "Вопрос 2": {"Вопрос": "Прослушайте своеобразное произведение поэта Семена Кирсанова", "Ответ": "Клей.", "Комментарий": "Палиндромы в каждой строке. Кирсанов, кстати, много экспериментировал со\nзвуковым строем стиха.", "Источник": "Проверьте свои знания: Энциклопедия. В 10 т./ Составитель Вадченко Н.Л.\n- Д.: Сталкер, 1997. - 448с. - Т.6., стр.194.", "Автор": "Дмитрий Смирнов (Москва)"}, "Вопрос 3": {"Вопрос": "Первый турнир по ЭТОМУ состоялся чуть более 40 лет назад в Калифорнии.\nСейчас ЭТО приобрело всемирную популярность. Теоретик ЭТОГО А.Рахматов\nрассказывает о трех способах атаки в ЭТОМ: атака через верх, атака\nкрюком и атака толчком. Что такое ЭТО?", "Ответ": "Армрестлинг.", "Источник": "Наука и Жизнь, N1, 2002. Стр.109.", "Автор": "Наталья Манусаджян"}, "Вопрос 4": {"Вопрос": "В этом виде спорта сменяли друг друга \"деревянная эра\", \"металлическая\nэра\", \"стеклянная эра\"... Назовите траву, которая появилась в этом ряду.", "Ответ": "Бамбук.", "Комментарий": "Речь идет о материале шестов для прыжков. \"Бамбуковая эра\" шла между\n\"деревянным\" и \"металлическим\" периодами.", "Источник": "С.Бубка \"Попытка в запасе\", М.: Молодая гвардия, 1987, с.31-41.", "Автор": "Павел Петров (Новосибирск)"}, "Вопрос 5": {"Вопрос": "Вы, наверное, знаете, что название полуострова Ямал на русский\nпереводится как \"Конец земли\". Назовите тот западноевропейский язык, с\nкоторого переводится это название - согласно книге Георгия Скарлато\n\"Занимательная география\" киевского издательства \"Альтерпрес\" 1996 года\nиздания.", "Ответ": "С неМецкого. Такая вот забавная опечатка.", "Источник": "Г.Скарлато, Занимательная география, Ки&#1111;в, Альтерпрес, 1996,\nс.343.", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Мексика. Сто лет назад. Петушиный бой. Владельцы петухов перед боем\nоблизывают шпоры своих бойцов. А зачем они это делают?", "Ответ": "Для демонстрации, что шпоры не отравлены.", "Источник": "Флоринда Доннер \"Сон ведьмы\", часть IV, гл. 17.", "Автор": "Евгений Мовсесов"}, "Вопрос 7": {"Вопрос": "В романе \"Кысь\" действие происходит в городе, стоящем на месте Москвы\nчерез много сотен лет. Один из персонажей характеризует древность\nпопавшей ему в руки вещи, говоря, что она сработана еще... Ответьте\nабсолютно точно, кем же, по его мнению, она сработана?", "Ответ": "Рабами Третьего Рима.", "Комментарий": "От редакторов: мы помним, что господин Фастовский еще после первого\nКубка городов писал, что знатоки не обязаны знать соответствующую\nстрочку Маяковского. Но мы не разделяли это мнение тогда, и не разделяем\nсейчас - что и подтверждаем, ставя в пакет этот вопрос.", "Источник": "Т. Толстая \"Кысь\", М., \"Подкова\", 2002, с. 133.", "Автор": "Михаил Чернышёв (Курск)"}, "Вопрос 8": {"Вопрос": "Интервьюируя известного певца, журналист процитировал его же песню и\nспросил: \"Не укоряют ли Вас этой цитатой?\". На что музыкант ответил: \"А\nя более живуч\". Напишите эту цитату или хотя бы несколько первых ее\nслов.", "Ответ": "Рок-н-ролл мертв, а я еще нет. Певец - Борис Гребенщиков.", "Источник": "\"Намедни\" от 10.02.02, канал НТВ.", "Автор": "Дмитрий Гевель (Северодвинск)"}, "Вопрос 9": {"Вопрос": "Невежественный человек вполне может подумать, что останки вторых\nзачастую находятся в первых. И первый, и второй (обычно через дефис)\nсоставляют русское наименование того, кто на латыни называется Pagurus\nAnachoreta [чтецу: \"пагурус анахорета\"]. Напишите это русское\nнаименование.", "Ответ": "Рак-отшельник.", "Комментарий": "Anachoreta (лат. заимств. из греч.) - \"отшельник\" (ср. \"анахорет\"). Мощи\nсвятых отшельников часто находятся в раках. Но это не те раки.", "Источник": "Достаточно элементарные соображения.", "Автор": "Игорь Колмаков (Хайфа)"}, "Вопрос 10": {"Вопрос": "В конце последней главы одного из самых известных своих произведений,\nавтор, описывая речной пейзаж, помимо прочих живых существ намеренно\nупоминает гордого и быстрого ЕГО. Назовите ЕГО.", "Ответ": "Гоголь. Захотелось Николаю Васильевичу свою фамилию упомянуть.", "Источник": "   1. Гоголь Н.В. Тарас Бульба. М., 1963, стр. 94\n   2. http://www.bestbooks.ru/Classic/Gogol/0117.shtml \"Немалая река\nДнестр, и много на ней заводьев, речных густых камышей, отмелей и\nглубокодонных мест; блестит речное зеркало, оглашенное звонким ячаньем\nлебедей, гордый гоголь быстро несется по нем, и много куликов,\nкраснозобых курухтанов и всяких иных птиц в тростниках и на прибрежьях.\nКозаки живо плыли на узких двухрульных челнах, дружно гребли веслами,\nосторожно минули отмели, всполашивая подымавшихся птиц, и говорили про\nсвоего атамана.\"", "Автор": "Игорь Колмаков (Хайфа)"}, "Вопрос 11": {"Вопрос": "День железнодорожника - первое воскресенье августа. День рыбака - второе\nвоскресенье июля. День шахтера - последнее воскресенье августа. Все эти\nпраздники не имеют определенной даты. В английском языке для таких дней\nесть специальный термин moveable feast. Назовите человека, который\nиспользовал это сочетание в качестве заглавия своей книги.", "Ответ": "Эрнест Хемингуэй.", "Комментарий": "Английское словосочетание moveable feast буквально означает \"праздник,\nкоторый в разные годы приходится на разное число\". Название романа\n\"Moveable feast\" на русский перевели как \"Праздник, который всегда с\nтобой\".", "Источник": "   1. http://speakrus.narod.ru/00/f019.htm (12.01.2001);\n   2. http://www.english.upenn.edu/~afilreis/88/moveable-feast-ideas.html\n(20.01.2002).", "Автор": "Павел Петров (Новосибирск)"}, "Вопрос 12": {"Вопрос": "В 2000 году в \"Новой газете\" появилась статья, посвященная некоему\nюбилею. Статья называлась \"День победы\", и в ней делился воспоминаниями\nодин из победителей. Что интересно, если для большей части Европы день,\nкогда все закончилось, был воскресеньем, то в СССР из-за некоего\nдополнительного фактора уже был понедельник. Теперь у вас есть все, что\nнужно, чтобы назвать того победителя, который делился воспоминаниями с\n\"Новой газетой\".", "Ответ": "Виктор Понедельник", "Комментарий": "Речь идет о выигранном сборной СССР в 1960 году чемпионате Европы по\nфутболу во Франции. Дополнительное время закончилось, когда в СССР было\nуже за полночь. Виктор в переводе \"победитель\".", "Источник": "http://2000.novayagazeta.ru/nomer/2000/28n/n28n-s16.shtml", "Автор": "Михаил Перлин (Кельн)"}, "Вопрос 13": {"Вопрос": "Помните старую загадку армянского радио: \"Что это - зеленое, хрустит, а\nне деньги? - Три рубля.\" А в одной из реклам на израильском радио\nутверждается, что 9 миллионов - это не деньги. А что?", "Ответ": "Номер телефона (900-00-00). Рекламируемой компании.", "Источник": "Реклама страховой компании \"Иши Яшир\" \"ударение на вторых слогах\" на\nвтором канале израильского радио.", "Автор": "Илья Ратнер"}, "Вопрос 14": {"Вопрос": "Вскоре после событий 2 июля 1793 года было предложено переименовать одну\nиз парижских достопримечательностей - по созвучию в честь того, кто\nпогиб в этот день. Какое новое название было предложено?", "Ответ": "Монмарат (вместо Монмартра).", "Источник": "Исторический лексикон XVIII век. Ст. \"Марат\", с. 434.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 15": {"Вопрос": "Журналист Леонид Каганов шутливо истолковал творчество некоего человека\nс точки зрения психоанализа следующим образом. Человек этот, как\nизвестно, уже в 16 лет познакомился со своей будущей женой и, будучи\nвоспитан в суровом католическом духе, верой и правдой прожил с ней всю\nсвою жизнь. А в этом случае поневоле через 10-20-30 лет будешь\nстремиться в сублимированной форме уничтожить ЭТО. Мы не спрашиваем, что\nтакое ЭТО. Скажите, чье творчество было так истолковано?", "Ответ": "Дж.Р.Р.Толкиена. ЭТО - кольцо (обручальное и Всевластья).", "Источник": "http://lleo.aha.ru", "Автор": "Михаил Перлин (Кельн)"}}, {"name": "Тур 5", "Вопрос 1": {"Вопрос": "Однажды Тэффи оставили ночевать у знакомых, положив ее на маленький\nдиванчик в комнате с окнами без занавесок. Наутро на вопрос, как она\nспала, Тэффи ответила коротко и ясно, тремя словами. Так как же ответила\nТэффи?", "Ответ": "Коротко и ясно.", "Комментарий": "На самом деле похожая история рассказывается уже у К.Пруткова.", "Источник": "Л.Е.Белозерская-Булгакова, Воспоминания, Худ. лит., М., 1990, с.49.", "Автор": "Юрий Гришов, Борис Моносов (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Первое и второе слова в двух разных фильмах вызвали похожие реакции. Оба\nони одинаково заканчиваются и происходят из латинского языка. Первое -\nот слова, означающего \"воля\", а второе - от слова, означающего\n\"отдаленный предок\". Назовите оба слова.", "Ответ": "Волюнтаризм и атавизм.", "Комментарий": "В фильме \"Кавказская пленница\" герой Мктрчяна на слово \"волюнтаризм\"\nговорит: \"В моем доме не выражаться\". В фильме \"Собачье сердце\" Шариков\nна слово \"атавизм\" говорит что-то вроде: \"Неприличными словами не\nвыражаться\".", "Источник": "Словарь иностранных слов и выражений. Е.С.Зенович. М., Аст, Олимп,\nАстрель, 2000, с.69, 130", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "О преступлении этого человека мы знаем как по реальным историческим\nданным, так и из широко известного источника. Согласно этому источнику,\nон публично мотивировал свое преступление задержкой в росте по военной\nслужбе. В действительности же он заявил, что исполнил приговор врагу\nобщества. Согласно источнику, реакция общественности на это преступление\nбыла чрезвычайно негативной, и преступника обещали покарать вместе с его\nсообщницей. В действительности же он получил большую поддержку народа,\nгде его прозвали \"Маленьким Давидом\" и \"Освободителем\". Догадавшись, о\nком идет речь, назовите его жертву.", "Ответ": "Герцог Бэкингем.", "Комментарий": "Речь идет о Джоне Фельтоне, убийце Бэкингема.", "Источник": "100 великих казней. Москва, Вече, 2001, с. 216-217.", "Автор": "Александр Гитник (Саратов)"}, "Вопрос 4": {"Вопрос": "Ордена и награды вручаются за самые различные заслуги, с самыми\nразличными формулировками. Назовите особу, награжденную однажды\nбельгийским орденом за \"гордое и пренебрежительное отношение к врагу,\nвыразившееся в независимой позе\".", "Ответ": "Писающий мальчик (знаменитый памятник в Брюсселе). Ответ \"Манекен-пис\"\nзасчитывать, разумеется.", "Источник": "Сто великих городов мира, Москва, Вече, 2001. Стр. 213.", "Автор": "Александр Гитник"}, "Вопрос 5": {"Вопрос": "Писатель 18 века Джон Клиланд стал скандально известен после написания\nпорнографического романа. Роман был написан, чтобы расплатиться с\nкредиторами, однако сначала роман денег не принес, поскольку его\nнемедленно запретили. Тем не менее вскоре финансовые дела писателя\nпоправились и до конца жизни он получал стабильный доход. Ответьте\nточно, за что?", "Ответ": "За то, что больше подобных произведений не писал (при этом условии он\nполучал пенсию).", "Источник": "Hutchinson Словарь Искусств, ст. Клиланд, Джон, стр. 209.", "Автор": "Максим Иванов (Саратов)"}, "Вопрос 6": {"Вопрос": "Лермонтов, описывая путешествия на Кавказе, упоминает некую долину.\nНазвание этой долины произошло от того, что по ней когда-то проходила\nграница Грузии. Однако потом ударение в слове сместилось, и название\nстали производить от нечисти. Как называлась эта долина?", "Ответ": "Чертова.", "Комментарий": "Цитата: \"Вы уже видите гнездо злого духа между неприступными утесами, -\nне тут-то было: название Чертовой долины происходит от слова \"черта\", а\nне \"черт\", ибо здесь когда-то была граница Грузии\".", "Источник": "М.Ю. Лермонтов. Сочинения. М.: \"Правда\", 1990, т.2, стр.477.", "Автор": "Евгений Мовсесов"}, "Вопрос 7": {"Вопрос": "Даль толкует это слово как небольшой промежуток времени между тем, что\nбыло, и тем, что будет. Что это за слово?", "Ответ": "Жизнь.", "Комментарий": "Имеется в виду песня \"Есть только миг\" из кинофильма \"Земля Санникова\" в\nисполнении Олега Даля со словами: \"Есть только миг между прошлым и\nбудущим, именно он называется жизнь\". Разумеется, ответ \"миг\" нельзя\nзасчитывать.", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "На вопрос, знает ли он о НИХ, герой повести \"Артемка\" ответил так: \"Сам\nне видел, а мужики на базаре говорили, что ОНИ в этом году большие\nбыли\". А сколько ИХ в русском языке?", "Ответ": "6. ОНИ - падежи.", "Источник": "http://www.russiantext.com/ocr/read.php?id=80&z=c&book=vasilenko3r&action=avtor", "Автор": "Павел Петров (Новосибирск)"}, "Вопрос 9": {"Вопрос": "Это слово является одним из древнерусских названий месяца апреля. Этим\nже словом можно назвать и автора этого вопроса, хотя родился он совсем\nне в апреле. Что это за слово?", "Ответ": "Водолей.", "Комментарий": "Понятно, что фраза \"хотя родился не в апреле\" намекает на знак Зодиака.\nОстается выбрать подходящее название для апреля из соседних знаков.", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Однажды он обеспечил себе одновременно и жаркое, и ягодный соус. Из\nкаких именно ягод?", "Ответ": "Из вишни.", "Комментарий": "Это барон Мюнхгаузен подстрелил оленя с вишневым деревом на голове,\nобеспечив \"и жаркое, и отличный вишневый соус\".", "Источник": "Тот самый Мюнхгаузен, СПб, 2001, Corvus, Terra Fantastica, с.59.", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "По Далю это слово означает: бочка из-под смолы; корчага, в которой гонят\nдеготь; еловая кадушка; биток, налитый смолой. Назовите еще одно\nзначение этого слова, резко отличающееся от остальных.", "Ответ": "Воспитанница Смольного института.", "Комментарий": "Это слово - \"смолянка\".", "Источник": "Порудоминский, Жизнь и слово, М., Мол. гвардия, 1985 стр. 57", "Автор": "Михаил Савченков (Могилев)"}, "Вопрос 12": {"Вопрос": "На встрече с читателями в апреле 1986 года известный писатель Лоуренс\nДаррелл, рассказывая о своей жизни, сказал, что он переехал в Париж из\nГреции, где его окружали... Продолжите дословно мысль Даррелла.", "Ответ": "Семья и другие звери.", "Комментарий": "\"Моя семья и другие животные\" засчитывать. Лоуренс Даррелл\nвоспользовался названием книги своего брата. В Греции они жили вместе.", "Источник": "ИЛ, N11, 2000, с.273", "Автор": "Михаил Чернышёв (Курск)"}, "Вопрос 13": {"Вопрос": "Однажды Леонардо да Винчи создал проект дома с тремя входами, чтобы\nлюбой человек мог избежать нежелательных встреч. Для чего\nпредназначалось это здание?", "Ответ": "Публичный дом.", "Источник": "Р. Уоллэйс, Мир Леонардо 1452-1519, Москва, Терра, 1997. - с. 79.", "Автор": "Дмитрий Гевель (Северодвинск)"}, "Вопрос 14": {"Вопрос": "Некогда адвокат Цецилиан в жаркий день выступал на суде с очень длинной\nречью. Остроумный Марциал обратился к нему с предложением утолить жажду.\nОтветьте максимально точно, откуда именно испить предлагал Марциал?", "Ответ": "Из клепсидры (из водяных часов - засчитывать).", "Комментарий": "Как известно, что греческие и римские ораторы (в частности, судебные)\nотмеряли время речи при помощи клепсидры.", "Источник": "Амфитеатров А. Зверь из бездны. М., 1996, стр. 65.", "Автор": "Илья Немец (Хайфа)"}, "Вопрос 15": {"Вопрос": "Две цитаты. Первая: \"Так что если кто-то захочет выяснить, на ком лежит\nответственность за Беловежское соглашение, отпираться не буду - оно от\nначала и до конца написано моей рукой\". Вторая: \"Это все я сделал: зажег\nвсе ящики с черными бомбами\". Назовите фамилию цитируемых.", "Ответ": "Гайдар.", "Комментарий": "В первом случае - Егор Гайдар. Во втором - Аркадий Гайдар (говорит\nМальчиш-Плохиш).", "Источник": "   1. Н.Зенькович, \"Тайны уходящего века\", М., 1999, стр. 577.\n   2. А.Гайдар. Военная тайна.", "Автор": "Игорь Колмаков (Хайфа)"}}, {"name": "Тур 6", "Вопрос 1": {"Вопрос": "В Большом Энциклопедическом словаре \"Языкознание\" статья о мероитском\nязыке начинается с двух слов, которые отличаются от названия следующей\nстатьи словаря только числом. Напишите эти два слова.", "Ответ": "Мертвый язык. Следующая статья - \"мертвые языки\".", "Источник": "БЭС \"Языкознание\", упомянутые статьи.", "Автор": "Андрей Черданцев (Новосибирск)"}, "Вопрос 2": {"Вопрос": "В одном из американских мультфильмов, шедшем на РТР, персонажа сильно\nударяет током и после заваливает автомобильными шинами. Насмехаясь над\nним, другой персонаж упоминает двух генералов. Каких именно?", "Ответ": "Генерал Моторс и Генерал Электрик.", "Комментарий": "В РТР-овском переводе примерно: \"Привет тебе от генерала Моторса и\nгенерала Электрика\".", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "В одном из рассказов Вадима Шефнера герой характеризует другого героя\nдвумя словосочетаниями. Каждое из них состоит из прилагательного и\nсуществительного. Эти существительные - \"матерщинник\" и \"паразит\".\nВосстановите прилагательные.", "Ответ": "\"Матерый\" и \"поразительный\".", "Источник": "В. Шефнер, \"Отметатель невзгод или Сампо XX века\".", "Автор": "Андрей Черданцев (Новосибирск)"}, "Вопрос 4": {"Вопрос": "Там находилась всего одна зажигалка - да и та была почти что прикована к\nстене единственной курительной комнаты, обделанной асбестом. Этого не\nстало в 1937 году. Назовите военачальника, в чью честь это было названо.", "Ответ": "Пауль фон Гинденбург (зачетное слово Гинденбург).", "Комментарий": "Речь идет о сгоревшем дирижабле \"Гинденбург\".", "Источник": "\"Вокруг Света\", N3, 2002. Стр.65.", "Автор": "Дмитрий Славин (Долгопрудный)"}, "Вопрос 5": {"Вопрос": "В китайских летописях самое раннее описание такого события относится к\n654-му году до нашей эры. А такое событие, произошедшее в 1992 года в\nштате Нью-Йорк, вызвало срабатывание сигнализации на автомобиле.\nНазовите это событие.", "Ответ": "Падение метеорита.", "Источник": "\"Большая детская энциклопедия. Вселенная\", М.: изд-во \"Русское\nэнциклопедическое товарищество\", 1999, с.225-226.", "Автор": "Алексей Нам (Череповец)"}, "Вопрос 6": {"Вопрос": "Герой романа Маркеса \"Осень патриарха\" носит имя Хосе Игнасио де ла\nБарра. Критик Виктор Андреев усматривает в этом имени намек на генерала,\nмаршала и генералиссимуса. Назовите всех трех.", "Ответ": "Игнатий Лойола, Лаврентий Берия, Иосиф Сталин.", "Комментарий": "Хосе - испанская форма имени Иосиф. Лойола был генералом ордена\nиезуитов.", "Источник": "   1. Габриэль Гарсиа Маркес \"Осень патриарха\", СПб: Альянс Плюс, 1998,\nс. 441.\n   2. http://mega.km.ru/, статьи ИГНАТИЙ ЛОЙОЛА, БЕРИЯ, СТАЛИН.", "Автор": "Павел Петров (Новосибирск)"}, "Вопрос 7": {"Вопрос": "Не бойтесь, этот вопрос не будет таким сложным, как предыдущий. Девиз\nбританского адмирала начала прошлого века Джона Фишера звучал так: \"Fear\nGod and...\" (Бойся Бога и...) Закончите его по-английски.", "Ответ": "\"...dread nought\".", "Комментарий": "То есть \"Бойся Бога и ничего не страшись\". Адмирал Фишер - \"отец\"\nдредноута. Название для своего детища он позаимствовал из собственного\nфамильного девиза. \"Не бойтесь\" в тексте вопроса - подсказка. Если\nкоманды напишут ответ с ошибками, придираться к их английскому не стоит\n- засчитать все.", "Источник": "http://british-forces.com/rtw/personnel/fisher.html", "Автор": "Илья Немец (Хайфа)"}, "Вопрос 8": {"Вопрос": "Небольшой шуточный ребус. Если к этому веществу прибавить гидроксильную\nгруппу, то получится это же самое вещество. Назовите его.", "Ответ": "Озон (Оз + ОН).", "Автор": "Борис Моносов (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Мария Эшенбах утверждала, что в среду великосветских людей мужчина может\nпопасть только в трех костюмах: либо во фраке, либо в мундире, либо...\nНазовите третий вид костюма, если в известном произведении его носили\nрыба и земноводное.", "Ответ": "Ливрея.", "Комментарий": "В великосветской среде ведь слуги есть... А среди персонажей \"Алисы в\nстране чудес\" фигурируют ливрейный Лещ и ливрейный Лягушонок.", "Источник": "Книга мудрости. Домашняя библиотека, 5. - М: Лукоморье, ТОО \"Темп МБ\",\n1999. - с. 35.", "Автор": "Дмитрий Гевель (Северодвинск)"}, "Вопрос 10": {"Вопрос": "Говорят, что Джошуа Слокам, путешествуя вокруг света, не избежал\nотклонений в психике. Однажды, увидав улыбающийся лик на конце бушприта,\nСлокам приветствовал его словами: \"Добрый вечер, сэр! Рад вас видеть!\" и\nдолго беседовал с ним. Назовите имя известного знатока, фамилию которого\nпроизнес при этом яхтсмен-одиночка.", "Ответ": "Михаил (Мун). Собеседник - Луна (Moon).", "Комментарий": "От редактора (Евгений Поникаров). На самом деле никаких отклонений в\nпсихике у Слокама не было. Поскольку это было первое в мире одиночное\nкругосветное путешествие, то опыта не было, а в соответствии с\nтогдашними взглядами существовала опасность разучиться говорить. Поэтому\nяхтсмен старался говорить вслух как можно больше, беседуя с разными\nнеодушевленными предметами.", "Источник": "\"Странствия и приключения\", подписная серия издательства \"Знание\",\n1-2/1992, с.5.", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 11": {"Вопрос": "В древнерусской литературе ЭТОТ объект, массой около двух октиллионов\nкилограммов, иногда именовался ЗавЕсь или ЙОвешь. Как ЕГО называем мы?", "Ответ": "Юпитер.", "Комментарий": "Завесь, хоть и звучит очень по-славянски, на самом деле - Зевес, Йовешь\n- лат. Iovis (генитив от Iuppiter). Масса (если точнее, то 1.9\nоктиллионов килограммов) должна навести на небесное тело, дальше\nвычисляется по названиям.", "Источник": "А.Саплин. Астрологический энциклопедический словарь. М., 1994, стр. 54.", "Автор": "Илья Немец (Хайфа)"}, "Вопрос 12": {"Вопрос": "В одном из писем, присланных в \"Сатирикон\", была просьба: если и будет\nотказ, то сообщить его без издевательств - парой необидных слов.\nРедактор Аверченко так и поступил. Одним из этих слов было название\nнебольшого сада, вторым - союз. Назовите оба слова.", "Ответ": "Сквер. Но.", "Источник": "Сатирикон и сатириконцы М., Эксмо-пресс, 2000 стр. 95", "Автор": "Михаил Савченков (Могилев)"}, "Вопрос 13": {"Вопрос": "Хотите - верьте, хотите - нет, но этот человек родился 17 января 1863\nгода. Назовите его псевдоним.", "Ответ": "Станиславский.", "Источник": "http://www.citycat.ru/historycentre/", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "Писатель Борис Штерн сравнивал их с насекомыми типа гнуса, которые умеют\nкусать, летать, ползать и быть неуловимыми. Боккаччо говорил, что в\nбольшинстве случаев последний, до кого они доходят, это тот, кого они\nкасаются. Обычно именно к ним применяют глагол, произошедший от\nфранцузского слова \"пениться\". Назовите этот глагол.", "Ответ": "муссировать. Речь идет о слухах.", "Источник": "   1. Б. Штерн. \"Недостающее звено\".\n   2. \"Толковый словарь иноязычных слов\" под ред. Л.П. Крысина, М.", "Автор": "Евгений Мовсесов"}, "Вопрос 15": {"Вопрос": "Одна из форм глагола \"моhаббат\", существительное \"бус\" и притяжательное\nместоимение \"э-ман\". Назовите того, кто в двадцатых годах прошлого века\nхотел услышать эти слова, но, видимо, так и не услышал.", "Ответ": "Сергей Есенин.", "Комментарий": "На персидском это как раз и означает \"люблю\", \"поцелуй\" и \"моя\". Именно\nэти слова Есенин хотел узнать у менялы. Однако, согласно тексту\nстихотворения, он их не узнал.", "Источник": "   1. Lambton A. Persian Vocabulary. Cambridge, 1966.\n   2. Текст стихотворения С. Есенина.\n   http://www.klassika.ru:8014/stihi/esenin/ya-sprosil-segodnya.html\n   Я спросил сегодня у менялы,\n   Что дает за полтумана по рублю,\n   Как сказать мне для прекрасной Лалы\n   По-персидски нежное \"люблю\"?\n   Я спросил сегодня у менялы,\n   Легче ветра, тише Ванских струй,\n   Как назвать мне для прекрасной Лалы\n   Слово ласковое \"поцелуй\"?\n   И еще спросил я у менялы,\n   В сердце робость глубже притая,\n   Как сказать мне для прекрасной Лалы,\n   Как сказать ей, что она \"моя\"?\n   И ответил мне меняла кратко", "Автор": "Игорь Колмаков (Хайфа)"}}], "Чемпионат": "4-й этап Кубка Украины 2001-2002. Одесса, \"ОдЕссея-2002\"", "Дата": "01-May-2002", "Редактор": "Александр Либер, Евгений Поникаров"}