{"Tours": [{"Вопрос 1": {"Вопрос": "ОНА упоминается в заголовке статьи, посвященной неправедному голу\nбразильца Фабиану на чемпионате мира по футболу 2010 года. А в рассказе\n\"Религия\" ОНА неторопливо поднимается следом. Назовите ЕЕ тремя словами\nточно.", "Ответ": "Вторая рука бога.", "Комментарий": "Забивая гол, Фабиану дважды подыграл себе рукой. В рассказе \"Религия\"\nвторая рука бога поднимается вслед за первой.", "Источник": "   1. http://www.kp.ru/daily/24510/661181/\n   2. http://www.l2n.ru/religi.htm", "Автор": "Валерий Якубсон"}, "Вопрос 2": {"Вопрос": "После выхода на дохё оба сумотори должны прополоскать рот водой. По\nтрадиции, воду для полоскания им ни в коем случае не должен подавать\nЭТОТ ЧЕЛОВЕК. Назовите ЭТОГО ЧЕЛОВЕКА максимально точно.", "Ответ": "Борец, проигравший предыдущую схватку.", "Комментарий": "Воду подают такие же борцы, однако брать ее у проигравшего - плохая\nпримета.", "Источник": "http://danketsu.3dn.ru/publ/tradicii/obshhee/sumo/19-1-0-39", "Автор": "Мишель Матвеев"}, "Вопрос 3": {"Вопрос": "Один футбольный болельщик рассказывал, как предвкушал появление команды\nгостей, игроки которой будут выбегать на поле под номерами с первого по\nодиннадцатый. Особенно ему пришлось по вкусу то, что футболист под\nномером шесть оказался темнокожим. Как называется команда, о которой\nидет речь?", "Ответ": "\"Балтика\".", "Комментарий": "Разные сорта пива \"Балтика\" выпускаются под разными номерами, причем\n\"Балтика\" номер 6 - сорт темного пива.", "Источник": "Личное сообщение автора вопроса.", "Автор": "Анатолий Фурса"}, "Вопрос 4": {"Вопрос": "Игнобелевская премия по физике за 2011 год была вручена за выяснение\nтого, почему использующие КРУГ страдают от головокружения, а\nиспользующие ШАР не страдают. Какие слова мы заменили на \"КРУГ\" и \"ШАР\"?", "Ответ": "Диск, молот.", "Комментарий": "Метатели диска и метатели молота кружатся вокруг своей оси при\nвыполнении метания, и кажется, что головокружением должны страдать и те,\nи другие. Однако это не так. Толкателей ядра и метателей копья ученые не\nисследовали, потому что в обоих этих видах современная техника не дает\nповода для головокружений.", "Источник": "http://www.gazeta.ru/science/2011/09/30_a_3785934.shtml", "Автор": "Мишель Матвеев"}, "Вопрос 5": {"Вопрос": "Во время футбольного матча \"Динамо\" - \"Кубань\", состоявшегося в конце\nосени, даже болельщик в спартаковских цветах приветствовал забитый\nхозяевами гол. Логично предположить, что если бы этот болельщик был не\nодин, то его спутница непременно болела бы за динамовцев. Такой же\nболельщик совершил символическое вбрасывание на хоккейном матче СКА -\n\"Динамо\". А как назвал его игрок СКА Тони Мортенссон?", "Ответ": "Санта-Клаус.", "Комментарий": "В матче против \"Кубани\" динамовцев поддерживал Дед Мороз в своей обычной\nкрасно-белой шубе. Его спутница Снегурочка, как правило, носит\nбело-голубые цвета. Швед Тони Мортенссон по привычке назвал его\nСанта-Клаусом, хотя и имя Дед Мороз тоже вспомнил.", "Источник": "   1. http://www.youtube.com/watch?v=ZZ5bfC6X8wA\n   2. http://www.sportzone.ru/phorum/read.php?f=1&i=191830&t=191830&v=t", "Автор": "Антон Губанов"}, "Вопрос 6": {"Вопрос": "(pic: 20110489.jpg)\n   Перед вами - обложка альбома известной рок-группы, с которой мы\nудалили текст. Надпись, находившаяся поверх электрической лампочки,\nсовпадает с фамилией. Назовите эту фамилию.", "Ответ": "Эло.", "Комментарий": "Это обложка альбома группы \"Electric Light Orchestra\". Группу часто\nназывают сокращенным названием \"ELO\".", "Источник": "http://en.wikipedia.org/wiki/The_Electric_Light_Orchestra_(album)", "Автор": "Евгений Сидоров"}, "Вопрос 7": {"Вопрос": "Июльский номер журнала \"PROспорт\" за нынешний год, если верить надписи\nна обложке, являлся ПЕРВЫМ. На самом деле, ПЕРВЫЙ номер журнала появился\nеще в 2003 году. Слово \"ПЕРВЫЙ\" в тексте вопроса является заменой.\nКакому виду соревнований был посвящен упомянутый номер нынешнего года?", "Ответ": "Гонкам \"Формулы-1\".", "Комментарий": "Словом \"ПЕРВЫЙ\" заменено слово \"пилотный\". Номер был посвящен пилотам\n\"Формулы\". Настоящий пилотный выпуск журнала вышел за несколько месяцев\nдо первого номера.", "Источник": "   1. http://www.sports.ru/tribuna/blogs/prosport/212149.html\n   2. http://www.relaxyourself.ru/blog/sport/239267.html", "Автор": "Александр Коробейников"}, "Вопрос 8": {"Вопрос": "Российский спортсмен рассказал в интервью, что не собирается переезжать\nв Донецк, несмотря на неважные условия в его родном городе. При этом он\nупомянул, что на тренировке ему приходится открывать дверь из зала в\nкоридор. Ответьте как можно точнее: для чего он это делает?", "Ответ": "Чтобы разбежаться.", "Зачет": "По смыслу.", "Комментарий": "Зал для тренировок настолько мал, что места для разбега в нем не\nхватает. Интервью взято у прыгуна с шестом Евгения Лукьяненко, который,\nнесмотря на неважные условия, не собирался переезжать на родину Сергея\nБубки.", "Источник": "http://www.games08.ru/2008/08/22_2819291.shtml", "Автор": "Мишель Матвеев"}, "Вопрос 9": {"Вопрос": "Комментируя не слишком удачную игру одной сборной на чемпионате мира по\nхоккею, участник сообщества ru_hockey отметил, что вскоре ОНИ могут\nотправиться на переплавку. Назовите ИХ двумя словами.", "Ответ": "Три короны.", "Комментарий": "Сборная Швеции начала чемпионат с поражения по буллитам от норвежцев.", "Источник": "http://ru-hockey.livejournal.com/1260444.html", "Автор": "Александр Коробейников"}, "Вопрос 10": {"Вопрос": "Гроссмейстер Евгений Глейзеров сетует: \"Промедление со вступлением в\nпрямой контакт всю жизнь стоило мне многих потерянных ОЧКОВ\". Согласно\nавторскому мифу, некие существа однажды были лишены своих ОЧКОВ и до сих\nпор их ищут. Какое слово мы заменили словом \"ОЧКИ\"?", "Ответ": "Половинки.", "Комментарий": "В шахматах промедление с активными действиями может привести лишь к\nничьей вместо победы. Вероятно, упущения случались и в личной жизни\nгроссмейстера Глейзерова. Миф, приводимый Платоном в диалоге \"Пир\",\nгласит, что двуполые существа андрогины были разделены богами Олимпа на\nмужскую и женскую части, и с тех пор каждая часть ищет соответствующую\nсебе половинку.", "Источник": "   1. http://chesspro.ru/_events/2011/gleizerov2_hit.html\n   2. Платон, \"Пир\". http://www.philosophy.ru/library/plato/pir.html", "Автор": "Антон Губанов"}, "Вопрос 11": {"Вопрос": "По одной из версий, придворного музыканта по имени Мишель сравнивали со\nзнаменитым итальянским гобоистом. Назовите фамилию этого гобоиста.", "Ответ": "Филидор.", "Зачет": "Филидори, Филидоро.", "Комментарий": "В его честь музыкант Мишель Даникан получил вторую фамилию, которую\nвместе с первой передал потомкам. Знаменитый правнук Мишеля - тоже\nмузыкант, а также шахматист - носил имя Франсуа Андре Даникан Филидор.", "Источник": "http://fr.wikipedia.org/wiki/Michel_I_Danican_Philidor", "Автор": "Антон Губанов"}, "Вопрос 12": {"Вопрос": "Как свидетельствует Игорь Рабинер, после чемпионата Европы по футболу\n2008 года появилось предложение изъять мягкий знак. А откуда?", "Ответ": "Из первой части в названии города Гусь-Хрустальный.", "Зачет": "Из названия города Гусь-Хрустальный. Незачет: Гусь-Железный (Гус всё же\nиграл не сам).", "Комментарий": "Сборная России добилась успеха под руководством Гуса Хиддинка.", "Источник": "http://www.sport-express.ru/newspaper/2008-06-26/2_1/", "Автор": "Мишель Матвеев"}, "Вопрос 13": {"Вопрос": "Будущие олимпийские чемпионы СДЕЛАЛИ ЭТО в последнем матче перед началом\nплей-офф. По статистике, почти каждый пятый менеджер по продажам тоже\nДЕЛАЕТ ЭТО. А в какой игре?", "Ответ": "В гольфе.", "Комментарий": "Хоккейная сборная Швеции специально проиграла последний матч словакам\nперед плей-офф зимней Олимпиады 2006 года, чтобы получить более легкого\nсоперника в четвертьфинале. Менеджеры намеренно проигрывают клиентам,\nчтобы увеличить продажи. На поле для гольфа заключается множество\nделовых соглашений.", "Источник": "   1. http://www.wek.ru/articles/sport/v_poddavki_sygrali_shvedy/\n   2. http://www.factopedia.ru/tags/golf", "Автор": "Антон Губанов"}, "Вопрос 14": {"Вопрос": "По словам журналиста Александра Беленького, в ходе одного боксерского\nпоединка лицо проигрывавшего боксера напоминало даже не стейк с кровью,\nа ЕЕ. Назовите ЕЕ абсолютно точно.", "Ответ": "Кровь со стейком.", "Источник": "\"Спорт-Экспресс\", 12.11.2011, с. 8.\nhttp://www.sport-express.ru/newspaper/2011-11-12/8_3/", "Автор": "Антон Губанов"}, "Вопрос 15": {"Вопрос": "Заголовок статьи в журнале \"Наука и жизнь\" о матче 2004 года между\nВладимиром Крамником и Петером Леко включал в себя название\nлитературного жанра. Назовите этот жанр.", "Ответ": "Сага.", "Комментарий": "Полное название статьи - \"Сага о Бриссаго\". Матч и в самом деле выдался\nдовольно эпическим.", "Источник": "http://nauka.relis.ru/cgi/nauka.pl?55+0412+55412138+html", "Автор": "Мишель Матвеев"}, "Вопрос 16": {"Вопрос": "В тексте вопроса словами \"СДЕЛАЛ ЭТО\" заменены два других слова.\n   В одном из матчей футбольного чемпионата России 2006 года питерский\n\"Зенит\" одержал лихую победу на поле соперника. Журналист Игорь\nБудников, комментируя данный результат, сказал, что \"Зенит\" без боя\nСДЕЛАЛ ЭТО. Назовите соперника \"Зенита\" в этом матче.", "Ответ": "\"Луч-Энергия\" (Владивосток).", "Комментарий": "По словам журналиста, \"Зенит\" без боя взял Приморье. А в песне \"По\nдолинам и по взгорьям\" лихие эскадроны приамурских партизан собирались\nвзять Приморье с боем.", "Источник": "Телепрограмма \"Футбол России\", сентябрь 2006 года.", "Автор": "Валерий Якубсон"}, "Вопрос 17": {"Вопрос": "Корпус одной из моделей \"флешек\" представляет собой вполне\nфункциональную ЕЕ. В дисциплине, которая стала олимпийским видом спорта\nв 1984 году, на самом деле используется вовсе не ОНА. Назовите ЕЕ.", "Ответ": "Прищепка.", "Комментарий": "(pic: 20110490.jpg)\n   Прищепки в синхронном плавании использовались три десятка лет назад,\nа потом их сменили специальные силиконовые зажимы.", "Источник": "   1. http://en.wikipedia.org/wiki/Synchronized_swimming\n   2. http://www.bitblog.ru/fleshka-prishhepka/\n   3. http://www.facts.kiev.ua/archive/2008-03-21/23609/index.html", "Автор": "Наталья Кудряшова"}, "Вопрос 18": {"Вопрос": "В одной из статей сайта \"Букмекерские конторы\" утверждается, что матчи\nмежду \"Реалом\" и \"Барселоной\" вызывают такой же интерес, как матчи между\nдругими двумя командами. Одна из этих команд - \"Панатинаикос\". Назовите\nвторую.", "Ответ": "ЦСКА.", "Комментарий": "В этой статье речь идет о баскетбольных командах; именно поэтому интерес\nк \"Панатинаикосу\" не меньше, чем к испанским грандам. За шесть последних\nлет \"Панатинаикос\" и ЦСКА на двоих выигрывали Евролигу пять раз, причем\nдважды соперничали между собой в финальном матче.", "Источник": "http://www.thebookies.ru/betsonsport/barselona-real-m-evroliga-basketbol.html", "Автор": "Антон Губанов"}, "Вопрос 19": {"Вопрос": "В 60-х годах олимпийским чемпионом в одном из видов соревнований был\nпризнан участник, который даже не закончил дистанцию. Назовите\nзнаменитого наставника этого чемпиона.", "Ответ": "Сенека.", "Комментарий": "Император Нерон был признан победителем в гонках на колесницах на\nОлимпиаде 67 года нашей эры. Соревноваться с ним никто не рискнул.", "Источник": "Светоний, \"Жизнь двенадцати цезарей\", кн. 6, \"Нерон\", пар. 24.\nhttp://ancientrome.ru/antlitr/svetoni/vita-caesarum/nero-f.htm", "Автор": "Владислав Зарайский"}, "Вопрос 20": {"Вопрос": "В одном из номеров журнала \"Наука и жизнь\" за 1986 год было предложено\nустройство, составными частями которого служили два \"пятьдесят шестых\" и\nлинейка с толкателями. В каком качестве должно было служить это\nустройство?", "Ответ": "В качестве шахматных часов.", "Комментарий": "(pic: 20110491.jpg)\n   Два микрокалькулятора серии МК-56 ставились рядом, один из них\nзапускался на счет, а линейка клалась на их кнопки толкателями вниз. При\nнажатии на центр линейки один микрокалькулятор переводился в режим\nсчета, а второй останавливался.", "Источник": "   1. \"Наука и жизнь\", 10/1986, с. 116.\n   2. http://ru.wikipedia.org/wiki/Электроника_МК-56", "Автор": "Антон Губанов"}, "Вопрос 21": {"Вопрос": "Для пары голов, забитых в одном из матчей российского чемпионата,\nкомментатор телеканала \"СТО\" использовал сравнение, аббревиатура\nкоторого состоит из трех букв \"Б\". Расшифруйте эту аббревиатуру.", "Ответ": "\"Братья-близнецы Березуцкие\".", "Зачет": "\"Будто братья Березуцкие\".", "Комментарий": "Два автогола, забитых гостями в матче \"Крылья Советов\" - \"Спартак\" из\nчемпионата России 2009 года, были очень похожи. Потому в вопросе они и\nназваны \"парой\".", "Источник": "Телеканал \"100 ТВ\", \"Футбол - pro & contra\", 09.11.2009.", "Автор": "Татьяна Моносова"}, "Вопрос 22": {"Вопрос": "(pic: 20110492.jpg)\n   Этот спортсмен в начале XX века выступал в соревнованиях в одесском\nцирке. Вам наверняка известен один из приписываемых ему результатов.\nНазовите этот результат.", "Ответ": "Поднял четыре стула.", "Зачет": "Поднял три стула; поднял два стула; поднял кровать; не поднял спичку.", "Комментарий": "На фотографии изображен Сальватор Бамбула, выступавший в соревнованиях\nпо греко-римской борьбе. По одной из версий, некий одесский конферансье\nотпустил про него шутку, которая до сих пор сохранилась в детском\nфольклоре: \"Силач Бамбула поднял четыре стула\". Количество стульев, а\nтакже продолжение этой фразы различаются от региона к региону.", "Источник": "http://blogs.mail.ru/mail/viktor_5151/5FF59F468C62359A.html", "Автор": "Вольф Нахшин"}, "Вопрос 23": {"Вопрос": "(pic: 20110493.jpg)\n   В этой позиции из партии Хайденфельд - Керинс очередной ход белых\nстал рекордным. Что это за ход и какой рекорд был установлен?", "Ответ": "0-0-0; максимальное количество рокировок в одной партии.", "Комментарий": "Длинная рокировка белых стала уже третьей рокировкой в партии. Конечно,\nэтот ход был некорректным (ранее белые рокировали в короткую сторону),\nоднако до окончания партии нарушение замечено не было. По правилам,\nпартия в таком случае не переигрывалась.", "Источник": "http://www.xs4all.nl/~timkr/records/records.htm", "Автор": "Антон Губанов"}, "Вопрос 24": {"Вопрос": "В фильме \"Класс\" регулярное событие, происходящее в начале года, привело\nк большим ссорам между учениками современной французской школы. Назовите\nэто событие.", "Ответ": "Кубок Африканских наций по футболу.", "Зачет": "Кубок Африки, чемпионат Африки.", "Комментарий": "Во Франции живет немало выходцев из ее бывших африканских колоний, а\nКубок Африканских наций лишний раз напоминает некоторым школьникам об их\nафриканской идентичности. Соревнование проводится в прохладный сезон по\nчетным годам.", "Источник": "Фильм \"Класс\" (2008).", "Автор": "Алексей Гилёв"}}], "Чемпионат": "Матч \"Гроссмейстеры против знатоков\"", "Дата": "21-Nov-2011", "Редактор": "Антон Губанов"}