{"Tours": [{"Вопрос 1": {"Вопрос": "Мы приветствуем участников Чемпионата Германии по брэйну - 2013.\n   На одном из туристических сайтов сообщается, что если вы скажете это\nслово на Ямайке, вам могут ответить: \"Здесь не ад и я не низкий\". Что\nэто за слово?", "Ответ": "Hello.", "Комментарий": "Здесь не ад (hell) и я не низкий (low).", "Источник": "http://www.panam.ru/main/jamaica/info/", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 2": {"Вопрос": "\"Афина и Марсий\" были опознаны по описаниям Плиния Старшего и Павсания.\nЧто держит в руке тот, кто был опознан по детальному описанию Лукиана?", "Ответ": "Диск.", "Комментарий": "\"Афина и Марсий\" и \"Дискобол\" - скульптуры древнегреческого скульптора\nМирона, дошедшие до нас в копиях.", "Источник": "Античная культура: Словарь-справочник. / Под ред. В.Н. Ярхо. - М.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 3": {"Вопрос": "Для ИХ поддержания сотни рабов без остановки вращали подъемное колесо. В\nзападной традиции в ИХ названии чаще встречается город, а в русской -\nимя. Какое?", "Ответ": "Семирамида.", "Комментарий": "Висячие сады Семирамиды - одно из семи чудес света. Более корректное\nназвание этого сооружения - Висячие сады Амитис (по другим источникам -\nАманис): именно так звали жену вавилонского царя Навуходоносора II, ради\nкоторой сады были созданы. Предположительно располагались в древнем\nгороде-государстве Вавилон. В архитектурном плане висячие сады\nпредставляли собой пирамиду, состоявшую из четырех ярусов-платформ.\nКолесо подавало воду на верхние ярусы.", "Источник": "http://ru.wikipedia.org/wiki/Висячие_сады_Семирамиды", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 4": {"Вопрос": "В одном из своих выступлений Иван Бунин назвал ЭТО чудом современной\nтехники, давшим ему как писателю наиболее полное удовлетворение.\nАмериканцев ЭТО, как правило, застает в постели. Назовите город, откуда\nЭТО исходит.", "Ответ": "Стокгольм.", "Комментарий": "ЭТО - телефонный звонок из Нобелевского комитета. Бунин: \"... из всех\nрадостей моей писательской жизни это маленькое чудо современной техники,\nэтот телефонный звонок из Стокгольма ... дал мне как писателю наиболее\nполное удовлетворение\". Победители обычно узнаЮт о присуждении награды\nза 10-20 минут до объявления их имен. Сложнее всего американцам: если к\nмоменту обнародования результатов по экономике хотя бы восточное\nпобережье США более или менее просыпается, то физиологов, физиков и\nхимиков звонок из Стокгольма, как правило, застает в постели.", "Источник": "   1. http://www.buninivan.org.ru/md-ar-author-10/\n   2. http://www.edurt.ru/index.php?rubrika=10&st=3304&type=3&str=22", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 5": {"Вопрос": "Многие жители Дуйсбурга и Дюссельдорфа до сих пор с ностальгией\nвспоминают трамвай, ходивший некогда между городами. Одной из причин\nявлялось наличие ЭТОГО. Заведение под названием \"Пассажир\" в центре\nМадрида стилизовано под ЭТО. Назовите ЭТО словом, пишущимся в русском\nчерез дефис.", "Ответ": "Вагон-ресторан.", "Комментарий": "В состав трамвая входил вагон-ресторан. Мадридский ресторан \"Пассажир\"\nстилизован под вагон.", "Источник": "   1. Josef Fellsches. Duisburger Wortschaetzchen. Verlag Mayersche\nBuchhandlung, 4. Auflage 2008, S. 28.\n   2. http://www.novate.ru/blogs/251112/21953/", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 6": {"Вопрос": "Автор трактата \"Философия клоунады\" Александр Грог считает Луи де Фюнеса\nи Джима Керри великими чехами кинематографа. Какое слово мы заменили на\n\"чехами\"?", "Ответ": "Буффонами.", "Комментарий": "Буффонами называют комических персонажей итальянских комедий дель арте.\nДжанлуиджи Буффон и Петр Чех - одни из лучших футбольных вратарей\nсовременности.", "Источник": "   1. http://biblioteka.teatr-obraz.ru/node/8289\n   2. http://en.wikipedia.org/wiki/Gianluigi_Buffon\n   3. http://en.wikipedia.org/wiki/Petr_%C4%8Cech", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 7": {"Вопрос": "Корней Чуковский писал, что огромный ОН богача Елисеева в Петербурге\nвыходил на три улицы. ОНА - изначально настоятельница приюта или\nмонастыря. Слова \"ОН\" и \"ОНА\" пишутся одинаково. Назовите ЕГО или ЕЕ.", "Ответ": "ДомИна.", "Зачет": "ДОмина.", "Комментарий": "Чуковский вспоминал, как огромный домИна богача после революции был\nотдан под Дом искусств. ДОмина - от латинского \"госпожа\" - женщина,\nиграющая главенствующую роль в садомазохистских забавах.", "Источник": "   1. http://modernproblems.org.ru/memo/204-chukovsky3.html?start=4\n   2. http://ru.wikipedia.org/wiki/Домина_(БДСМ)", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 8": {"Вопрос": "Представьте себе корпус судна, покрашенный в черную и белую полоску.\nОсобое устройство попеременно подает на полосы слабый электрический\nзаряд - то на белые плюс, на черные минус, то наоборот. В результате\nобразуется электрическое поле, запускающее процесс электролитической\nдиссоциации воды вблизи корпуса судна. С какой проблемой призвана\nбороться эта технология?", "Ответ": "С обрастанием корпусов судов морскими организмами.", "Зачет": "По смыслу.", "Комментарий": "Среди прочего, в результате обрастания заметно увеличивается масса судна\nи ухудшаются его гидродинамические характеристики и ходовые свойства,\nчто приводит к значительному перерасходу топлива.", "Источник": "http://www.dw.de/ударим-водородным-показателем-по-моллюскам/a-16565342", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 9": {"Вопрос": "Согласно высказанному в марте 2013 года мнению, ИКС приятен тем, что его\nобразы понятны даже неспециалистам. Не то, что его предшественник с\nвысокой поэзией. Неофициальным стандартом другого ИКСА стала вышедшая в\n1978 году книга, известная специалистам как \"Кей энд Эр\". Назовите ИКС.", "Ответ": "[Язык] Си.", "Комментарий": "В первом случае речь идет о Си Цзиньпине, сменившем в марте 2013 года на\nпосту председателя КНР Ху Цзиньтао. В своих речах Цзиньпин выражается\nнамного понятнее своего предшественника, чем весьма радует переводчиков.\nВо втором случае - о языке программирования Си авторства Кернигана и\nРитчи.", "Источник": "   1. http://ratri.livejournal.com/691083.html\n   2. http://habrahabr.ru/post/114588/", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 10": {"Вопрос": "Почему карпаччо правильно писать с двумя \"ч\", а гаспачо с одним?", "Ответ": "Удвоенное \"ч\" характерно для итальянского языка, а вот для испанского\nили португальского - нет.", "Зачет": "По смыслу.", "Комментарий": "Холодная закуска карпаччо - блюдо итальянское, а суп гаспачо -\nиспанско-португальское.", "Источник": "   1. http://ru.wikipedia.org/wiki/Карпаччо\n   2. http://ru.wikipedia.org/wiki/Гаспачо", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 11": {"Вопрос": "На одном российском сайте рубрика, рассказывающая о поступивших в\nпродажу новинках, называется так же, как и известная украинская\nдостопримечательность. Как именно?", "Ответ": "Привоз.", "Комментарий": "Знаменитый рынок в Одессе.", "Источник": "http://www.sobaka.ru/fashion/news/12761", "Автор": "Юлия Фукельман (Кельн)"}, "Вопрос 12": {"Вопрос": "В одной из своих падежных форм ЭТО оканчивается на ТО. Соединение ТОГО и\nЭТОГО используется, например, в стеклах, изменяющих прозрачность.\nНазовите и ЭТО, и ТО в любом порядке.", "Ответ": "Серебро, бром.", "Комментарий": "Творительный падеж единственного числа слова \"серебро\" - \"сереБРОМ\". При\nоблучении стекла с примесью бромида серебра происходит разложение\nпоследнего с образованием мелкодисперсных частичек серебра - стекло\nтемнеет. В темноте происходит обратный процесс: свободный бром не\nспособен покинуть образующиеся полости в стекле - и стекло вновь\nстановится прозрачным.", "Источник": "http://ru.wikipedia.org/wiki/Бромид_серебра", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 13": {"Вопрос": "В одном из своих произведений Борис Ямпольский описывает ярмарочную\nсуету: например, костоправы обещают вправить и выправить все кости,\nмассажисты - сделать тело нежным и розовым. А кто, зазывая клиентов,\nобещает им синеву?", "Ответ": "Цирюльники.", "Зачет": "Парикмахеры.", "Комментарий": "Обещают побрить до синевы.", "Источник": "Борис Ямпольский. Арбат, режимная улица. - М.: Вагриус, 1997. - С. 256.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 14": {"Вопрос": "Художники Антонио Гарулло и Марио Отточенто установили в Риме ИКС с\nфигурой Сильвио Берлускони, улыбающегося внутри. Инсталляция получила\nназвание \"Мечта итальянцев\". В 2011 году ИКС помог осуществить мечту\nмногих северокорейцев. Назовите ИКС двумя словами.", "Ответ": "Стеклянный гроб.", "Зачет": "Так и быть, прозрачный гроб и даже хрустальный гроб.", "Комментарий": "Гарулло и Отточенто установили у дворца Киджи в Риме инсталляцию -\nстеклянный гроб с фигурой улыбающегося экс-премьер-министра Сильвио\nБерлускони внутри. Тысячи жителей Северной Кореи смогли проститься в\n2011 году с Ким Чен Иром, помещенным в стеклянный гроб в Кымсусанском\nмемориальном комплексе в Пхеньяне.", "Источник": "   1. http://www.bigpicture.ru/?p=294576\n   2. http://www.utro.ru/articles/2011/12/20/1018080.shtml", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 15": {"Вопрос": "В музыкальной пародии конца 1990-х упоминался \"бегемот-фагот\".\nПроизнесите любое из названий песни, на которую была сделана эта\nпародия.", "Ответ": "\"Скрипка-лиса\" / \"Скрип колеса\".", "Комментарий": "Песня Игоря Саруханова, по поводу истинного названия которой было немало\nспоров. Еще в пародии перечислялись \"слон-саксофон\", \"барабан-кабан\" и\nт.п. Связка Бегемот-Фагот для нас в первую очередь напоминает о героях\n\"Мастера и Маргариты\" Михаила Булгакова.", "Источник": "   1. Музыкальный фестиваль КВН \"Юрмала-98\", выступление команды \"Парни\nиз Баку\".\n   2. http://www.russhanson.ru/forum/viewtopic.php?t=20839", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 16": {"Вопрос": "В описании фигур высшего пилотажа часто встречаются петли и восьмерки. А\nвот в описании ЕГО танцевальных движений есть не только петли и\nвосьмерки, но и треугольники, переходящие в квадраты с пятиугольниками,\nа также двойные и тройные кольца. Кто же двигался таким образом?", "Ответ": "Каа.", "Комментарий": "Пляска голода питона Каа в \"Книге джунглей\" Редьярда Киплинга описана\nтак: \"Он дважды или трижды свернулся в большое двойное и тройное кольцо,\nпокачивая головой справа налево. Потом начал выделывать петли и\nвосьмерки и мягкие, расплывчатые треугольники, переходящие в квадраты и\nпятиугольники...\".", "Источник": "   1. http://www.popmech.ru/article/3883-vyisshiy-pilotazh/\n   2. http://www.vogelz.ru/avtorskie-skazki/kipling/maugli-glava-2-ohota-kaa-11/", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 17": {"Вопрос": "Наталья Иванова пишет, что во время ИКСА революции машину Керенского\nпублика засыпАла розами. ИКС самогО Керенского прошел в Казанской\nгубернии в поместье родственников. Назовите ИКС двумя словами.", "Ответ": "Медовый месяц.", "Комментарий": "Сразу после Февральской революции Керенский пользовался в народе большой\nпопулярностью. В июне 1904 года Александр женился на дочери полковника\nГенерального штаба и внучке знаменитого китаеведа и буддолога Василия\nВасильева Ольге Барановской. Обряд венчания прошел в сельской церкви\nнедалеко от фамильного поместья Барановских в Казанской губернии. В том\nже имении молодые провели и медовый месяц.", "Источник": "   1. Наталья Иванова. Пастернак и другие. - М.: ЭКСМО, 2003. - С. 122.\n   2. http://www.aranews.ru/aleksandr-kerenskij-zalozhnik-demokratii/", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 18": {"Вопрос": "Альбом Фрэнка Заппы \"Джаз из ада\" удостоился предупредительного ярлыка\n\"Parental Advisory\" из-за композиции \"Торнадо в точке джи\". При этом\nнадо отметить, что композиция была... Какой?", "Ответ": "Инструментальной.", "Зачет": "Без слов и т.п. по смыслу.", "Комментарий": "Альбом пострадал просто из-за названия одной из композиций. Никакого\nпредосудительного текста у песни не было, потому что текста не было\nвообще.", "Источник": "http://de.wikipedia.org/wiki/Parental_Advisory", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 19": {"Вопрос": "В Норвегии ЭТО используется как корм для коров, свиней и овец. В 2012\nгоду ученые Северо-Восточного федерального университета разработали\nрецептуру хлеба \"Полярный\", в котором содержится ЭТО. Назовите ЭТО.", "Ответ": "Ягель.", "Зачет": "Олений мох.", "Комментарий": "Этот лишайник рода кладония содержит вещества, полезные не только для\nоленей, но и людей. Его питательная ценность очень высока: один центнер\nзаменяет три центнера картофеля.", "Источник": "   1. http://ria.ru/science/20121224/915964388.html\n   2. http://ru.wikipedia.org/wiki/Ягель", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 20": {"Вопрос": "В 1926 году польская компания в городе Брест-Литовск, ныне белорусском\nБресте, изобрела способ промышленного производства ЭТОГО. ЭТО получило\nсвое название от растения, а растение, в свою очередь, - от животного.\nКакого?", "Ответ": "Зубра.", "Комментарий": "Речь идет о зубровке - алкогольном напитке, настоянном на зубровке\nдушистой, которая, произрастая в Беловежской пуще, является пищей для\nзубров.", "Источник": "http://ru.wikipedia.org/wiki/Зубровка_(напиток)", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 21": {"Вопрос": "В рассказе об этом популярном в Венгрии древнем имени упоминается, что в\nРоссии царя часто называли батюшкой. О каком имени идет речь?", "Ответ": "Аттила.", "Комментарий": "Аттилой звали жившего в пятом веке короля гуннов его приближенные-готы.\nИмя Аттила - готского происхождения и означает \"батюшка\" (atta - \"отец\"\n+ уменьшительно-ласкательный суффикс -ila). Оно популярно в Венгрии, на\nтерритории которой когда-то жили гунны.", "Источник": "   1. Ernoe und Renate Zeltner. Das Kind muss einen Namen haben. Faber &\nFaber Verlag GmbH, Leipzig, 2005, S. 32.\n   2. http://window.edu.ru/library/pdf2txt/408/58408/28329", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 22": {"Вопрос": "Этот мифологический образ стал популярен в один из исторических периодов\nФранции. В ходу были, например, выражения \"ОНА анархии\" и \"ОНА\nаристократии\". Назовите в любом порядке более известную с тех времен\nпротивоборствующую пару ИХ.", "Ответ": "Гидра революции, гидра контрреволюции.", "Комментарий": "В древнегреческой мифологии у чудовища гидры вместо каждой отрубленной\nголовы отрастали две новые. В эпоху Великой французской революции образ\nодинаково широко использовался в обоих лагерях - \"гидра революции\",\n\"гидра контрреволюции\", \"гидра аристократии\", \"гидра анархии\" и т.д.\nВыражение \"гидра контрреволюции\" было очень популярно и в России после\n1917 года.", "Источник": "http://www.bibliotekar.ru/encSlov/4/39.htm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 23": {"Вопрос": "Английская Википедия в статье о НИХ сообщает, что в начале XIX века в\nПариже по русскому образцу были построены \"воздушные променады\". Далее в\nстатье говорится об ИХ парадоксальном русском названии. Каком?", "Ответ": "Американские горки.", "Комментарий": "Во многих других странах аттракцион известен как \"русские горки\".", "Источник": "   1. http://en.wikipedia.org/wiki/Roller_coaster\n   2. http://en.wikipedia.org/wiki/Russian_Mountains", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 24": {"Вопрос": "1 апреля 2013 года агентство \"РИА Новости\" сообщило об увеличении\nколичества молодых людей, которые берут ЭТО для прохождения службы в\nармии. Назовите ЭТО двумя словами, начинающимися на разные гласные.", "Ответ": "Академический отпуск.", "Комментарий": "Якобы большое число студентов берет академотпуск и идет служить в армию.\nВ России с 2008 года призывают в армию на 12 месяцев, что и дало повод\nдля розыгрыша.", "Источник": "http://ria.ru/defense_safety/20130401/930335951.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 25": {"Вопрос": "Одно из учений протестантов гласит, что Бог уже предопределил точное\nчисло тех, кто спасется. Поэтому у протестантов, в отличие от католиков,\nнамного меньше ИХ. Назовите актера, которого по четырем одинаковым\nпричинам называют голливудским \"ИМ\".", "Ответ": "Том Круз.", "Комментарий": "Учение о предопределении охлаждало стремление к миссионерским подвигам,\nибо есть миссионеры или их нет, Бог все равно уже предопределил точное\nчисло язычников, которые спасутся. Американский актер Том Круз снялся\nуже в четырех фильмах серии \"Миссия невыполнима\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Пиетизм\n   2. http://en.wikipedia.org/wiki/Mission:_Impossible_(film_series)", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 26": {"Вопрос": "На государственной службе ОН сумел расшифровать переписку агентов\nиспанской инквизиции. Возврат к корням означал для НЕГО переезд в город\nФонтене-ле-Конт, где он родился в 1540 году. Назовите ЕГО.", "Ответ": "[Франсуа] Виет.", "Зачет": "Виета (в трудах на латыни он подписывался не как Fran&ccedil;ois\nVi&egrave;te, а Franciscus Vieta).", "Комментарий": "Французский математик Франсуа Виет известен по названной в его честь\nтеореме Виета: сумма корней приведенного квадратного трехчлена x^2+px+q\nравна его второму коэффициенту p с противоположным знаком, а\nпроизведение - свободному члену q, т.е. x1+x2 = -p и x1*x2 = q.", "Источник": "   1. http://www.tonnel.ru/?l=gzl&uid=391\n   2. http://www.uztest.ru/abstracts/?idabstract=74", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 27": {"Вопрос": "Историк Нина Молева утверждает, что ОНА приехала из Италии буквально на\nруках княгини Изабеллы Чарторыйской. А кто находится на руках у НЕЕ\nсамой?", "Ответ": "Горностай.", "Зачет": "Хорек, фуро.", "Комментарий": "Картина Леонардо да Винчи \"Дама с горностаем\" и ныне является частью\nМузея Чарторыйских в Кракове. На самом деле на картине изображен хорек\nфуро.", "Источник": "   1. Нина Молева. Москва. Дорогами искусства. Век XVII - век XX. - М.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 28": {"Вопрос": "Она говорила, что ее детство кончилось в тот день, когда мать оплакивала\nкончину Чехова. А на вопросы о происхождении псевдонима отшучивалась: \"У\nменя всё валилось из рук\". Назовите этот псевдоним.", "Ответ": "Раневская.", "Комментарий": "Актриса Фаина Фельдман, как и Чехов, родилась в Таганроге. \"Я стала\nРаневской, потому что всё роняла. У меня всё валилось из рук\". По другой\nверсии, ее сравнили с героиней чеховской пьесы \"Вишневый сад\", увидев,\nкак Фаина смеется над тем, что ветер вырвал у нее из рук деньги, и\nповторяет: \"Как красиво они летят!\".", "Источник": "А. Шляхов. Фаина Раневская. Любовь одинокой насмешницы.\nhttp://lib.rus.ec/b/320364/read", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 29": {"Вопрос": "Уважаемые знатоки! Уже много лет под джазовую музыку мы можем наблюдать\nчто-то вроде левАд, крупАд и баллотАд. Внутри какого устройства?", "Ответ": "Волчка.", "Комментарий": "В телевизионном \"Что? Где? Когда?\" используется усовершенствованный\nволчок \"Скачущий всадник\". В разные моменты игрушечная лошадка принимает\nположения, напоминающие некоторые фигуры верховой езды.", "Источник": "   1. http://www.classicaldressage.ru/\n   2. http://chgk.tvigra.ru/encyclopedia/?volchok\n   3. http://chgk.tvigra.ru/encyclopedia/?music", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 30": {"Вопрос": "Вечером 5 марта 2013 года в английскую полицию поступило заявление о\nсовершённом преступлении. По мнению звонившего, на его глазах гражданин\nТурции совершил противоправное действие в отношении гражданина\nПортугалии, работающего в Англии. Назовите предмет, послуживший, так\nсказать, орудием совершения преступления.", "Ответ": "Красная карточка.", "Комментарий": "Турецкий арбитр Джюнейт Чакыр в матче 1/8 финала футбольной Лиги\nчемпионов 2012/13 \"Манчестер Юнайтед\" - \"Реал\" удалил с поля игрока\n\"Манчестер Юнайтед\" португальца Нани. Одного из фанатов \"Манчестера\" это\nтак взбесило, что он тут же позвонил в полицию.", "Источник": "http://www.england.vesti.ru/doc.html?id=411300&cid=121", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 31": {"Вопрос": "Ежегодно английская королева Виктория получала на день рождения от\nсвоего коллеги несколько сотен емкостей с ЭТИМ. По одной из версий, ЭТО\nпоявилось благодаря аббату Мате Сепши-Лацко, который в середине XVII\nвека решил не обращать внимания на гниль. Назовите ЭТО.", "Ответ": "Токайское вино.", "Зачет": "Токай.", "Комментарий": "Император Австро-Венгрии Франц Иосиф посылал Виктории по одной бутылке\nза каждый месяц жизни. Аббат рискнул сделать вино из пораженного гнилью\nвинограда - результат превзошел все ожидания.", "Источник": "http://www.vinotag.info/reviews/токай-венгерский-хунгарикум", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 32": {"Вопрос": "ЕГО предшественником был \"Кубок Муссолини\". В одной статье ОН был назван\nмарсианским марсом. Мы не спрашиваем, что мы заменили на \"марс\".\nНазовите ЕГО.", "Ответ": "Золотой лев.", "Комментарий": "Главный приз Венецианского кинофестиваля. Венецианский венЕц.", "Источник": "   1. http://ru.wikipedia.org/wiki/Золотой_лев\n   2. http://www.konkurent-krsk.ru/index.php?id=806", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 33": {"Вопрос": "В марте 2013 года президент США Барак Обама выступил с речью в порту\nМайами на фоне кранов. С одного из кранов ветер сдул прикрепленный\nамериканский флаг, и стала видна эмблема китайского производителя. Один\nиз комментаторов сравнил сдутый флаг с тем, что вернули после недавнего\nремонта Аполлону на фронтоне Большого театра. С чем же именно?", "Ответ": "С фиговым листком.", "Комментарий": "Антураж выступления Обамы был призван показать индустриальную мощь США,\nа тут, вот те на, краны-то китайские. Скульптура Аполлона, правящего\nквадригой, была создана в XIX веке, когда даже античных персонажей\nизображали с фиговым листком на причинном месте.", "Источник": "   1. http://www.tealeafnation.com/2013/04/opinion-made-in-china-so-what/\n   2. http://www.aif.ru/culture/article/47111", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 34": {"Вопрос": "В меню одного из кафе во фламандской части Бельгии есть кофе \"Юстиция\".\nНесколько капель чего добавляют в это кофе перед подачей клиенту?", "Ответ": "Ликера \"Адвокат\".", "Зачет": "\"Адвокат\", \"Адвокаат\".", "Комментарий": "\"Advocaat\" - известный голландский яичный ликер. Адвокатура, как\nнетрудно догадаться, имеет к юстиции прямое отношение.", "Источник": "Меню кафе в замке Alden Biesen.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 35": {"Вопрос": "Американский ученый Питер Друкер считал, что цель ЭТОГО - сделать усилия\nпо сбыту ненужными. Персонаж Виктора Пелевина предположил, что название\nспециалистов в ЭТОМ происходит от слова \"мрак\". Назовите ЭТО.", "Ответ": "Маркетинг.", "Комментарий": "Персонаж Пелевина услышал незнакое слово как \"мракетологи\" и решил, что\nоно от слова \"мрак\". Одно из определений маркетинга - управление\nпроизводственно-сбытовой деятельностью организации, основанное на\nкомплексном анализе рынка. Друкер считал, что при идеальном маркетинге\nреклама товару не нужна, его купят потому, что он действительно нужен.", "Источник": "   1. http://ru.wikipedia.org/wiki/Маркетинг\n   2. http://www.vothouse.ru/books/pelevin-citaty.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 36": {"Вопрос": "В XVI веке в Аугсбурге был построен поселок для бедняков, состоявший из\nнескольких десятков типовых двухэтажных домов. Поселок получил название\n\"рай\". Какие пять букв мы пропустили при чтении этого вопроса?", "Ответ": "Фугге.", "Комментарий": "Поселок Фуггерай является одним из старейших в мире проектов\nмуниципального жилья. Создан семьей богачей Фуггеров для жителей\nАугсбурга, оказавшихся в трудном материальном положении.", "Источник": "http://ru.wikipedia.org/wiki/Фуггерай", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 37": {"Вопрос": "В конце XIV века в битве при Земпахе отряд герцога Леопольда Баварского\nсмог опрокинуть ЕГО, но был атакован с тыла главными силами противника.\nДевиз известной своими инновациями часовой компании \"Tag Heuer\" [таг\nхойер] гласит: \"ОН с 1860 года\". Назовите ЕГО двумя словами.", "Ответ": "Швейцарский авангард.", "Комментарий": "Девиз - \"Swiss Avant-Garde since 1860\" (\"Швейцарский авангард с 1860\nгода\"). После поражения при Земпахе армия империи Габсбургов покинула\nШвейцарию, а позднее, после заключения \"вечного мира\", герцог навсегда\nотказался от претензий на швейцарские земли.", "Источник": "   1. http://www.interpretive.ru/dictionary/408/word/avstro-shveicarskie-voiny-xiv-vek\n   2. http://www.clockshop.ru/showbrand.php?rid=1&bid=138", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 38": {"Вопрос": "Кому, согласно шутке, жена родила сначала четвертого, пятого, шестого, и\nтолько потом - первого, второго и третьего сыновей?", "Ответ": "Джорджу Лукасу.", "Комментарий": "Режиссер \"Звездных войн\", эпизоды которых снимались именно в таком\nпорядке.", "Источник": "http://www.amik.ru/Article/1/14287.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 39": {"Вопрос": "   <раздатка>\n   Пятый междуна родный конкурс ИКСОВ на русском языке\n   </раздатка>\n   Проходивший в 2012 году \"Пятый международный конкурс ИКСОВ на русском\nязыке\" по сравнению с четвертым лучше соответствует \"сложности\" ИКСОВ.\nТрадиционные правила ИКСОВ запрещают, в частности, метафоры и\nантропоморфизм. Назовите ИКС.", "Ответ": "Хайку.", "Зачет": "Хокку.", "Комментарий": "В названии \"Пятый международный конкурс хайку на русском языке\" 17\nслогов, а хайку как раз и положено быть семнадцатисложными (5+7+5).\nТрадиционно в хайку не приветствуются метафоры и антропоморфизм.", "Источник": "   1. http://www.haiku5.ru/\n   2. http://magazines.russ.ru/arion/2012/2/b20.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 40": {"Вопрос": "У сотрудника одного из немецких аэропортов Райнхарда Рудольфа есть\nлицензия на ношение оружия. Однако чаще всего он просто хлопает в\nладоши. В чем состоят его обязанности?", "Ответ": "Прогонять птиц.", "Зачет": "По смыслу.", "Комментарий": "В крайнем случае приходится стрелять в воздух, чтобы прогнать птиц со\nвзлетно-посадочной полосы.", "Источник": "http://www.welt.de/wirtschaft/article114892533/Auf-Deutschlands-Geister-Airport-fehlen-Flugzeuge.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 41": {"Вопрос": "Белла Ахмадулина писала о простуде", "Ответ": "Цельсий.", "Комментарий": "Т.е. градусник показывает высокую температуру в градусах Цельсия.", "Источник": "Белла Ахмадулина. Гряда камней. Стихотворения 1957-1992. - М., 1995. -\nС. 18.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 42": {"Вопрос": "Нидерландский ученый Юст Липсий стремился избегать участия в\nполитических дискуссиях. Ради этого он переехал для преподавательской\nработы из Лейдена в Лувен и даже несколько раз за жизнь менял... Что?", "Ответ": "Вероисповедание.", "Зачет": "Конфессиональную принадлежность, религию и т.п.", "Комментарий": "В Лейдене был протестанский университет, а в Лувене католический.", "Источник": "История культуры стран Западной Европы в эпоху Возрождения. / Под ред.\nЛ.М. Брагиной. - М.: Высшая школа, 1999. - С. 186.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 43": {"Вопрос": "Один из аспектов православной пасхи - празднование смены Ветхого Завета\nНовым. Что же в православной традиции символизирует Новый Завет, а что,\nне используемое в православии, - Ветхий?", "Ответ": "Кулич и маца.", "Комментарий": "Для приготовления кулича используются дрожжи. Кулич заменяет мацу\n(опресноки), которая является атрибутом еврейской пасхи.", "Источник": "http://ru.wikipedia.org/wiki/Кулич", "Автор": "Игорь Мазин (Вашингтон)"}, "Вопрос 44": {"Вопрос": "Реклама одного американского унитаза гласит, что он использует на 88%\nменьше воды, чем стандартный унитаз. Подскажем, что на логотипе нет\nизображения испанского судна. Как же называется этот унитаз?", "Ответ": "\"Пинта\".", "Комментарий": "Объем сливного бачка стандартного американского унитаза - примерно 1\nгаллон. 1 пинта = 1/8 галлона. \"Пинта\" - одна из каравелл Колумба.", "Источник": "   1. http://www.sun-mar.com/prod_flush_seal.html\n   2. http://en.wikipedia.org/wiki/Flush_toilet\n   3. http://en.wikipedia.org/wiki/Pinta_(ship)", "Автор": "Игорь Мазин (Вашингтон)"}, "Вопрос 45": {"Вопрос": "В январе 2013 года журнал \"ЭкОномист\" опубликовал статью, посвященную\nпроблемам международного терроризма и ситуации в Мали. Какие две буквы в\nзаголовке статьи были вставлены в слово \"Афганистан\"?", "Ответ": "ри.", "Комментарий": "Получилось \"Африганистан\". В статье высказывались опасения, что Мали\nможет стать африканским аналогом Афганистана.", "Источник": "http://www.economist.com/news/leaders/21570704-real-danger-world-turns-its-back-another-poor-place-threatened", "Автор": "Игорь Мазин (Вашингтон)"}, "Вопрос 46": {"Вопрос": "По меткому замечанию одного из блоггеров, к началу Мировой войны\nединственным произведением Ленина, которое прочитал кто-то помимо узкого\nкружка марксистов, была статья \"Карл Маркс\". Назовите род издания, в\nкотором с сокращениями и под псевдонимом была опубликована эта статья.", "Ответ": "Энциклопедический словарь.", "Зачет": "Энциклопедия.", "Комментарий": "Статья была написана Лениным в 1914 году для Энциклопедического словаря\nГранат. В неполном виде была напечатана в 1915 году в 28-м томе 7-го\nиздания за подписью \"В. Ильин\".", "Источник": "http://dic.academic.ru/dic.nsf/bse/93701/", "Автор": "Игорь Мазин (Вашингтон)"}, "Вопрос 47": {"Вопрос": "Послушайте строчку Беллы Ахмадулиной: \"Я жила взаперти, как огонь в\nфонаре\". Продолжая ряд, далее Ахмадулина сравнивает себя с насекомым. А\nчто она назвала простором идеальной тесноты?", "Ответ": "Янтарь.", "Комментарий": "   Я жила взаперти, как огонь в фонаре\n   или как насекомое, что в янтаре\n   уместилось в простор тесноты идеальной.", "Источник": "Белла Ахмадулина. Гряда камней. Стихотворения 1957-1992. - М., 1995. -\nС. 32.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 48": {"Вопрос": "По мнению комика Экарта фон Хиршхаузена, слово \"windows\" [виндоуз] -\nвовсе не английское, а индейское, и означает: \"Белый человек будет\nсидеть перед монитором, уставившись на НИХ\". Дизайнер Танва Тивавонг\nпридумал светофоры, оформленные светодиодами в виде НИХ. Назовите ИХ.", "Ответ": "Песочные часы.", "Комментарий": "В прежних версиях операционной системы Windows песочные часы служили\nсимволом загрузки программ или любой другой длительной обработки данных.\nЭлектронное табло светофора в виде песочных часов наглядно показывает,\nсколько времени еще осталось стоять или ехать.", "Источник": "   1. http://www.neues-forum.info/forum/viewtopic.php?f=19&t=2671\n   2. http://www.gadgetblog.ru/4198/", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 49": {"Вопрос": "Первые образцы изобретения этого итальянца были деревянными и легко\nломались. Но он сам, оправдывая свое имя, стал спасителем своей идеи,\nперейдя на металлические стержни. В знаменитом киноэпизоде с участием\nМэрилин Монро созданные им предметы становятся видны на несколько\nсекунд. Назовите его фамилию.", "Ответ": "Феррагамо.", "Комментарий": "Сальваторе Феррагамо - основатель всемирной сети одноименных обувных\nмагазинов, изобретатель каблуков-\"шпилек\". После того как он догадался\nнасадить высокий каблук на металлический стержень и облечь его в кожу\nили пластик, каблуки-стилеты произвели настоящую революцию. К Феррагамо\nвыстроилась целая очередь из звезд и царствующих особ. Одной из первых в\nэтой очереди оказалась Мэрилин Монро. Созданные Феррагамо туфельки\nукрасили ее стройные ножки в знаменитом эпизоде, где ветер из\nнью-йоркской подземки вздымает платье актрисы. Сальваторе - спаситель.", "Источник": "   1. http://www.marusia.ru/moda2005/04-01.html\n   2. http://www.youtube.com/watch?v=rJ8ZHrp8wac", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 50": {"Вопрос": "Летом 2013 года Хосеп Гвардиола должен возглавить мюнхенскую \"Баварию\".\nКогда соперником \"Баварии\" в полуфинале текущего розыгрыша Лиги\nчемпионов жребий выбрал \"Барселону\", пошли разговоры о том, что\nтренерский штаб \"Баварии\" обязательно проконсультируется с Гвардиолой. В\nответ на это один из представителей \"Баварии\" заметил в шутку, что\nсмысла в этом нет, ведь Гвардиола никогда не ДЕЛАЛ ЭТОГО. Чего же\nименно?", "Ответ": "Не обыгрывал \"Барселону\".", "Зачет": "По смыслу.", "Комментарий": "За свою недолгую тренерскую карьеру Гвардиола тренировал только саму\n\"Барселону\" и потому никогда ее не побеждал.", "Источник": "http://www.n-tv.de/sport/fussball/Heynckes-allergisch-gegen-Guardiola-article10464151.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 51": {"Вопрос": "У Жана Кальвина французский язык впервые обрел стиль, пригодный для\nрассуждений о религиозных идеях. А всё благодаря переводу с латыни труда\nпод названием \"Наставление в христианской вере\". Назовите автора этого\nтруда.", "Ответ": "Жан Кальвин.", "Комментарий": "Сначала написал на латыни, а потом сам же и перевел на французский.", "Источник": "История культуры стран Западной Европы в эпоху Возрождения. / Под ред.\nЛ.М. Брагиной. - М.: Высшая школа, 1999. - С. 262.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 52": {"Вопрос": "Поэтическая сентенция, цель которой дать краткое и меткое поучение, в\nДревней Греции называлась эльфа. Какое слово мы заменили на \"эльфа\"?", "Ответ": "Гнома.", "Комментарий": "В переводе с греческого - \"изречение\". Гномы и эльфы - типичные герои\nфэнтези а-ля Толкиен.", "Источник": "Античная культура. Словарь-справочник. / Под ред. В.Н. Ярхо. - М.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 53": {"Вопрос": "В середине 1990-х погибли рэпперы Тупак Шакур и Ноториус Б.И.Г.,\nпредставлявшие разные регионы США. Опасаясь роста насилия, враждующие\nрэпперские группировки заключили мирное соглашение. Так возникло\nназвание, с которым перекликается название намного более известной\nорганизации, основанной в Москве в 2001 году. Приведите любое из этих\nназваний.", "Ответ": "\"Единая Америка\".", "Зачет": "\"United America\", \"Единая Россия\".", "Комментарий": "Рэпперы западного побережья консолидировались вокруг 2Pac и его\nзвукозаписывающей компании \"Death Row Records\", восточного - вокруг The\nNotorious B.I.G. и его \"Bad Boy Records\". \"Единая Россия\" - российская\nполитическая партия. Создана 1 декабря 2001 года на учредительном съезде\nобщественно-политических объединений \"Единство\" (лидер Сергей Шойгу),\n\"Отечество\" (Юрий Лужков) и \"Вся Россия\" (Минтимер Шаймиев) как\nВсероссийская политическая партия \"Единство и Отечество - Единая\nРоссия\".", "Источник": "   1. http://en.wikipedia.org/wiki/East_Coast%E2%80%93West_Coast_hip_hop_rivalry\n   2. http://de.wikipedia.org/wiki/United_America\n   3. http://en.wikipedia.org/wiki/United_Russia\n   4. http://ru.wikipedia.org/wiki/Единая_Россия", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 54": {"Вопрос": "Закончите одним словом строфу из стихотворения Беллы Ахмадулиной\n\"Тифлис\"", "Ответ": "\"... Пиросмани\".", "Комментарий": "На картинах грузинского художника Нико Пиросмани немало чудных зверей.\nСтихотворение посвящено Отару и Тамазу Чиладзе.", "Источник": "Белла Ахмадулина. Гряда камней. Стихотворения 1957-1992. - М., 1995. -\nС. 98.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 55": {"Вопрос": "После того как бегун Майкл Джонсон установил мировой рекорд на дистанции\n200 метров, он сфотографировался на фоне табло. На табло был высвечен\nрезультат - девятнадцать и тридцать две сотых секунды. Также на\nфотографии видно то, к чему относятся десять с половиной и одиннадцать.\nЧто означают эти числа?", "Ответ": "Размер кроссовок.", "Зачет": "Размер обуви и т.п. по смыслу.", "Комментарий": "Майкл Джонсон установил рекорд в разных кроссовках: левый был по\nамериканской системе размеров десять с половиной, правый - одиннадцатого\nразмера.", "Источник": "http://www.3news.co.nz/Olympics-top-10-Amazing-performances/tabid/1697/articleID/263713/Default.aspx", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 56": {"Вопрос": "Из-за картины \"Олимпия\" Эдуард Мане подвергся обструкции в прессе.\nПослушайте цитату: \"Область моей защиты расширяется - я ратую уже не за\nодного человека, а за искусство в целом. Изучая на примере Эдуарда Мане\nто, как принимают у нас оригинальных художников, я протестую...\".\nНазовите автора цитаты.", "Ответ": "Эмиль Золя.", "Комментарий": "Золя публично вступался не только за Дрейфуса. Задолго до своей статьи\n\"Я обвиняю!\", написанной в поддержку Дрейфуса в 1898 году, Золя в 1867\nгоду вступился за Мане, написав о нем очерк.", "Источник": "   1. http://www.welt.de/kultur/kunst-und-architektur/article115173421/Berufsgeheimnisse-eines-Menschenmalermeisters.html\n   2. http://www.philol.msu.ru/~forlit/Pages/Biblioteka_Zola_Manet.htm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 57": {"Вопрос": "В XVI веке вехами в развитии французского языка стали труды\nМаро-младшего, Гренгора, Лефевра и Оливетана. Назовите автора подобного\nже труда, ставшего вехой в развитии немецкого языка.", "Ответ": "Мартин Лютер.", "Комментарий": "Речь идет о переводах Библии на родной язык.", "Источник": "История культуры стран Западной Европы в эпоху Возрождения. / Под ред.\nЛ.М. Брагиной. - М.: Высшая школа, 1999. - С. 262.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 58": {"Вопрос": "В описании Дельфийского Возничего - бронзовой статуи в музее Дельф,\nсоседствуют слова \"посвящение\" и \"Полизала\". А какая в данном случае\nсвязь между этими словами?", "Ответ": "Статуя была посвящена дельфийскому святилищу человеком по имени Полизал.", "Зачет": "По смыслу.", "Источник": "Античная культура: Словарь-справочник. / Под ред. В.Н. Ярхо. - М.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 59": {"Вопрос": "20 ноября прошлого года в российских новостях сообщения о симпозиуме,\nоткрывшемся в штате Кинтана-Роо, соседствовали с поздравлениями. Хотя\nсимпозиум был посвящен вовсе не персоне, которой исполнилось 87 лет.\nНазовите эту персону.", "Ответ": "[Майя] Плисецкая.", "Комментарий": "20 ноября 2012 года в мексиканском штате Кинтана-Роо на волне\nэсхатологического интереса к календарю индейцев майя открылся\nмеждународный симпозиум ученых-майянистов. А еще в этот день исполнилось\n87 лет великой балерине Майе Плисецкой.", "Источник": "http://segodnya.novostimira.com/n_3657912.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 60": {"Вопрос": "Герой стихотворения Беллы Ахмадулиной говорит", "Ответ": "Фидий.", "Комментарий": "Речь идет о знаменитой древнегреческой скульптуре \"Афина Парфенос\"\nработы Фидия. Была установлена на вершине Акрополя, в главном храме -\nПарфеноне. Согласно мифам, Афина родилась из головы Зевса.", "Источник": "   1. Белла Ахмадулина. Гряда камней. Стихотворения 1957-1992. - М.,\n1995. - С. 386.\n   2. http://ru.wikipedia.org/wiki/Афина_Парфенос", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 61": {"Вопрос": "ЭТО сравнивали в том числе с воздушным десантом. Как ни парадоксально,\nЭТО вознесло своего создателя в топ самых известных уроженцев Портленда.\nНазовите ЭТО.", "Ответ": "Фосбери-флоп.", "Комментарий": "Американский прыгун в высоту Ричард Фосбери изобрел принесший ему\nзолотую олимпийскую медаль прыжок спиной вперед. Слово \"flop\" в значении\n\"провал, неудача\" противоположно слову \"top\" в значении \"высокое\nположение, первое место\".", "Источник": "   1. http://en.goldenmap.com/Dick_Fosbury\n   2. http://en.wikipedia.org/wiki/Dick_Fosbury\n   3. http://stage2012.servername.com/city/oregon/portland", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 62": {"Вопрос": "ТАКАЯ борода - верный признак того, что вентиляция гнезда недостаточна.\nУчастники традиционного канадского конкурса соревнуются в отращивании\nТАКИХ бород. Каких - ТАКИХ?", "Ответ": "Пчелиных.", "Комментарий": "Если пчелиная семья не справляется с охлаждением гнезда внутри, они\nоблепляют улей снаружи. Участники конкурса \"Пчелиная борода\" привлекают\nк себе особыми способами пчелиный рой и соревнуются, у кого вырастает\nдлиннее борода из пчел.", "Источник": "   1. http://www.libes.ru/360033.read?page=7\n   2. http://www.interfax-russia.ru/Siberia/view.asp?id=335639", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 63": {"Вопрос": "Начиная с XV века, в этой стране получили большое распространение\n\"марийные песни\". Интересно, что в 2009 году там пытались сорвать\nконцерт Мадонны, назначенный устроителями на 15 августа. Назовите эту\nстрану.", "Ответ": "Польша.", "Комментарий": "15 августа отмечается день Вознесения девы Марии, и, по мнению верующих,\nнегоже в такой день устраивать концерт распутной американской дивы с\nнеподобающим псевдонимом. В Польше с давних времен распространен культ\nБогородицы как всеобщей матери-заступницы, поэтому и приобрели такую\nпопулярность песни, посвященные Деве Марии. Парадокс: в одной из самых\nантисемитских стран Европы католики поклоняются еврейке.", "Источник": "   1. История культуры стран Западной Европы в эпоху Возрождения. / Под\nред. Л.М. Брагиной. - М.: Высшая школа, 1999. - С. 379.\n   2. http://www.kp.ru/daily/24339.5/531078/", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 64": {"Вопрос": "Так называются музыкальные эпизоды в комедиях Плавта, где актеры\nначинали петь. Если бы великий философ писал стишки в духе Губермана,\nони могли бы получить такое же название. Какое?", "Ответ": "Кантики.", "Комментарий": "От лат. \"cano\" - петь. Если бы Иммануил Кант баловался стихами, похожими\nпо форме на губермановские гарики, в наше время их вполне могли бы\nпрозвать кантиками.", "Источник": "Античная культура: Словарь-справочник. / Под ред. В.Н. Ярхо. - М.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 65": {"Вопрос": "Автор вопроса считает, что именно среди сотрудников Имперского\nМинистерства народного просвещения и пропаганды и были настоящие ОНИ.\nНазовите ИХ выражением, пришедшим, как ни странно, из английского.", "Ответ": "Граммар-наци.", "Комментарий": "В американском английском выражение \"grammar nazi\" стало обозначать\nлюдей, нетерпимых к языковым ошибкам других. Упомянутое министерство\nустанавливало в нацистской Германии в т.ч. нормы немецкого языка.", "Источник": "   1. http://ru.wikipedia.org/wiki/Имперское_министерство_народного_просвещения_и_пропаганды\n   2. http://www.urbandictionary.com/define.php?term=Grammar%20Nazi", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 66": {"Вопрос": "Во время недавнего обращения Барака Обамы к народу присутствовали все\nчлены правительства, кроме министра энергетики Стивена Чу. Ему было\nвелено не появляться. Почему?", "Ответ": "В случае, если бы всё правительство вдруг взорвали, он стал бы\nпрезидентом.", "Зачет": "По смыслу.", "Комментарий": "Так называемый designated survivor.", "Источник": "http://www.washingtonpost.com/blogs/post-politics/wp/2013/02/12/steven-chu-is-designated-survivor-for-state-of-the-union/", "Автор": "Игорь Мазин (Вашингтон)"}, "Вопрос 67": {"Вопрос": "В этом грандиозном сооружении соединились традиции Греции и Востока", "Ответ": "Мавзола.", "Комментарий": "Речь идет о Мавзолее - одном из чудес света, гробнице Мавзола, правителя\nКарии, что в Малой Азии. Построена в Галикарнасе в IV веке до н.э.\nМавзолеями называют особый тип погребальных сооружений.", "Источник": "Античная культура: Словарь-справочник. / Под ред. В.Н. Ярхо. - М.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 68": {"Вопрос": "В одном из стихотворений Беллы Ахмадулиной упоминаются \"сверканье\nблёсен, жалобы уключин\" и говорится о том, что \"сбываются хотения мои\".\nВ этой же строфе упоминаются живые существа. Какие именно?", "Ответ": "Щуки. Незачет: Рыбы. :-)", "Комментарий": "   Сверканье блёсен, жалобы уключин.\n   Лишь стол и я смеемся на мели.\n   Все ловят щук. Зато веленьем щучьим\n   сбываются хотения мои.", "Источник": "Белла Ахмадулина. Гряда камней. Стихотворения 1957-1992. - М., 1995. -\nС. 327.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 69": {"Вопрос": "Одна русская писательница, эмигрировавшая во Францию, утверждала, что ее\nпсевдоним сложен из имени сына и названия имения. И действительно, сына\nзвали Георгий, а имение Песочин в Харьковской губернии принадлежало ее\nсемье. Однако на первый взгляд казалось, что ее псевдоним - подражание.\nКому?", "Ответ": "Жорж Санд.", "Комментарий": "Елена Альбертовна Дейша взяла себе псевдоним \"Георгий Песков\", что\nпохоже на кальку с \"Жорж Санд\".", "Источник": "http://ru.wikipedia.org/wiki/Георгий_Песков", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 70": {"Вопрос": "Экономическая депрессия, упадок культуры, продажность судов, бессилие\nзаконов и многое другое высмеивается в сочинении, не теряющем\nактуальность уже двадцать веков. Как же называется это сочинение?", "Ответ": "\"Сатирикон\".", "Комментарий": "Роман в жанре менипповой сатиры римского писателя Гая Петрония Арбитра,\nжившего в I веке н.э.", "Источник": "Античная культура: Словарь-справочник. / Под ред. В.Н. Ярхо. - М.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 71": {"Вопрос": "Крепость в украинском городе Хотин подвергалась осаде в 1739, 1769, 1788\nи 1807 годах. Назовите любого из четверых, \"оборонявших\" ее в 1978 году.", "Ответ": "Атос, Портос, Арамис, Д'Артаньян.", "Зачет": "Смехов, Смирницкий, Старыгин, Боярский.", "Комментарий": "Снимали эпизод осады Ла-Рошели в фильме \"Д'Артаньян и три мушкетера\".", "Источник": "http://ru.wikipedia.org/wiki/Хотинская_крепость", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 72": {"Вопрос": "Автор вопроса назвал так хлопья попкорна, а один американец назвал так\nпроизведение, экранизированное под тем же названием. Каким?", "Ответ": "\"Дети кукурузы\".", "Комментарий": "Рассказ американского писателя Стивена Кинга.", "Источник": "http://ru.wikipedia.org/wiki/Дети_кукурузы_(рассказ)", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 73": {"Вопрос": "Существует психический феномен, который заключается во внезапном\nощущении того, что ты сталкиваешься с ситуацией или человеком первый\nраз, хотя на самом деле они хорошо тебе знакомы. Первые четыре буквы в\nназвании феномена - \"жамЕ\". Назовите оставшиеся.", "Ответ": "вю.", "Комментарий": "Феномен, обратный дежавю.", "Источник": "http://ru.wikipedia.org/wiki/Жамевю", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 74": {"Вопрос": "Русская поговорка: \"Два Егорья: один ТАКОЙ, другой СЯКОЙ\". Связана она с\nтем, что святому Егорию посвящены два дня в календаре - 26 ноября и 23\nапреля. Какие слова, отличающиеся только первой буквой, мы заменили на\n\"ТАКОЙ\" и \"СЯКОЙ\"?", "Ответ": "Холодный и голодный.", "Источник": "http://dic.academic.ru/dic.nsf/dahl_proverbs/11998/", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 75": {"Вопрос": "На ежегодных чемпионатах по одной игре частота ИХ появления составляет\n29,6%. Назовите ИХ.", "Ответ": "Ножницы.", "Комментарий": "Чемпионат по игре \"камень - ножницы - бумага\".", "Источник": "http://de.wikipedia.org/wiki/Schere,_Stein,_Papier", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 76": {"Вопрос": "ОНИ снялись в таких фильмах, как \"Ангар 18\", \"Одиссея 5\", \"Космические\nковбои\". Назовите деталь, в честь которой ОНИ называются.", "Ответ": "Челнок.", "Зачет": "Шаттл.", "Комментарий": "Название подразумевает, что шаттлы \"снуют, как челноки\", между\nоколоземной орбитой и Землей, доставляя полезные грузы в обоих\nнаправлениях.", "Источник": "http://ru.wikipedia.org/wiki/Спейс_шаттл", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 77": {"Вопрос": "Реклама туризма в какую страну утверждает на английском, что только там\nесть любовь?", "Ответ": "Словению.", "Комментарий": "В sLOVEnia есть love - в переводе с английского \"любовь\".", "Источник": "https://twitter.com/FeelsLOVEnia/", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 78": {"Вопрос": "В Африке и Австралии ЭТО используют в качестве баров, храмов, автобусных\nостановок и общественных туалетов. Назовите ЭТО словом, которое\nначинается и заканчивается на одну и ту же букву.", "Ответ": "Баобаб.", "Источник": "http://muzey-factov.ru/tag/baobabs", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 79": {"Вопрос": "Правитель социалистической Албании Энвер Ходжа запустил программу,\nкоторая действовала почти двадцать лет. За это время было построено\nболее 700 тысяч ИХ. Сегодня некоторые переоборудованы в кафе или\nмини-отели, а самое популярное применение ИМ нашли подростки - для\nсвиданий. Назовите ИХ.", "Ответ": "Бункеры.", "Источник": "http://muzey-factov.ru/tag/bunkers", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 80": {"Вопрос": "Однажды, празднуя гол в ворота противника, Лионель Месси схватил мяч и\nкое-что с ним сделал. По прошествии пары недель Месси подтвердил слух...\nО чем?", "Ответ": "Что его подруга беременна.", "Зачет": "Что станет отцом и т.п.", "Комментарий": "Засунул мяч под футболку.", "Источник": "http://www.bid.ru/internal.php?id=5265", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 81": {"Вопрос": "В английском городе Хай-Вайкомб, начиная с XVII века, существует\nтрадиция подвергать мэра одной и той же процедуре в начале и в конце\nвыборного срока. Причем вторая процедура раньше могла закончиться для\nмэра и неблагоприятно, ибо в случае определенного исхода его бы обвинили\nв расхищении казны. Что это за процедура?", "Ответ": "Взвешивание.", "Источник": "   1. http://gryaznulka.livejournal.com/2201199.html\n   2. http://www.wycombe.gov.uk/council-services/council-and-democracy/policies-and-plans/50-for-the-future/archived-objects/18-medieval-may-fayre.aspx", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 82": {"Вопрос": "В 1901 году ОН узнал о смерти своего близкого друга Карлоса Касагемаса.\nПозже ОН говорил: \"Я погрузился в синий цвет, когда понял, что Касагемас\nмертв\". Назовите ЕГО.", "Ответ": "Пабло Пикассо.", "Комментарий": "Так начался его \"голубой период\".", "Источник": "http://www.artcontext.info/pictures-of-great-artists/55-2010-12-14-08-01-06/298-picasso.html", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 83": {"Вопрос": "В немецком фильме 1956 года главный герой поет о своей родине, где\nкаждый мужчина полон темперамента, а в лесу водятся пумы и попугаи. Кто\nеще там водится, согласно этим куплетам?", "Ответ": "Обезьяны.", "Комментарий": "Другая экранизация той же пьесы Брэндона Томаса \"Тетка Чарли\".", "Источник": "http://de.wikipedia.org/wiki/Charleys_Tante_(1956)", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 84": {"Вопрос": "В Северной Америке телефонные номера в диапазоне от 555-0100 до 555-0199\nспециально отведены для этого, в чем вы могли неоднократно убедиться.\nДля чего же?", "Ответ": "Для вымышленного использования в телесериалах, фильмах, компьютерных\nиграх и других художественных произведениях.", "Зачет": "По смыслу.", "Источник": "http://ru.wikipedia.org/wiki/555_(телефонный_номер)", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 85": {"Вопрос": "Согласно одной из версий, одно из своих самых известных произведений\nэтот человек создал 2 декабря 1985 года в 6 часов утра. Назовите этого\nчеловека.", "Ответ": "Борис Гребенщиков.", "Комментарий": "Песня \"2-12-85-06\".", "Источник": "http://ru.wikipedia.org/wiki/212-85-06", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 86": {"Вопрос": "В 1733 году умер польский король Август II. Последовавшие за этим\nсобытия с участием России, Австрии, Саксонии, Франции, Испании и\nСардинского королевства историки называют четырьмя словами. Какими?", "Ответ": "Война за польское наследство.", "Комментарий": "По аналогии с войной за испанское наследство.", "Источник": "http://ru.wikipedia.org/wiki/Война_за_польское_наследство", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 87": {"Вопрос": "Согласно проведенному недавно исследованию, ЕГО кнопки в 40 раз грязнее\nсидения унитаза. Назовите ЕГО.", "Ответ": "Лифт.", "Источник": "http://www.newsland.ru/news/detail/id/562578/", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 88": {"Вопрос": "ОН был основан в 1639 году как буддийский монастырь и назывался Оргоо.\nКак мы называем ЕГО сейчас?", "Ответ": "Улан-Батор.", "Комментарий": "Его старое название - Урга.", "Источник": "http://ru.wikipedia.org/wiki/Улан-Батор", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 89": {"Вопрос": "В Великобритании в средние века существовал обычай: все приносимые ТУДА\nпеченые изделия складывали в одну большую кучу - чем выше, тем лучше.\nКуда же именно?", "Ответ": "На свадьбу.", "Комментарий": "Отсюда традиция свадебного торта. Высота сладкой горы символизировала\nдостаток и обещала паре счастье и благополучие в семейной жизни.", "Источник": "http://www.kulina.ru/articles/serv/blyuda/pochemusvadebnyetor/", "Автор": "Михаил Перлин (Берлин)"}, "Вопрос 90": {"Вопрос": "[Ведущему: выделить голосом слово \"переиначенный\".]\n   В стихотворении, посвященном Булату Окуджаве, Белла Ахмадулина\nупоминает населенный пункт, переиначенный снегопадом в безымянную\nпрелесть зимы. А как называется этот населенный пункт?", "Ответ": "Переделкино.", "Комментарий": "У Окуджавы была дача в Переделкино, где сейчас находится его дом-музей.\n   Снегопад свое действие начал\n   и еще до свершения тьмы\n   Переделкино переиначил\n   в безымянную прелесть зимы.", "Источник": "Белла Ахмадулина. Гряда камней. Стихотворения 1957-1992. - М., 1995. -\nС. 38.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 91": {"Вопрос": "В творчестве писателя Бориса Ямпольского был заметный ИКС на еврейской\nтеме. Когда его спрашивали: \"Вы знаете язык?\", он отвечал: \"Только ИКС\".\nЧто такое ИКС?", "Ответ": "Акцент.", "Комментарий": "Ямпольский разговаривал с характерным еврейским акцентом.", "Источник": "Борис Ямпольский. Арбат, режимная улица. - М.: Вагриус, 1997. - С. 8,\n10.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 92": {"Вопрос": "В качестве НИХ применяют, например, цианамид кальция или хлорат магния.\nАвтор вопроса в шутку относит к НИМ книжных червей, предпочитающих\nбольшой формат. Назовите ИХ.", "Ответ": "Дефолианты.", "Комментарий": "Дефолианты - вещества, вызывающие опадение листьев растений. Фолиант\n(лат. folium - лист) - в широком смысле издание большого формата.", "Источник": "   1. http://ru.wikipedia.org/wiki/Дефолиант\n   2. http://ru.wikipedia.org/wiki/Фолиант", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 93": {"Вопрос": "ВЫдубицкий монастырь расположен близко к реке. Когда-то на лодках,\nвыдолбленных из цельных стволов дуба, переправлялись через реку. По\nдругой версии, в местности, от которой получил свое название монастырь,\nкогда-то выплыл... Кто или что?", "Ответ": "Перун.", "Зачет": "Статуя Перуна, идол Перуна, языческий идол и т.п.", "Комментарий": "Считается, что киевский монастырь и его окрестность Выдубичи ведут свое\nназвание от древней легенды о Владимире-Крестителе и поверженном\nязыческом боге Перуне. Она повествует о том, как князь Владимир\nСвятославич в тот день, когда решил окрестить Русь, повелел сбросить\nвсех деревянных идолов Перуна и других богов в Днепр. Преданные древней\nвере миряне бежали вдоль реки и призывали богов показаться и выплыть,\nкрича \"Перуне, выдубай!\". Да и одним из важнейших атрибутов Перуна был\nдуб.", "Источник": "http://ru.wikipedia.org/wiki/Выдубицкий_монастырь", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 94": {"Вопрос": "Афинский трагик ХерИл принимал участие в соревнованиях с Эсхилом и\nСофоклом; одержал, по преданию, 13 побед на Великих Дионисиях. А в чем\nзаключается главная для нас трагедия Херила?", "Ответ": "Ни одна из его трагедий не сохранилась.", "Комментарий": "Хорошо, история сохранила хоть имя.", "Источник": "Античная культура: Словарь-справочник. / Под ред. В.Н. Ярхо. - М.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 95": {"Вопрос": "Андре Моруа пишет, что Жорж Санд вслед за Руссо верила в естественную\nдоброту людей и не признавала догмата. Какого?", "Ответ": "Первородного греха.", "Комментарий": "Первородный грех - христианский богословский термин, означающий первый\nгрех, совершённый на земле прародителями Адамом и Евой. Формально грех\nзаключался в ослушании божьей воли: они нарушили единственный запрет в\nраю - не вкушать плода с Древа познания.", "Источник": "   1. Андре Моруа. Жорж Санд. - Киев: Мистецтво, 1988. - С. 308.\n   2. http://ru.wikipedia.org/wiki/Первородный_грех", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 96": {"Вопрос": "В одном из стихотворений Беллы Ахмадулиной есть строки: \"Вплотную к\nзренью поднесен простор\" и \"Она - белкА, а не зрачка виденье\". Какая\nрека упоминается в следующей после этой строчке?", "Ответ": "Ока.", "Комментарий": "Ахмадулина обыгрывает созвучие названия реки Ока и старорусского слова\n\"око\", означающего \"глаз\".", "Источник": "Белла Ахмадулина. Гряда камней. Стихотворения 1957-1992. - М., 1995. -\nС. 133.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 97": {"Вопрос": "Когда в 1967 году отмечалось 50-летие Октябрьской революции, в Москве на\nздании СЭВ можно было увидеть \"50\", а на проспекте Калинина - \"СССР\".\nНесмотря на то, что СССР просуществовал еще более двух десятков лет,\nВладимиру Паперному этот метод оформления напоминил о событиях во\nдворце. Чьем?", "Ответ": "Валтасара.", "Комментарий": "Вечером зажигали свет таким образом, что на фасаде освещенные окна\nобразовывали буквы или цифры. На здании СЭВ, например, освещенными\nокнами была написана цифра \"50\", на проспекте Калинина была зажжена\nнадпись \"СССР\". Эти фантастические огневые надписи, как бы чудом\nпоявившиеся на стенах домов, напоминают о перстах, писавших на стене\nдворца царя Валтасара \"Мене, мене, текел, упарсин\". После чего Вавилон\nпал, да и СССР просуществовал не так долго, как собирался.", "Источник": "   1. http://www.gumer.info/bibliotek_Buks/Culture/papern/03.php\n   2. http://nauka.bible.com.ua/kamni/kam1-09.htm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 98": {"Вопрос": "В 2002 году в ходе одной церемонии над Виндзором пролетел самолет времен\nВторой мировой войны. За два года до этого над Лондоном пролетели десять\nсамолетов британских ВВС. Что символизировал каждый из этих десяти\nсамолетов?", "Ответ": "10 лет.", "Зачет": "10 лет жизни [королевы-матери].", "Комментарий": "Королева-мать была в свое время верховным главнокомандующим, поэтому,\nкогда в 2000 году ей исполнилось 100 лет, это событие было отмечено в\nт.ч. воздушным парадом. Спустя два года она умерла, и частью церемонии\nпохорон стал пролет старинного самолета в окружении современных.", "Источник": "http://en.wikipedia.org/wiki/Flypast", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 99": {"Вопрос": "[Ведущему: \"б-ца\" прочесть как \"бецеа\".]\n   На Руси латинскую азбуку называли абеце. А что в рукописных книгах\nозначало \"б-ца\"?", "Ответ": "Богородица.", "Комментарий": "Для экономии места и времени сокращать слова сам б-г велел. :-)", "Источник": "   1. http://ru.wiktionary.org/wiki/абеце\n   2. http://frgf.utmn.ru/last/No17/text11.htm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 100": {"Вопрос": "В опубликованном недавно интервью журналист рассказывал, что этот\nрежиссер во время беседы то покусывал себе ногти, то тер свой нос. Одной\nиз затронутых тем была трансформация романа в фильм. О каком режиссере\nидет речь?", "Ответ": "Лана Вачовски.", "Зачет": "Так и быть, Ларри Вачовски. :-)", "Комментарий": "Ларри Вачовски некоторое время назад объявил себя женщиной и сменил имя\nна Лана. Неудивительно, что слово \"трансформация\" так часто встречается\nв его речи. Журналист отмечает, что покусывание ногтей выходило\nпо-женски, а тереть нос - по-мужски.", "Источник": "http://www.spiegel.de/spiegel/print/d-89343576.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 101": {"Вопрос": "Средневековое сочинение Спачиньского \"О травах, о лейках и водках, о\nрыбах в море и в реках, о философском учении, о кровопускании, об\nискусстве аптекарском\" стало одной из предшественниц польских ИХ. Первая\nпольская ОНА появилась в XVIII веке и называлась \"Новые Афины\". Назовите\nЕЕ.", "Ответ": "Энциклопедия.", "Комментарий": "У Спачиньского сборник разнородных сведений, предваряющих\nэнциклопедический принцип. Книга Бенедикта Хмелёвского тоже была\nсоставлена еще не в алфавитном порядке, а по тематическим разделам, но\nсчитается первой польской энциклопедией. \"Новые Афины\" - это первые два\nслова из довольно длинного названия, в котором упоминается и\nплатоновская Академия, где занимались широким кругом дисциплин.", "Источник": "   1. История культуры стран Западной Европы в эпоху Возрождения. / Под\nред. Л.М. Брагиной. - М.: Высшая школа, 1999. - С. 379.\n   2. http://ru.wikipedia.org/wiki/Новые_Афины_(энциклопедия)", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 102": {"Вопрос": "Какую рыбу в шутку не рекомендуют смешивать с другими во время варки\nухи?", "Ответ": "Ерша.", "Комментарий": "Известен алкогольный коктейль \"Ерш\", под которым чаще всего понимают\nсмесь водки и пива.", "Источник": "   1. http://www.express-k.kz/show_page.php?page_id=9\n   2. http://ru.wikipedia.org/wiki/Ёрш_(коктейль)", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 103": {"Вопрос": "Назовите фамилию основателя английской фирмы, на которую Наоми Кэмпбелл\nобиделась за рекламный призыв: \"Подвинься, Наоми, в городе новая дива\".", "Ответ": "Кэдбери.", "Комментарий": "Видеоролик о новой шоколадке компании \"Cadbury\" вызвал возмущение\nчернокожей модели.", "Источник": "   1. http://www.guardian.co.uk/media/2011/jun/03/cadbury-naomi-campbell-ad\n   2. http://en.wikipedia.org/wiki/Cadbury", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 104": {"Вопрос": "Цитата из романа Виктора Пелевина: \"... представьте, что железнодорожный\nобходчик идет вдоль рельсов. На шпалах мелом нарисованы особые значки.\nОбходчик заглядывает в специальную таблицу соответствий, которую ему\nвыдало железнодорожное начальство, и пишет на рельсах требуемые буквы\nили слова\". Далее писатель сравнивается с таким обходчиком и с\nмашиной... Чьей?", "Ответ": "Тьюринга.", "Комментарий": "Имеется в виду абстрактная вычислительная машина, предложенная Аланом\nТьюрингом в 1936 году для формализации понятия алгоритма. В состав\nмашины Тьюринга входит бесконечная в обе стороны лента, разделенная на\nячейки, и управляющее устройство, способное находиться в одном из\nмножества состояний. Управляющее устройство может перемещаться влево и\nвправо по ленте, читать и записывать в ячейки символы некоторого\nконечного алфавита в соответствии с заданным алгоритмом. Из романа \"t\"", "Источник": "   1. http://ru.wikiquote.org/wiki/T\n   2. http://ru.wikipedia.org/wiki/Машина_Тьюринга", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 105": {"Вопрос": "Начало ответа на этот вопрос вам подскажут две ноты.\n   К числу ТАКИХ движений относятся вальденсы, гуситы, катары и\nлолларды. Каких - ТАКИХ?", "Ответ": "Дореформационных.", "Комментарий": "Религиозные движения до появления лютеранства. Ноты \"до\" и \"ре\".", "Источник": "http://ru.wikipedia.org/wiki/Вальденсы", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 106": {"Вопрос": "Белла Ахмадулина в одном из своих стихотворений так отозвалась об этой\nфразе: \"Какая вспыльчивость и щедрость!\". Далее Ахмадулина упоминает\nполмгновенья с любимым человеком. О какой фразе идет речь?", "Ответ": "\"Полцарства за коня!\".", "Зачет": "\"Коня! Коня! Полцарства за коня!\".", "Комментарий": "Слова короля Ричарда из трагедии Шекспира \"Король Ричард III\" (действие\n5, картина 4) в стихотворном переводе 1833 г. актера Якова Григорьевича\nБрянского. У Ахмадулиной", "Источник": "   1. Белла Ахмадулина. Гряда камней. Стихотворения 1957-1992. - М.,\n1995. - С. 7.\n   2. http://www.bibliotekar.ru/encSlov/10/142.htm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 107": {"Вопрос": "Мэр Лондона Борис Джонсон назвал ИХ неуклюжими чудовищами и убрал с\nлондонских улиц. Автор вопроса считает, что нередко встречающееся ИХ\nрусское название особенно удачно благодаря дефису. Что же это за\nназвание?", "Ответ": "Автобус-гармошка.", "Комментарий": "\"Автобус-гармошка\" - и длинно, и дефис в данном случае делит обе части,\nкак эта самая гармошка. По словам Джонсона, эти \"громоздкие и неуклюжие\nчудовища\" подходят для просторных скандинавских аэропортов, но не для\nузких улиц Лондона.", "Источник": "   1. http://www.evrokatalog.eu/last-bendy-buses-in-london\n   2. Поиск в Гугле на \"автобус-гармошка\".", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 108": {"Вопрос": "На итальянской карте одного итальянского же города это слово встречается\nне раз. В одном случае оно несет информацию о самой карте. А еще оно\nесть в названии построенного на месте церкви масштабного сооружения.\nКакого?", "Ответ": "[Театра] \"Ла Скала\".", "Комментарий": "\"Scala\" на итальянском означает в т.ч. \"масштаб\". В Милане находится\nтеатр La Scala. Здание театра было построено на месте церкви Санта-Мария\nделла Скала, откуда произошло и название самого театра. Церковь, в свою\nочередь, получила название в 1381 году не от \"лестницы\" (scala), а от\nпокровительницы - представительницы рода правителей Вероны по фамилии\nСкала (Скалигер) - Беатриче делла Скала (Beatrice Regina della Scala).", "Источник": "   1. http://lingvopro.abbyyonline.com/en/Translate/it-ru/scala\n   2. http://ru.wikipedia.org/wiki/Милан\n   3. Итальянская карта Милана.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 109": {"Вопрос": "Герой Эдуарда Багрицкого говорит", "Ответ": "Пеплом Клааса.", "Зачет": "Пеплом отца.", "Комментарий": "Оба писали о Тиле Уленшпигеле. У драматурга Григория Горина пьеса так и\nназывается - \"Тиль\".", "Источник": "   1. http://www.klassika.ru/stihi/bagrickij/ya-slishkom-slab.html\n   2. http://lib.aldebaran.ru/author/gorin_grigorii/gorin_grigorii_til/gorin_grigorii_til__3.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 110": {"Вопрос": "Все вы, наверное, слышали о \"Большой Берте\". Назовите московский аналог\nгентской \"Безумной Греты\".", "Ответ": "Царь-пушка.", "Комментарий": "Огромная пушка \"Безумная Грета\" - аналог российской Царь-пушки, которая,\nкак считалось долгое время, тоже никогда не стреляла.", "Источник": "   1. http://www.rukivboki.ru/countries/60-belgium/242-gent-gde-ne-prolit-pivo.html\n   2. http://ru.wikipedia.org/wiki/Большая_Берта_(орудие)\n   3. http://ru.wikipedia.org/wiki/Царь-пушка", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}}], "Чемпионат": "Чемпионат Германии по брэйн-рингу (Бад-Киссинген)", "Дата": "20-Apr-2013", "Редактор": "Борис Шойхет (Франкфурт-на-Майне)"}