{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "(pic: 20120314.jpg)\n   Внимание, начинаем игру!\n   Перед вами фрагмент партитуры произведения, написанного в 1896 году.\nПод впечатлением от книги какого автора оно было написано?", "Ответ": "[Фридрих] Ницше.", "Комментарий": "Это фрагмент нотной записи той самой мелодии из \"Так говорил\nЗаратустра\", которая звучит в начале программы \"Что? Где? Когда?\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Так_говорил_Заратустра_(симфоническая_поэма)\n   2. http://imslp.org/wiki/Also_sprach_Zarathustra,_Op.30_(Strauss,_Richard)", "Автор": "Денис Гончар (Одесса)"}, "Вопрос 2": {"Вопрос": "На дне одного плавательного бассейна изображен вид сверху на городскую\nзастройку. Это реклама сайта. Назовите двумя словами проблему, с которой\nпризывает бороться этот сайт.", "Ответ": "Глобальное потепление.", "Зачет": "Парниковый эффект.", "Комментарий": "Намек на поднятие уровня океана в случае таяния ледовых полярных шапок.", "Источник": "http://www.liveinternet.ru/community/1148378/post150720535/", "Автор": "Владимир Печерога (Киев)"}, "Вопрос 3": {"Вопрос": "Неизвестно, был ли причиной комплекс вины, однако деньги на ЕГО\nвосстановление выделил именно Александр Македонский. А в каком городе ОН\nнаходился?", "Ответ": "Эфес.", "Комментарий": "Храм Артемиды Эфесской, по легенде, был сожжен в тот день, когда родился\nАлександр Македонский. \"Нет ничего удивительного, - писал Плутарх, - в\nтом, что храм Артемиды сгорел: ведь богиня была в это время занята,\nпомогая Александру появиться на свет\".", "Источник": "   1. http://www.calend.ru/event/4843/\n   2. http://www.ixbook.net/read_aleksandr_makedonskij_genialmyanyj_kapriz_sudmyaby_id37472_page3.html", "Автор": "Денис Гончар (Одесса)"}, "Вопрос 4": {"Вопрос": "Согласно распространенной версии, ОН был убит по указанию руководства\nОст-Индской компании. По мнению некоторых ученых, ЕГО могло бы разорвать\nна куски даже в слабый шторм, так что, скорее всего, на самом деле это\nбыла стая. Назовите ЕГО словом, которое впервые встречается в книге\n\"История Северных народов\" Олафа Магнуса.", "Ответ": "Кракен.", "Комментарий": "Свидетельства о размерах кракена указывают на то, что это не одно\nсущество, которое при таких размерах было бы разорвано на куски волнами\nдаже в слабый шторм, а стая гигантских головоногих. В фильме серии\n\"Пираты Карибского моря\" Кракена убивает Дэви Джонс по указанию\nруководства Ост-Индской компании.", "Источник": "   1. http://www.caribbtales.ru/akt-ri/akter-tom-chollander-v-roli-lorda-katlera-beketta-otritsatelnogo-personazha-filma-pirati-karibskogo-morya\n   2. http://ru.wikipedia.org/wiki/Кракен\n   3. http://www.lki.ru/text.php?id=5334", "Автор": "Денис Гончар (Одесса)"}, "Вопрос 5": {"Вопрос": "На фотографии Льва Полякова \"Сибирский поезд\" можно увидеть краюху\nхлеба, банку с простоквашей, погнутую ложку; сквозь полумрак видна серая\nодежда сидящих за столом пассажиров. Александр Генис назвал эту\nфотографию русским ответом на \"НИХ\". Назовите \"ИХ\" двумя словами.", "Ответ": "\"Едоки картофеля\".", "Комментарий": "Картина Ван Гога. Ван Гог писал про картину: \"В ней я старался\nподчеркнуть, что эти люди, поедающие свой картофель при свете лампы,\nтеми же руками, которые они протягивают к блюду, копали землю; таким\nобразом, полотно говорит о тяжелом труде и о том, что персонажи честно\nзаработали свою еду\".", "Источник": "http://www.svobodanews.ru/content/transcript/406311.html", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 6": {"Вопрос": "Один из создателей известной компании рассказывал, что ее логотип\nпоявился из-за игры слов: ведь по-английски глагол \"to bite\" [ту байт]\nозначает \"кусать\", что и было использовано в тогдашнем слогане. Назовите\nэту компанию.", "Ответ": "\"Apple\".", "Зачет": "\"Эппл\".", "Комментарий": "Поэтому на логотипе - надкушенное яблоко. Слоган гласил: \"Byte into an\nApple\".", "Источник": "http://www.neatorama.com/2008/02/07/the-evolution-of-tech-companies-logos/", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 7": {"Вопрос": "Альфред де Виньи рассказывает о репетициях, происходивших в Сен-Лазар.\nДевушки и женщины учились вставать на стул изящно, не поднимая подол\nплатья и не запутываясь в одежде. Так дамы готовились к НЕМУ. Называется\nОН словом французского происхождения. Напишите это слово.", "Ответ": "Эшафот.", "Комментарий": "Дело было в 1794 году, во время Французской революции. Сен-Лазар -\nпарижская тюрьма, в которой дамы готовились красиво взойти на эшафот.", "Источник": "А. де Виньи. Сен-Мар. Стелло. - М.: Правда, 1990. - С. 490.", "Автор": "Татьяна Аудерская (Одесса)"}, "Вопрос 8": {"Вопрос": "(pic: 20120315.jpg)\n   По мнению одного интернет-сайта, розданная вам картинка иллюстрирует\nстроку из известного стихотворения. Назовите фамилию его автора.", "Ответ": "Михалков.", "Комментарий": "\"А у нас в квартире ГАЗ\".", "Источник": "   1. http://ibigdan.livejournal.com/8006076.html\n   2. http://lib.ru/TALES/MIHALKOW/stihi.txt", "Автор": "Денис Гончар (Одесса)"}, "Вопрос 9": {"Вопрос": "Дистанция одного из этапов кубка Франции по плаванию на открытой воде\nвблизи Марселя составляет пять километров. Этот этап носит имя\nизвестного персонажа. Одним из своих имен этот персонаж обязан\nгеографическому объекту, площадь которого - 12 квадратных километров.\nКак называется этот географический объект?", "Ответ": "Монтекристо.", "Зачет": "Монте-Кристо.", "Комментарий": "Персонаж - Эдмон Дантес (граф Монте-Кристо). Имя своему герою Дюма\nпридумал во время путешествия по Средиземному морю, увидев остров\nМонтекристо.", "Источник": "   1. Программа \"Хочу знать\", Первый канал, 06.05.2009 г.\n   2. http://mbsi.mossport.ru/doc/f3bb48c6-9d14-4138-a0f0-4873ba612af2/\n   3. http://www.focus.ua/foreign/18496/", "Автор": "Александр Бучацкий (Самара)"}, "Вопрос 10": {"Вопрос": "Внимание, в вопросе одно из слов заменено словом \"АЛЬФА\".\n   Актеры театра имени Вахтангова, оказавшись в середине XX века в\nПольше, получили инструкцию: \"Ходить по Варшаве только АЛЬФАМИ!\". А кто\nвместе с АЛЬФОЙ в известной песне \"добывал золото\"?", "Ответ": "Вратарь.", "Комментарий": "АЛЬФА - пятерка. В песне поется: \"В сраженьях золото и кубки добывала\nвеликолепная пятерка и вратарь!\".", "Источник": "   1. http://www.rulit.net/books/mihail-ulyanov-read-129279-2.html\n   2. http://www.pakhmutova.ru/songs/mulerman.shtml", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 11": {"Вопрос": "Согласно переводу Ивана Чернятинского, в названии сказки Георга\nфигурирует колхоз. Назовите фамилию Георга.", "Ответ": "Оруэлл.", "Комментарий": "Такой вот перевод - \"Георг Оруел. Колгосп тварин. Казка\".", "Источник": "http://www.flibusta.net/b/265028/read", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 12": {"Вопрос": "Британские любители острых ощущений придумали необычную забаву -\nвыигрывает в ней тот, кто дольше других продержится с хорьком в штанах.\nРассказывая об этом, Анатолий Воробей вспоминает менее веселую историю.\nА какое животное в ней фигурирует?", "Ответ": "Лисенок.", "Зачет": "Лис, лиса.", "Комментарий": "История про спартанского мальчика, который украл лисенка и прятал под\nплащом.", "Источник": "   1. http://avva.livejournal.com/2431688.html\n   2. http://sparta-klan.at.ua/forum/13-131-1", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 13": {"Вопрос": "В одной сказке царю Сунь Укуну, заявившему о своем всемогуществе, было\nназначено испытание - написать собственное имя на пяти колоннах, которые\nдержат мир. В конце сказки Сунь Укун возвращается к тому, кто дал ему\nзадание, и с огорчением видит ЕЕ, со своими подписями. Какому человеку\nпосвящен фильм, в названии которого ОНА присутствует?", "Ответ": "[Диего] Марадона.", "Комментарий": "ОНА - рука бога, который послал царя выполнять задание. Потом он показал\nсвою руку, на пальцах которой и были автографы Сунь Укуна. Фильм о\nфутболисте называется \"Марадона: Рука Бога\".", "Источник": "   1. http://heretics.wapper.ru/library/prose/mikkiver/sungukun.htm\n   2. http://www.kinopoisk.ru/level/1/film/197048/", "Автор": "Евгений Старков (Екатеринбург)"}, "Вопрос 14": {"Вопрос": "Джаред Даймонд отмечает, что достижения аборигенов Новой Гвинеи не были\nраспространены повсеместно на островах Торресова пролива: чем дальше на\nюг, тем меньше. Какую игру при этом упоминает Даймонд?", "Ответ": "Испорченный телефон.", "Комментарий": "При передаче сведений об этих достижениях к каждому следующему острову\nчасть их терялась.", "Источник": "Д. Даймонд. Ружья, микробы и сталь. 65.02%.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 15": {"Вопрос": "Герою Вудхауза врач порекомендовал для избавления от заикания ежедневно\nзаговаривать с незнакомыми людьми. Однажды сосед этого героя по купе в\nпоезде имел столь грозный вид, что герой не рискнул начать беседу. Когда\nже сосед обратился к нему сам, герой и вовсе притворился немым. Почему?", "Ответ": "Сосед заикался.", "Зачет": "По смыслу.", "Комментарий": "Сосед мог подумать, что его передразнивают.", "Источник": "П.Г. Вудхауз. Знакомьтесь, мистер Муллинер.", "Автор": "Михаил Иванов (Саратов)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "В рейтинг наиболее абсурдных событий 2011 года, по версии издания\n\"Главред\", попал один судебный процесс в Лондоне. Богатый человек подал\nиск к бывшему деловому партнеру с требованием возместить убытки в\nразмере шести с лишним миллиардов долларов. В рейтинге этот процесс\nназван с помощью двух имен собственных, которые являются омографами.\nНапишите эти два имени собственных.", "Ответ": "АбрАмович, АбрамОвич.", "Комментарий": "Беглый олигарх Борис АбрАмович Березовский судится с не беглым олигархом\nРоманом АбрамОвичем. Оба - лондонцы. :-)", "Источник": "http://www.glavred.info/archive/2011/12/23/132132-6.html", "Автор": "Владимир Печерога (Киев)"}, "Вопрос 2": {"Вопрос": "[Ведущему: набрать воздух перед чтением, прочитать вопрос \"на одном\nдыхании\".]\n   Вера Павлова утверждает, что стихотворение должно быть небольшим,\nчтобы умещаться в один ИГРЕК. Прямо сейчас ведущий проверяет, умещается\nли в ИГРЕК данный вопрос. Что мы заменили на \"ИГРЕК\"?", "Ответ": "Выдох.", "Комментарий": "Умещается, хотя и с трудом.", "Источник": "http://www.verapavlova.ru/another_int/int8.html", "Автор": "Леонид Гельфанд (Ришон ле-Цион)"}, "Вопрос 3": {"Вопрос": "На минималистическом постере к этому фильму изображен стакан воды, с\nрябью на поверхности. Назовите максимально точно того, кого в этом\nфильме имитировали с помощью слоненка, тигра и аллигатора.", "Ответ": "Тираннозавр.", "Зачет": "T-rex.", "Комментарий": "Стакан в фильме \"Парк Юрского периода\" появляется, чтобы демонстрировать\nвибрацию земли, когда динозавр ходит неподалеку. Рев тираннозавра при\nозвучивании получили из соединенных вместе голосов слоненка, тигра и\nаллигатора.", "Источник": "   1. http://www.mediasapiens.tv/archives/7973\n   2. http://en.wikipedia.org/wiki/Jurassic_Park_(film)", "Автор": "Евгений Старков (Екатеринбург), в редакции Дениса Гончара (Одесса)"}, "Вопрос 4": {"Вопрос": "[Ведущему: слегка выделить голосом слово \"настольной\".]\n   Согласно \"Абсурдопедии\", ОНА - это объект материального мира,\nиспользуемый высшими приматами в культурно-экономических целях. ЕЕ\nназвание в одной \"настольной\" игре совпадает с именем легендарного\nперсонажа. Назовите топоним, названный в честь этого персонажа.", "Ответ": "Киев.", "Комментарий": "ОНА - палка. Как известно, в бильярде \"палка\" для игры называется словом\n\"кий\". Князь Кий считается основателем современной столицы Украины.", "Источник": "   1. http://absurdopedia.wikia.com/wiki/Палка\n   2. http://ru.wikipedia.org/wiki/Бильярд\n   3. http://ru.wikipedia.org/wiki/Кий_(князь)", "Автор": "Артем Матухно (Одесса)"}, "Вопрос 5": {"Вопрос": "В древности это событие предсказывали не только по звездам, но и по\nдорожкам, оставленным некоторыми жуками. В стихотворении 1870 года\nописывается аналогичное событие на территории России. А как звали\nглавного героя этого стихотворения?", "Ответ": "Мазай.", "Комментарий": "Некоторые жуки - скарабеи, по ним предсказывали разлив Нила. \"Дедушка\nМазай и зайцы\".", "Источник": "   1. А. Томилин. Небо Земли: Очерки по истории астрономии. - Л.", "Автор": "Александра Карлинская (Одесса)"}, "Вопрос 6": {"Вопрос": "Если верить профессиональной присказке, ИХ хлеб - \"лед и пена\". В ИХ\nсленге употребляется наименование \"девственница\". Назовите словом\nарабского происхождения то, что в этих \"девственницах\" отсутствует.", "Ответ": "Алкоголь.", "Комментарий": "ОНИ - бармены; Virgin - безалкогольные коктейли.", "Источник": "   1. http://www.kp.ru/daily/24444/609803/\n   2. http://www.bar.lv/ru/slang/", "Автор": "Владимир Иркмаан (Одесса)"}, "Вопрос 7": {"Вопрос": "В 2009 году американским режиссером Питером Биллингсли был снят фильм\nпод названием \"ОНА для узников брака\". В Советском Союзе \"ОНА\" появилась\nза четверть века до этого. Выведите на ответной карточке два слова,\nкоторые мы заменили словом \"ОНА\".", "Ответ": "Формула любви.", "Комментарий": "Американская комедия называется \"Формула любви для узников брака\". В\n1984 году Марк Захаров снял по сценарию Григория Горина фильм \"Формула\nлюбви\". Слово \"вывести\" - подсказка, употребляется выражение \"вывести\nформулу\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Формула_любви_для_узников_брака\n   2. http://ru.wikipedia.org/wiki/Формула_любви", "Автор": "Артем Матухно (Одесса)"}, "Вопрос 8": {"Вопрос": "(pic: 20120316.jpg)\n   По мнению одного интернет-сайта, розданная вам картинка иллюстрирует\nстроку из известного произведения. Какими тремя словами начинается это\nпроизведение?", "Ответ": "На дворе трава.", "Комментарий": "Это диск с драйвером, картинка называется \"На траве дрова\".", "Источник": "   1. http://ibigdan.livejournal.com/8006076.html\n   2. http://www.skorogovo.ru/skorogovorki-na-bukvu-n/skorogovorki-na-dvore-trava-na-trave-drova.html", "Автор": "Денис Гончар (Одесса)"}, "Вопрос 9": {"Вопрос": "[Ведущему: на отточия при чтении не обращать внимания.]\n   Дуплет.\n   1. Цитата: \"был полностью оправдан при пересмотре дела ... в феврале\n1953 года, однако уже в сентябре того же года баварский министр\n\"политического освобождения\" под давлением общественности отозвал\nрешение об отмене приговора нюрнбергского суда\". Назовите фамилию\nчеловека, которому посвящена процитированная статья Википедии.\n   2. Цитата: \"особая манера пения без слов, с характерным быстрым\nпереключением голосовых регистров, то есть с чередованием грудных и\nфальцетных звуков. Часто служит припевом к народной песне\". Как\nназывается процитированная статья Википедии?", "Ответ": "   1. Йодль.\n   2. Йодль.", "Комментарий": "В первом случае - генерал Альфред Йодль, во втором - пение.", "Источник": "   1. http://ru.wikipedia.org/wiki/Йодль,_Альфред\n   2. http://ru.wikipedia.org/wiki/Йодль_(пение)", "Автор": "Дмитрий Шевляков (Запорожье)"}, "Вопрос 10": {"Вопрос": "Предполагается, что ОН поранил ногу, свалился в яму, наполненную водой и\nгрязью, не смог оттуда выбраться, замерз, и в результате - утонул. ЕГО\nпредлагали сделать талисманом Олимпиады-2014. Назовите ЕГО абсолютно\nточно двумя словами.", "Ответ": "Мамонтенок Дима.", "Зачет": "Мамонт Дима.", "Комментарий": "Речь идет об известном мамонтенке, тело которого было найдено в 1977\nгоду в Магаданской области. В 2014 году в Сочи пройдут зимние\nОлимпийские игры.", "Источник": "   1. http://ru.wikipedia.org/wiki/Мамонтёнок_Дима\n   2. http://www.opankey.com/photo/talisman_dima\n   3. http://www.vsesmi.ru/news/1227739/", "Автор": "Артем Матухно (Одесса)"}, "Вопрос 11": {"Вопрос": "Персонаж одного детективного романа, рассуждая об украденном предмете,\nпредположил, что похититель может болеть сомнамбулизмом. Назовите\nфамилию автора этого романа.", "Ответ": "Коллинз.", "Комментарий": "Другое название сомнамбулизма - лунатизм. В романе Уилки Коллинза\n\"Лунный камень\" речь идет о похищении уникального желтого алмаза.", "Источник": "   1. http://lib.ru/DETEKTIWY/KOLLINZ/lunnyjkamen.txt\n   2. http://dic.academic.ru/dic.nsf/enc_medicine/29470/", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 12": {"Вопрос": "[Ведущему: не обращать внимание на отточие.]\n   Посетив ЕГО, поэт Алексис Парнис написал в книге отзывов: \"Я один из\nмиллионов людей, которые по лестнице <...> поднимались до значения слова\n\"Поэзия\"\". Назовите ЕГО двумя словами, начинающимися на одну и ту же\nбукву.", "Ответ": "Музей Маяковского.", "Комментарий": "Греческий поэт писал эти слова в книге отзывов музея, стихи Маяковского\nимеют форму \"лестницы\".", "Источник": "http://www.smena-online.ru/stories/boretsya-raduetsya-zhivet/page/2\n(журнал \"Смена\", N 696, апрель 1955 г.)", "Автор": "Рустам Гарифуллин (Казань)"}, "Вопрос 13": {"Вопрос": "ЕЕ площадь - около 40 квадратных метров. Людовик XII всерьез высказывал\nнамерение перевезти ЕЕ во Францию. Монарх даже искал архитекторов,\nкоторые смогли бы при помощи деревянных брусьев и железных связей\nсоздать для НЕЕ арматуру, обеспечивающую сохранность при\nтранспортировке. Однако в итоге ОНА всё же осталась достоянием миланцев.\nНазовите ЕЕ.", "Ответ": "\"Тайная вечеря\".", "Комментарий": "Фреску Леонардо да Винчи оказалось не так уж просто перевезти.", "Источник": "   1. Дж. Вазари. Жизнеописания знаменитых живописцев: Леонардо да\nВинчи, Тициан и другие. - СПб.: Азубка-классика, 2006. - С. 19, 33.\n   2. http://www.vinci.ru/zhv_016.html", "Автор": "Денис Гончар (Одесса)"}, "Вопрос 14": {"Вопрос": "Дмитрий Мережковский отмечал, что многие идеи рождались в голове\nЛеонардо, когда тот гулял вблизи своего родного селения Винчи.\nМережковский сравнивает долину, в которой находилось это селение, с НЕЮ.\nА для кого, судя по названию, предназначалась \"ОНА\", появившаяся в 1963\nгоду?", "Ответ": "Для кошки.", "Комментарий": "Долина, где находилось селение Винчи, стала \"колыбелью\" многих\nзнаменитых изобретений. В 1963 году Воннегут написал роман \"Колыбель для\nкошки\".", "Источник": "   1. http://az.lib.ru/m/merezhkowskij_d_s/text_0060.shtml\n   2. http://www.tfile.org/books/27110/details/", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 15": {"Вопрос": "Внимание, в вопросе некоторые слова заменами не являются!\n   В передаче \"95-й квартал\" Кристину Орбакайте спросили: \"Что больше\nПЕРВЫЕ любят - ВТОРУЮ или ТРЕТЬЮ?\". ВТОРАЯ-ТРЕТЬЯ есть уже и третья.\nНазовите ВТОРУЮ.", "Ответ": "Любовь.", "Комментарий": "Орбакайте снялась в трех фильмах \"Любовь-морковь\", ПЕРВЫЕ - кролики.", "Источник": "   1. \"95-й квартал\", 55-й выпуск.\n   2. http://ru.wikipedia.org/wiki/Орбакайте,_Кристина_Эдмундовна", "Автор": "Владимир Иркмаан (Одесса)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Впервые ОН увидел ЕЕ в 1682 году. ОН надеялся, что очередная \"встреча\"\nсостоится в 1758 году, однако не дожил до ЕЕ возвращения. И уже после\nЕГО смерти ОНА стала носить ЕГО фамилию. Напишите эту фамилию.", "Ответ": "Галлей.", "Комментарий": "На основании обнаруженного периода, Галлей предсказал возвращение кометы\nв 1758 году. Но сам умер в 1742 году. В честь Галлея комету впервые\nназвал французский астроном Н. Лакайль в 1759 году.", "Источник": "http://ru.wikipedia.org/wiki/Комета_Галлея", "Автор": "Денис Гончар (Одесса)"}, "Вопрос 2": {"Вопрос": "Один из родственников Софьи Андреевны вспоминал, как после замужества\nона записывала под диктовку произведения мужа. Создавая одно из таких\nпроизведений, ее супруг брал в руки трость, надевал темный головной убор\nи репетировал перед зеркалом, разговаривая сам с собой. Назовите это\nпроизведение.", "Ответ": "\"Черный человек\".", "Комментарий": "Темный головной убор - это черный цилиндр. Последней женой Сергея\nЕсенина была внучка Льва Толстого Софья Андреевна. Именно на этот период\nжизни поэта приходится создание поэмы \"Черный человек\". Автор мемуаров -\nмуж сестры Есенина - поэт Василий Наседкин.", "Источник": "   1. http://www.esenin.ru/vospominaniya/nasedkin-vasiliy-posledniy-god-esenina.html\n   2. http://www.sesenin.ru/women/", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 3": {"Вопрос": "Алексей Потапов в своей книге рассказывает о следующей военной хитрости.\nС НИМИ можно бороться, искусственно увеличивая на полметра высоту\nтелеграфных столбов на открытой местности. Назовите по-русски или\nпо-английски птицу, которой ОНИ обязаны своим названием.", "Ответ": "Бекас.", "Зачет": "Snipe, снайп.", "Комментарий": "ОНИ - снайперы, это слово является сокращением от \"snipe shooter\", то\nесть \"стрелок по бекасам\". Снайпер сильно ошибался при определении\nрасстояния, основываясь на высоте стандартного столба.", "Источник": "   1. http://arch07.narod.ru/potapov/part4.html\n   2. http://www.agentura.ru/press/about/jointprojects/washprofile/snipers/", "Автор": "Владимир Иркмаан (Одесса)"}, "Вопрос 4": {"Вопрос": "На одном юмористическом сайте изображены человечки с различными\nдорожными знаками вместо головы. Изображение фигурки со знаком \"Движение\nзапрещено\" сопровождалось подписью \"Пустышка\". Ответьте одним словом,\nчто изображено на дорожном знаке у человечка, который в подписи назван\n\"креативщиком\".", "Ответ": "Велосипед.", "Комментарий": "Знак - \"Движение велосипедов запрещено\". Креативщик, согласно данной\nподписи, - любитель изобретать велосипед. :-)", "Источник": "   1. http://www.yaplakal.com/uploads/post-3-12471397843759.jpg\n   2. http://www.prav-net.ru/3-zapreshhayushhie-znaki/", "Автор": "Артем Матухно (Одесса)"}, "Вопрос 5": {"Вопрос": "[Ведущему: не сообщать командам, что слово \"Август\" написано с большой\nбуквы.]\n   В рассказе Александра Дейча бостонское метро строит новую линию,\nпосле чего система маршрутов становится настолько запутанной, что в ней\nисчезает поезд. А какой Август упоминается в названии этого рассказа?", "Ответ": "Мёбиус.", "Зачет": "Август Мёбиус.", "Комментарий": "Август - это имя Мёбиуса. Система метро становится похожей на ленту/лист\nМебиуса, рассказ так и называется - \"Лист Мёбиуса\".", "Источник": "http://thelib.ru/books/deych_aleksandr/list_mebiusa-read.html", "Автор": "Денис Гончар (Одесса)"}, "Вопрос 6": {"Вопрос": "(pic: 20120317.gif)\n   Перед вами результат неправильного ЕГО. Назовите ЕГО одним словом.", "Ответ": "Кернинг.", "Комментарий": "Расстояние между символами в шрифте; \"kerning\" можно легко спутать с\n\"keming\".", "Источник": "http://www.ironicsans.com/2008/02/idea_a_new_typography_term.html", "Автор": "Владимир Иркмаан (Одесса)"}, "Вопрос 7": {"Вопрос": "Владимир Катаев пишет, что в советские годы из Чехова всеми возможными\nспособами лепили облик писателя, который поднялся в своих исканиях до\nсоциального реализма, хотя и не смог дотянуть до высот реализма\nсоциалистического. Согласно шутке, которую приводит Катаев, чеховскую\nЧайку тогда гримировали под... Кого?", "Ответ": "[Горьковского] Буревестника.", "Источник": "http://www.fictionbook.ru/author/vladimir_kataev/chehov_plyus/read_online.html?page=1", "Автор": "Денис Гончар (Одесса)"}, "Вопрос 8": {"Вопрос": "(pic: 20120318.jpg)\n   Перед вами фрагмент рекламного плаката одной зарубежной туристической\nфирмы. Переведите на русский язык скрытое от вас слово.", "Ответ": "Венгрия.", "Комментарий": "(pic: 20120319.jpg)\n   Если перевернуть флаг относительно пропущенного фрагмента, то\nполучится государственный флаг Венгрии.", "Источник": "http://adsoftheworld.com/media/print/latitudes_travel_agency_italy_hungary", "Автор": "Артем Матухно (Одесса)"}, "Вопрос 9": {"Вопрос": "В рассказе Льва Толстого \"Записки сумасшедшего\" герой начинает\nиспытывать смертельную тоску, находясь в чисто выбеленной комнатке, в\nкоторой было единственное окно с красной гардиной. Основываясь на этом\nописании, исследователь Ксана Бланк утверждает, что ОН передает страх\nсмерти и пустоты. Назовите ЕГО создателя.", "Ответ": "[Казимир] Малевич.", "Комментарий": "ОН - \"Красный квадрат\".", "Источник": "http://www.mk-art.ru/?p=608", "Автор": "Денис Гончар (Одесса)"}, "Вопрос 10": {"Вопрос": "Устанавливать ЭТО в свою продукцию начали на заводе, основанном Рэнсомом\nОлдсом. В одном предупреждающем видеоролике в правой части ЭТОГО\nизображены костыли, инвалидная коляска и череп. Назовите ЭТО составным\nсловом.", "Ответ": "Спидометр.", "Комментарий": "Впервые прибор появился в автомобилях \"Oldsmobile\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Спидометр\n   2. http://www.youtube.com/watch?v=_A6tpcSvLk4", "Автор": "Евгений Старков (Екатеринбург)"}, "Вопрос 11": {"Вопрос": "В романе Дэна Брауна \"Точка обмана\" так описывается процесс ИХ\nпоявления: \"Регулярно, с интервалом в несколько часов, в темноте\nполярной ночи раздавался далекий взрыв\". Назовите самую известную жертву\nодного из НИХ.", "Ответ": "\"Титаник\".", "Комментарий": "Речь об айсбергах.", "Источник": "Дэн Браун. Точка обмана.", "Автор": "Армен Гамбарян (Одесса)"}, "Вопрос 12": {"Вопрос": "\"Ты можешь смотреть телевизор и видеть кока-колу, и ты знаешь, что\nпрезидент пьет кока-колу, Лиз Тейлор пьет кока-колу, ты тоже можешь пить\nкока-колу... Все бутылки кока-колы одинаковы и все они хороши\". Назовите\nавтора этих строк - человека, родившегося в 1928 году в семье выходцев\nиз Словакии.", "Ответ": "[Энди] Уорхол.", "Зачет": "[Андрей] Ворхола; [Андрей] Варгола.", "Комментарий": "Уорхол (Андрiй Варгола) происходит из семьи русинов; черно-белое\nизображение колы авторства Уорхола считается одним из символов поп-арта.", "Источник": "   1. http://www.krugosvet.ru/enc/kultura_i_obrazovanie/izobrazitelnoe_iskusstvo/POP-ART.html?page=0,1\n   2. http://www.c-cafe.ru/days/bio/51/warhol.php", "Автор": "Артем Матухно (Одесса)"}, "Вопрос 13": {"Вопрос": "Побывав на концерте, одна героиня Уайльда сетовала, что музыканты -\nнеразумный народ: хотят, чтобы слушатель был ТАКИМ, когда больше всего\nхочется быть СЯКИМ. Существуют ТАКИЕ буквы и СЯКИЕ звуки. Что мы\nзаменили словами \"ТАКОЙ\" и \"СЯКОЙ\" соответственно?", "Ответ": "Немой, глухой.", "Комментарий": "Слушателям не нравится музыка, а музыкантам - когда слушатели\nразговаривают во время исполнения.", "Источник": "   1. http://www.litru.ru/br/?b=43448&p=11\n   2. http://abcstudy.narod.ru/les3.html", "Автор": "Леонид Гельфанд (Ришон ле-Цион)"}, "Вопрос 14": {"Вопрос": "Умение Джеймса Фенимора Купера описывать вещи, которые другие авторы\nпросто не заметили бы, восхищает. Так улицы одного населенного пункта он\nописывает как \"тихие, узкие, мощеные, удобные и спокойные\". О каком\nнаселенном пункте он это писал?", "Ответ": "Венеция.", "Комментарий": "\"Браво, или В Венеции\" - роман Фенимора Купера, где автор обратил\nвнимание не только на знаменитые каналы и мосты, но и на улочки города.", "Источник": "   1. http://www.e-reading.org.ua/bookreader.php/31714/Kuper_-_Bravo%2C_ili_V_Venecii.html\n   2. http://ru.wikipedia.org/wiki/Браво,_или_в_Венеции", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 15": {"Вопрос": "По мнению Михаила Жванецкого, \"вся суть юмора заключается в поле фразы\".\nНапишите название постройки, которое мы пропустили в предыдущем\nпредложении.", "Ответ": "Овин.", "Комментарий": "По мнению Жванецкого, \"Вся суть юмора заключается в половине фразы\" -\nт.е. в недосказанности. А у нас - половина турнирной дистанции.", "Источник": "\"XXL. Украина\", 2011, N 7-8.", "Автор": "Ольга Неумывакина (Харьков)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Согласно одной рецензии, роман Филиппа Рота \"Американская пастораль\" во\nмного раз трагичнее НЕЕ. Назовите фамилию ЕЕ автора.", "Ответ": "Драйзер.", "Комментарий": "ОНА - \"Американская трагедия\". Вот такой вот каламбур получился.", "Источник": "   1. http://www.livelib.ru/book/1000250361\n   2. http://www.loa.org/volume.jsp?RequestID=189&section=notes", "Автор": "Артем Матухно (Одесса)"}, "Вопрос 2": {"Вопрос": "В романе Александра Тамоникова действие происходит в территориальных\nводах СумардИ. Один из персонажей, разглядывая пассажиров катера,\nупомянул известную фамилию. Согласно мнению недоброжелателей, носитель\nэтой фамилии в 70-х годах прошлого столетия просто-напросто поменял\nкое-что местами. А что именно он поменял местами?", "Ответ": "Цифры 4 и 7.", "Зачет": "4 и 7; 7 и 4.", "Комментарий": "В названии автомата АК-47. Под СумардИ в романе подразумевается Сомали.\nГерой увидел в руках у пиратов автоматы Калашникова. По мнению самого\nМихаила Калашникова, слух о том, что автомат АК-74 мало чем отличается\nот АК-47, кроме названия, был пущен кем-то из конкурентов из-за желания\nпринизить значение многолетней работы.\n   Обратите внимание на номер вопроса, отмечает редактор пакета Денис\nГончар.", "Источник": "   1. http://www.fictionbook.ru/author/aleksandr_tamonikov/istrebiteli_piratov/read_online.html?page=1\n   2. http://militera.lib.ru/memo/russian/kalashnikov_mt/10.html", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 3": {"Вопрос": "Из-за характерного отверстия в НЕМ Джованни Боккаччо, обнаружив ЕГО на\nСицилии, решил, что это фрагмент останков одного из античных персонажей.\nНайдя ЕГО во время перехода через Альпы, русские солдаты предположили,\nчто ОН принадлежал дракону. Назовите ЕГО двумя словами.", "Ответ": "Череп слона.", "Зачет": "Слоновий череп.", "Комментарий": "Солдаты решили, что это череп дракона, а Боккаччо - что это череп\nциклопа. Не все слоны Ганнибала успешно перешли через Альпы.", "Источник": "   1. Программа \"Животные на войне\", канал ТВЦ, 12.03.2009 г.\n   2. http://elib.org.ua/religion/ua_readme.php?subaction=showfull&id=1096464369&archive=&start_from=&ucat=1&", "Автор": "Александр Бучацкий (Самара)"}, "Вопрос 4": {"Вопрос": "Подлинным проклятием английской артиллерии в годы Первой мировой войны\nстали гаубицы калибра 112,5 мм. Слишком уж часто происходили взрывы\nсвоих же снарядов прямо на позициях. Потому и расчетам этих зловещих\nорудий дали прозвище, совпадающее с названием произведения шотландского\nписателя. Напишите это название.", "Ответ": "\"Клуб самоубийц\".", "Источник": "   1. К. Виноградов. Давид Ллойд Джордж. - М.: Мысль, 1970. - С. 221.\n   2. Р.Л. Стивенсон. Клуб самоубийц.", "Автор": "Владимир Крикунов (Харьков)"}, "Вопрос 5": {"Вопрос": "   <раздатка>\n   1. Песню \"Белфаст\" ... в 1977 году исполнила группа \"Boney M\" (одна\nиз солисток которой - Лиз Митчелл).\n   2. Этот знаменитый нечистокровка со шрамом на лбу первые несколько\nлет своей жизни провел в ужасных условиях, но потом ... его жизнь\nизменилась к лучшему.\n   3. В средние века загар ... считался признаком простолюдина,\nработающего на открытом воздухе, а среди аристократов ценилась бледность\nкожи.\n   </раздатка>\n   Люди неоднократно пытались ЕГО найти, начиная еще с античных времен.\nКогда автор вопроса попытался найти ЕГО в вопросной базе, поисковик\nвыдал в том числе и вопросы, цитаты из которых вы видите. Найдите ЕГО в\nлюбой из трех цитат и назовите двумя словами.", "Ответ": "Исток Нила.", "Комментарий": "На протяжении столетий люди пытались найти истоки Нила. При запросе\n\"исток Нила\" вопросная база выдала также все вопросы, в тексте которых\nесть буквосочетания \"исток\" и \"нила\".", "Источник": "http://db.chgk.info/search/questions/исток%20Нила", "Автор": "Руслан Горусев (Киев)"}, "Вопрос 6": {"Вопрос": "В постановке московского театра \"Геликон\" по мотивам классической пьесы\nсолдаты одеты в пятнистую ОМОНовскую амуницию, ведьмы превратились в\nмаркитанток, а ОН представлен в виде маскировочной сетки. Назовите ЕГО\nмаксимально точно.", "Ответ": "Бирнамский лес.", "Комментарий": "Это очередная вариация \"Макбета\".", "Источник": "http://www.kommersant.ru/Doc/147490", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 7": {"Вопрос": "В русском переводе одного из романов Дугласа Адамса робот, жалуясь на\nсудьбу, произносит фразу, которую мы неоднократно слышали из уст\nАнатолия Папанова. Напишите эту фразу из трех слов.", "Ответ": "\"Жизнь моя - жестянка\".", "Комментарий": "Папанов озвучивал Водяного в мультфильме \"Летучий корабль\".", "Источник": "   1. Д. Адамс. Жизнь, Вселенная и все остальное.\n   2. http://www.musicaltheatre.by/index.php?contentid=1&nodeid=992", "Автор": "Евгений Старков (Екатеринбург)"}, "Вопрос 8": {"Вопрос": "(pic: 20120320.jpg)\n   Некоторые историки отождествляют ЕГО с гуситскими войнами. ОН\nупоминается в названии фильма, фрагмент минималистического постера к\nкоторому перед вами. А кто еще упоминается в названии этого фильма?", "Ответ": "Индиана Джонс.", "Комментарий": "ОН - последний крестовый поход; постер к фильму \"Индиана Джонс и\nпоследний крестовый поход\".", "Источник": "   1. http://lib.rus.ec/b/189554/read\n   2. http://de.acidcow.com/pics/20110919/minimalist_movie_posters_02.jpg", "Автор": "Денис Гончар (Одесса)"}, "Вопрос 9": {"Вопрос": "У каждого из обитателей интерната, описанного в романе Мариам Петросян,\nесть кличка. Так, директора прозвали Акула. Какое прозвище голландского\nпроисхождения получил его помощник?", "Ответ": "Лоцман.", "Зачет": "Рыба Лоцман.", "Комментарий": "По аналогии с рыбой-лоцманом.", "Источник": "М. Петросян. Дом, в котором... С. 987/1514.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 10": {"Вопрос": "[Ведущему: выделить голосом слово \"листок\".]\n   Когда издатель Иван Сытин готовил ЕГО к печати, Лев Толстой\nрекомендовал взять в редакторы писателя Полушина, человека грамотного и\nтрудолюбивого. Дескать, Полушин на каждый листок будет смотреть как на\nскрижали истории. Назовите ЕГО одним словом.", "Ответ": "Календарь.", "Комментарий": "Издатель Сытин одним из первых стал печатать календари для широких масс,\nв том числе - отрывные.", "Источник": "http://cbs.lib33.ru/jirbis/vk/Sitin.html", "Автор": "Денис Гончар (Одесса)"}, "Вопрос 11": {"Вопрос": "Фамилия этого иммигранта органично вписалась и в название фирмы, и в\nназвание продукции этой фирмы. И это символично, ведь в его фамилии\nпоявилось \"небо\". Напишите эту фамилию.", "Ответ": "Сикорский.", "Зачет": "Sikorsky.", "Комментарий": "Английский вариант фамилии - Sikorsky, \"sky\" - небо; в 1923 году он\nосновал авиационную фирму \"Sikorsky Aero Engineering Corporation\";\nпервый экспериментальный вертолет, созданный Сикорским в США, назывался\n\"Vought-Sikorsky 300\".", "Источник": "   1. \"Женский журнал\", 2012, N 8.\n   2. http://ru.wikipedia.org/wiki/Сикорский,_Игорь_Иванович", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 12": {"Вопрос": "Дмитрий Быков пишет, что после смерти тело, становясь всё безвидней и\nтемней, спускается в сплетения корней, в дёрн кладбищенский и парковый -\nкак по НЕЙ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же\nбукву.", "Ответ": "Ламаркова лестница.", "Зачет": "Лестница Ламарка.", "Комментарий": "Ламарк разделил всех животных на группы - позвоночных и беспозвоночных,\nа последних, в свою очередь, - на десять классов. Эти классы Ламарк\nраспределил в порядке увеличения присущего им \"стремления к\nсовершенству\", отвечающего уровню их организации. Каждый живой организм\nнаходится как бы на одной из ступенек лестницы существ (ламарковой\nлестницы). А тело, по Быкову, будет становиться всё безвиднее, опускаясь\nвсё ниже", "Источник": "   1. http://www.mccme.ru/~jedal/misc/bykov.txt\n   2. http://www.college.ru/biology/course/content/scientist/lamarck.html", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 13": {"Вопрос": "В шуточной миниатюре Ленин с головой ДЕЛАЕТ ЭТО, понимая, что необходимо\nбыстро и качественно подготовить документ. По данным издания \"Сегодня\",\nв последнее время, как это ни странно, всё больше мужчин ДЕЛАЮТ ЭТО.\nКакие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Уходить в декрет.", "Комментарий": "Ленин с головой ушел в \"Декрет\" (о мире или о земле - неизвестно).\nМногие жены стали зарабатывать больше мужей, и им невыгодно после родов\nсидеть с маленькими детьми дома - это стали делать мужчины.", "Источник": "   1. http://www.hohmodrom.ru/list.php?t=1126243995&a=2\n   2. http://www.segodnya.ua/news/14067618.html", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 14": {"Вопрос": "Андрей Вознесенский рассказывает, что дача Пастернака напоминала\nдеревянное подобие шотландских башен. Далее Вознесенский пишет, что дача\nстояла в шеренге других дач на углу огромного переделкинского поля,\nрасчерченного пахотой, и напоминала ЕЕ. Назовите ЕЕ.", "Ответ": "Шахматная ладья.", "Зачет": "Ладья, тура, шахматная тура.", "Источник": "А. Вознесенский. На виртуальном ветру. - М.: Вагриус, 1998. - С. 14.", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 15": {"Вопрос": "Прослушайте последнее четверостишие из стихотворения Владимира Каденко и\nзакончите его двумя словами", "Ответ": "\"... Вальпургиева ночь\".", "Комментарий": "Ночь с 30 апреля на 1 мая, в которую во многих странах Западной Европы\nотмечается праздник весны, восходящий к дохристианским традициям.", "Источник": "   1. \"Радуга\", 2012, N 1.\n   2. http://ru.wikipedia.org/wiki/Вальпургиева_ночь", "Автор": "Ольга Неумывакина (Харьков)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "Мы начинаем второй игровой день. Редактор пакета Денис Гончар желает\nвсем командам успешной игры!\n   Первый альбом группы \"The Stone Roses\" назывался \"The Stone Roses\". А\nследующему альбому дало название ОНО. Согласно некоторым источникам, за\nЕГО начало принимали солнечное затмение и длительный звездопад. Назовите\nЕГО двумя словами.", "Ответ": "Второе пришествие.", "Комментарий": "Второй альбом логично назывался \"Второе пришествие\". За второе\nпришествие Иисуса Христа иногда принимали примечательные природные\nсобытия. А мы начинаем второй игровой день.", "Источник": "   1. http://ru.wikipedia.org/wiki/The_Stone_Roses\n   2. http://ru.wikipedia.org/wiki/Второе_пришествие_Иисуса_Христа", "Автор": "Иван Суманеев (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "По одной из версий, свое прозвище он получил за то, что предложил брать\nпример с коллег из Нагасаки, которые, договорившись о единых правилах\nведения дел, никогда их не нарушали. Назовите этого потомка Винницких,\nевреев.", "Ответ": "Мишка-Япончик.", "Зачет": "Миша-Японец; Мойше-Яков Вольфович Винницкий; Японец; Япончик.", "Комментарий": "\"Винницкие\" - это не указание на город, это фамилия, а евреи - одесские.\nНастоящая фамилия Япончика - Винницкий. Прозвище, по одной из версий,\nполучил после того, как рассказал \"коллегам\" о мирной жизни воров в\nгороде Нагасаки. Японские воры имели доли в заводах, фабриках и\nмастерских, они охраняли свои интересы и давали заработать нужным людям\nиз правительства.", "Источник": "http://www.vestnikk.ru/dosug/legends/5567-vor-v-legende-mishka-yaponchik.html", "Автор": "Денис Гончар (Одесса)"}, "Вопрос 3": {"Вопрос": "Джаред Даймонд пишет, что идеальное изобретение, с точки зрения\nюриста-патентоведа, появляется полностью готовым, не имеет никакой\nпредыстории и не связано с работами предшественников. Он сравнивает\nтакое изобретение с НЕЮ. По одной из версий, ЕЕ победа в споре едва не\nпривела к потопу. Кто ОНА?", "Ответ": "Афина.", "Комментарий": "Изобретение должно родиться полностью готовым, как Афина родилась из\nголовы Зевса уже в доспехах и с оружием. Когда Афина выиграла спор у\nПосейдона на лучший подарок жителям города, названного Афинами, тот\nразгневался и хотел затопить город.", "Источник": "Д. Даймонд. Ружья, микробы и сталь. http://lib.rus.ec/b/203471/read", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 4": {"Вопрос": "Никель - стратегический металл, необходимый в военной промышленности при\nпроизводстве брони. Несмотря на сотрудничество с немецкими оккупантами,\nАнри Петен, глава правительства Виши, одним свои указом отвлек от\nвоенных нужд более 13 тонн никеля. Благодаря аналогичному указу другого\nфранцуза, в 1803 году появились предметы, каждый из которых весил около\n6,5 грамм. Какое название получили эти предметы?", "Ответ": "Наполеондор.", "Зачет": "Наполеондоры.", "Комментарий": "Петен приказал чеканить медно-никелевые монеты со своим портретом.\nНаполеондор, введенный в 1803 году Наполеоном Бонапартом, получил\nназвание по аналогии с луидором, который использовался до этого.", "Источник": "   1. http://ru.wikipedia.org/wiki/Петен,_Анри_Филипп\n   2. http://ru.wikipedia.org/wiki/Наполеондор", "Автор": "Денис Гончар (Одесса)"}, "Вопрос 5": {"Вопрос": "В одной песне ОН не только участвует, но даже побеждает, правда лишь в\nнастольной версии. Назовите актера, который ЕГО играл.", "Ответ": "[Георгий] Вицин.", "Комментарий": "ОН - трус, в более известной песне он в хоккей вообще не играет.", "Источник": "   1. http://www.altwall.net/texts.php?show=idrugmoygruzov&number=82055\n   2. http://www.peoples.ru/art/cinema/actor/vitsin/history7.html", "Автор": "Иван Суманеев (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "[Ведущему: отточие игнорировать при чтении.]\n   Об американо-советских переговорах 1972 года британская \"Guardian\"\nнаписала так: \"Встреча президента Никсона и мистера Брежнева была\nдетской игрой по сравнению с ... саммитом...\". Далее следовали две\nфамилии. Напишите любую из них.", "Ответ": "Фишер.", "Зачет": "Спасский.", "Комментарий": "О матче за шахматную корону, проходившем в том же году.", "Источник": "   1. http://lib.rus.ec/b/316132/read\n   2. http://www.fakty.ua/90563-kogda-brezhnev-uvidel-quot-linkoln-quot-niksona-on-voshicshenno-voskliknul-quot-a-mozhno-i-mne-takoj-zhe-quot", "Автор": "Евгений Кравченко (Москва)"}, "Вопрос 7": {"Вопрос": "В 1908 году Ильич получил телеграмму, в которой его просили явиться\nвовремя, а также - объяснить, какую страну он представляет - Францию или\nРоссию. Чье имя носило учреждение, в котором работал известный\nоднофамилец этого человека?", "Ответ": "Колумб.", "Комментарий": "Этот Ильич - Илья Ильич Мечников, которого приглашали на вручение\nНобелевской премии. В 1880 году он эмигрировал во Францию, где работал в\nИнституте Пастера. Ту же фамилию носил и монтер из \"Двенадцати стульев\",\nкоторый работал в театре Колумба.", "Источник": "   1. http://www.youtube.com/watch?v=45lff6lpNaE\n   2. http://lib.ru/ILFPETROV/dwenadcatx.txt", "Автор": "Андрей Грамматик (Николаев)"}, "Вопрос 8": {"Вопрос": "(pic: 20120321.jpg) (pic: 20120322.jpg)\n   На первой картинке вы видите воздушный шар, наполненный гелием и\nпривязанный на площади в Мельбурне. Статья об этой художественной\nинсталляции называется \"ОКСЮМОРОН над Мельбурном\". На второй картинке вы\nвидите актинию, а называется эта фотография \"ОКСЮМОРОН подводного мира\".\nНапишите два слова, которые мы заменили на \"ОКСЮМОРОН\".", "Ответ": "Ночное солнце.", "Источник": "   1. http://www.liveinternet.ru/users/liubik2000/post131208862/\n   2. http://www.photoline.ru/photo/1276529582", "Автор": "Руслан Горусев (Киев)"}, "Вопрос 9": {"Вопрос": "На языке лакота это место называлось \"Шесть дедов\". Ныне же оно связано\nс меньшим числом мужчин, половина которых - \"отцы\". Назовите фамилию еще\nодного мужчины, в честь которого это место было переименовано в 1930\nгоду.", "Ответ": "Рашмор.", "Комментарий": "Джордж Вашингтон и Томас Джефферсон были среди \"отцов-основателей\" США.\nГора была переименована в 1930 году в честь Чарльза Рашмора,\nамериканского бизнесмена.", "Источник": "   1. http://izvestia.com.ua/ru/news/15038\n   2. http://2000.net.ua/2000/derzhava/ekspertiza/69243", "Автор": "Денис Гончар (Одесса)"}, "Вопрос 10": {"Вопрос": "Восстановите три пропущенных слова в отрывке из стихотворения Юрия\nВизбора, в заглавии которого присутствует название астрономического\nявления", "Ответ": "Двадцать первое июня.", "Зачет": "21 июня.", "Комментарий": "21 июня - день летнего солнцестояния; 22 июня началась Великая\nОтечественная война.", "Источник": "http://www.falshivim-vmeste.ru/songs/732844800.html", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 11": {"Вопрос": "В начале XVII века французский писатель Теодор д'Обинье писал, что\n\"требования кальвинистов-реформаторов, по мнению католиков, так обширны,\nчто удовлетворить их - все равно что создать ЭТО\". А как называется\nсамое большое ЭТО на территории Италии?", "Ответ": "Сан-Марино.", "Комментарий": "А вот и не Ватикан. ЭТО - государство в государстве. Ватикан, как и\nСан-Марино, - анклав, но его площадь меньше.\n   z-checkdb: Сан-Марино находится на территории Апеннинского\nполуострова, а не на территории Италии (Антон Губанов).", "Источник": "   1. В.В. Серов. Энциклопедический словарь крылатых слов и выражений.\nhttp://lib.rus.ec/b/199163/read\n   2. http://ru.wikipedia.org/wiki/Сан-Марино\n   3. http://ru.wikipedia.org/wiki/Ватикан\n   4. И.А. Лисовый, К.А. Ревяко. Античный мир в терминах, именах и\nназваниях: Словарь-справочник по истории и культуре Древней Греции и\nРима. / Науч. ред. А.И. Немировский. - 3-е изд. - Мн.: Беларусь, 2001.", "Автор": "Артем Матухно (Одесса)"}, "Вопрос 12": {"Вопрос": "В статье, которая рассматривает нейролингвистические аспекты борьбы с\nлишним весом, утверждается, что сложность этой проблемы заложена в\nизначальном значении двух глаголов. Подсознание подсказывает, что\n\"похудеть\" вроде как худо, а \"поправиться\" - правильно. Носителями\nанглийского языка, утверждает статья, некое слово тоже отвергается на\nуровне подсознания. Напишите это слово по-русски или по-английски.", "Ответ": "Diet.", "Зачет": "Диета.", "Комментарий": "По-английски слово \"диета\" (diet) созвучно слову \"умирать\" (to die).", "Источник": "http://www.pohudet.ru/li003016.htm", "Автор": "Евгений Старков (Екатеринбург)"}, "Вопрос 13": {"Вопрос": "[Ведущему: не сообщать командам о кавычках!]\n   Согласно одной из версий, прозвище ЕМУ придумали позднее, в греческой\nтрадиции, чтобы отмести притязания Рима. Ответьте максимально точно, что\nОН \"доставал\" в \"Чужой земле\" с 1993 года.", "Ответ": "Пескарей.", "Зачет": "Пескарей из воды.", "Комментарий": "ОН - Апостол Андрей, прозвище - Первозванный. В песне \"Прогулки по воде\"\n\"Андрей доставал из воды пескарей\". Эта песня вошла в альбом \"Чужая\nземля\", выпущенный группой \"Наутилус Помпилиус\" в 1993 году.", "Источник": "   1. Атеистические чтения: Сборник. - М.: Издательство политической\nлитературы, 1981. - С. 243.\n   2. http://www.texty-pesen.ru/progulki-po-vode-apostol-andrej.html\n   3. http://akkords.org.ua/Song-yjaya-zemlya-1993-3482-page-1.html", "Автор": "Александра Карлинская (Одесса)"}, "Вопрос 14": {"Вопрос": "В стихотворении Виктора Бокова, действие которого происходит зимой,\nлесные пни надевают ИХ. На шахтерском жаргоне ИМИ называют руководство,\nкоторое не занимается тяжелым физическим трудом. Назовите ИХ двумя\nсловами.", "Ответ": "Белые каски.", "Комментарий": "\"Белые каски\", как и \"белые воротнички\", не трудятся физически.", "Источник": "   1. http://er3ed.qrz.ru/bokov.htm\n   2. http://miningwiki.ru/wiki/Шахтёрский_жаргон", "Автор": "Евгений Кравченко (Москва)"}, "Вопрос 15": {"Вопрос": "ОН поднялся на борт, чтобы просто составить компанию капитану в этом\nплавании. Спустя некоторое время ученый Роберт МакКормик сошел с\nкорабля, так как не выдержал конкуренции с НИМ. Назовите ЕГО.", "Ответ": "[Чарльз] Дарвин.", "Комментарий": "Таким образом на \"Бигле\" произошел естественный отбор.", "Источник": "   1. TTC lectures: The history of science 1700-1900.\n   2. http://en.wikipedia.org/wiki/Second_voyage_of_HMS_Beagle\n   3. http://en.wikipedia.org/wiki/Robert_McCormick_(explorer)", "Автор": "Александр Усыскин (Ришон ле-Цион)"}}, {"name": "6 тур", "Вопрос 1": {"Вопрос": "(pic: 20120323.gif)\n   В Австрии ОНА была создана в 1909 году группой местных рабочих. На\nинтернет-странице, с которой мы взяли эту схему, также упоминается ОНА.\nКакие два слова мы заменили местоимением \"ОНА\"?", "Ответ": "Команда \"Штурм\".", "Комментарий": "Речь идет о команде \"Штурм\" из Граца. На схеме - действия группы захвата\nпосле команды \"Штурм\". А мы начинаем \"штурмовать\" последний тур.", "Источник": "   1. http://ru.wikipedia.org/wiki/Штурм_(футбольный_клуб)\n   2. http://www.zakon-grif.ru/swat/tactics/specialscout/view/44-10.htm", "Автор": "Денис Гончар (Одесса)"}, "Вопрос 2": {"Вопрос": "[Ведущему: непременно потренироваться дома перед чтением комментария!\n:-)]\n   Персонаж одного произведения кидался своим головным убором в хвойное\nдерево, а потом, идя по трассе, нашел мешочек-саше. В конце этого\nпроизведения речь идет о трудности выполнения двух действий. Одно из них\nобозначается глаголом, который содержит приставку и два корня, второе -\nглаголом еще на одну приставку длиннее. Напишите второй глагол.", "Ответ": "Перевыскороговорить.", "Комментарий": "В первом случае \"Саша шапкой шишку сшиб\", а потом \"нашел саше на шоссе\".\n\"Всех скороговорок не перескороговорить, не перевыскороговорить\".\nВыражение \"Все скороговорки перескороговорить, перевыскороговорить\" -\nфрагмент некоторых скороговорок. Это произведение - одна из самых\nдлинных скороговорок, известная как \"Лигурия\".", "Источник": "   1. http://www.bolshoyvopros.ru/questions/27400-kakuju-skorogovorku-slozhnee-vsego-vygovorit.html\n   2. http://www.stimka.ru/2729-samaya-slozhnaya-skorogovorka-liguriya.html", "Автор": "Евгений Старков (Екатеринбург)"}, "Вопрос 3": {"Вопрос": "На этой картине впервые в европейском искусстве был изображен недавно\nизобретенный мейсенский фарфор. Однако своим названием она обязана\nдругому материалу. Какому?", "Ответ": "Шоколад.", "Зачет": "Шоколадный напиток; горячий шоколад.", "Комментарий": "Это картина Лиотара \"Шоколадница\".", "Источник": "http://www.nearyou.ru/100kartin/100karrt_36.html", "Автор": "Денис Гончар (Одесса)"}, "Вопрос 4": {"Вопрос": "[Ведущему: отточия при чтении игнорировать, слово \"знаковыми\" - выделить\nголосом.]\n   Перестройка в СССР ознаменовалась знаковыми переменами -\nпереименованиями городов, сменой символов, выходом из подполья\nкоммерсантов. По мнению одного наблюдателя, возрождение России началось\nс НЕГО. Цитата: \"трактиръ манил <...> дешевой едой, табакъ обещал\nнеторопливую <...> беседу, банкъ гарантировал сохранность\nсбережений...\". Назовите ЕГО.", "Ответ": "Ъ.", "Зачет": "Твердый знак, ер.", "Комментарий": "ТрактирЪ, табакЪ, банкЪ - казалось, \"стоило установить его в конец\nсуществительного, как жизнь на глазах делалась лучше\". Слова \"знаковый\"\nи \"коммерсант\" употреблены не случайно.", "Источник": "http://www.elzabair.ru/cntnt/lmenu/biblioteka/lyubimye_s1/bajburin_a.html", "Автор": "Леонид Гельфанд (Ришон ле-Цион)"}, "Вопрос 5": {"Вопрос": "В одной из песен группы \"Лемондэй\" мальчик, видимо, прощаясь с детством,\nзабирается на крышу многоэтажки, после чего происходит ЭТО. Можно\nсказать, что действие, противоположное ЭТОМУ, произошло в Москве 3\nавгуста. А какого года?", "Ответ": "1980.", "Комментарий": "Мальчик бросает плюшевого мишку, и тот летит вниз, а вверх мишка\nподнимался на закрытии Московской Олимпиады.\n   Номер вопроса - подсказка.", "Источник": "   1. http://textmp3.net/perevod/50533/lemondey-mishka.htmls\n   2. http://rus.ruvr.ru/2011/08/03/54128896.html\n   3. http://www.youtube.com/watch?v=a6DAzM5vtqo", "Автор": "Амаль Имангулов (Самара)"}, "Вопрос 6": {"Вопрос": "Когда итальянец употребляет фразу \"начистить сапоги\", мы упоминаем\nкоробки, найденные в известном с детства перечне. Назовите топоним,\nтакже упоминавшийся в этом перечне.", "Ответ": "Чебоксары.", "Комментарий": "Коробки - чемоданы. Поговорка сродни нашей - \"сидеть на чемоданах\". В\nмультфильме про Чебурашку крокодил Гена пытался найти в словаре имя\nсвоего будущего друга.", "Источник": "http://www.italia-ru.it/page/yazyki-italii", "Автор": "Артем Матухно (Одесса)"}, "Вопрос 7": {"Вопрос": "Главный герой одного из произведений Джека Лондона в период золотой\nлихорадки на Аляске десятками скупает земельные участки. Эти участки он\nсравнивает с НИМИ. Как называется произведение, сюжет которого строится\nвокруг погони за одним из НИХ?", "Ответ": "\"Спортлото-82\".", "Комментарий": "И снова \"помогает\" номер вопроса.", "Источник": "   1. http://www.e-reading.org.ua/bookreader.php/35019/London_-_Vremya-ne-zhdet.html\n   2. Х/ф \"Спортлото-82\".", "Автор": "Михаил Фельдман (Самара)"}, "Вопрос 8": {"Вопрос": "Впервые осматривая Военное министерство осенью 1917 года, нарком\nКрыленко ДЕЛАЛ ЭТО. Некоторые интернет-пользователи полагают, что Лиза\nЧейни, написавшая скандальную биографию Коко Шанель, также ДЕЛАЛА ЭТО.\nКакие два слова мы заменили на \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Держать свечку.", "Зачет": "Держать свечу.", "Комментарий": "Крыленко, получивший должность наркома по военным и морским делам, решил\nосмотреть пустое здание Военного министерства. Света в здании не было,\nпоэтому наркому пришлось ходить со свечкой в руке.", "Источник": "   1. Х.И. Муратов. Первый советский Главковерх. - М.: Воениздат, 1979.\n- С. 31.\n   2. http://www.woman.ru/fashion/medley3/article/62402/comments/2/", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 9": {"Вопрос": "Герой фантастического романа Михаила Ахманова, переместившись во времени\nна триста лет тому назад, оказался на службе у некого Джозефа Брука. И\nесли надо было драться - то дрался. На каком острове находилась усадьба\nэтого Джозефа Брука?", "Ответ": "Тортуга.", "Комментарий": "\"Триста лет тому назад\", \"Драться надо, так дерись\", - пела Черепаха\nТортила в известном фильме. Название известного пиратского острова\nТортуга переводится с испанского как \"черепаха\". Герой романа попал на\nслужбу к пирату.", "Источник": "   1. http://fb2.booksgid.com/content/6F/mihail-ahmanov-flibuster/19.html\n   2. http://fb2.booksgid.com/content/6F/mihail-ahmanov-flibuster/11.html\n   3. http://aphorisms.su/pesni/detskie_pesni/romans_cherepahi_tortily.html\n   4. http://ru.wikipedia.org/wiki/Тортуга", "Автор": "Виктор Мялов (Днепропетровск)"}, "Вопрос 10": {"Вопрос": "В 1916 году изобретатель Хью Хаффнер предложил ЕГО улучшенную версию: в\nвиде флюгера, на котором висит кот с привязанными колокольчиками.\nНазовите автора произведения 1900 года, в котором ЕМУ довелось заменить\nциркача.", "Ответ": "[Лаймен Фрэнк] Баум.", "Комментарий": "ОНО - чучело. Страшила заменил на троне Изумрудного города циркача Оза.", "Источник": "   1. http://www.futilitycloset.com/2011/01/07/pounce-of-prevention/\n   2. http://lib.ru/BAUM/oz.txt", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 11": {"Вопрос": "(pic: 20120324.jpg)\n   Перед вами фрагмент картины Николая Ге \"Пущин в гостях у Пушкина в\nМихайловском\". Издание \"Тайны XX века\" предполагает, что\nнизкокачественную репродукцию этой работы известный человек впервые мог\nувидеть именно в черно-белом варианте. Напишите фамилию этого человека.", "Ответ": "Малевич.", "Комментарий": "В комнате находится черный квадрат! Причем на белом фоне - всё так, как\nна картине Малевича. Это пространство камина, в котором еще тлеют угли.\nНо на черно-белой иллюстрации камин кажется плоским, надо действительно\nприлагать усилия, чтобы разглядеть в нем пространство.", "Источник": "   1. http://www.rulex.ru/rpg/portraits/24/24430.htm\n   2. http://www.tainy.info/unknown/zagadka-chernogo-kvadrata/", "Автор": "Андрей Грамматик (Николаев)"}, "Вопрос 12": {"Вопрос": "В романе \"Осень патриарха\" говорится, что новые куплеты к песне о\nдиктаторе сочиняли даже ОНИ. ОНИ упоминаются в названии фильма 1976\nгода. Не будем спрашивать, кто был его режиссером, хотя это был Иван\nУфимцев. Воспроизведите название фильма.", "Ответ": "\"38 попугаев\".", "Комментарий": "В вопросе содержится намек на крылатую фразу из мультфильма: \"Не будем\nговорить кто, хотя это был слоненок\". Новые куплеты сочиняли для песни\nдаже попугаи.", "Источник": "   1. Г. Гарсиа Маркес. Осень патриарха. http://lib.rus.ec/b/69348/read\n   2. http://man-of-heart.chat.ru/cartoon.html", "Автор": "Рустам Гарифуллин (Казань)"}, "Вопрос 13": {"Вопрос": "После премьеры этого спектакля вся сцена была усыпана цветами, и один из\nавторов отреагировал такой фразой: \"Это, конечно, не миллион алых роз,\nно всё же\". Во Франции этот спектакль сначала хотели поставить на берегу\nморя, чтобы по ходу действия настоящий корабль приставал к берегу. О\nпостановке какого спектакля идет речь?", "Ответ": "\"Юнона и Авось\".", "Комментарий": "Андрей Вознесенский, автор стихотворного текста спектакля, восхищенный\nблагожелательностью публики, вспомнил другое свое произведение -\n\"Миллион алых роз\".", "Источник": "А. Вознесенский. На виртуальном ветру. - М.: Вагриус, 1998. - С. 169.", "Автор": "Борис Гуревич (Саратов)"}, "Вопрос 14": {"Вопрос": "В фильме \"Чудо\" тренер, настраивая хоккеистов на командную игру,\nутверждает, что ОНА спереди важнее, чем ОНА сзади. Назовите ЕЕ тремя\nсловами.", "Ответ": "Надпись на форме.", "Зачет": "Надпись на свитере; синонимичные ответы из трех слов.", "Комментарий": "Спереди на хоккейных свитерах изображается логотип команды (в данном\nслучае - сборной США), а сзади - фамилия хоккеиста. Тренер поясняет, что\nкоманда важнее отдельного игрока.", "Источник": "http://rutracker.org/forum/viewtopic.php?t=2786548", "Автор": "Иван Суманеев (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "Внимание, последний вопрос!\n   На самом деле известный человек 24 сентября 1782 года эту фразу\nпроизнести не мог, так как находился не в Вольном российском театре\nПетербурга, а на юге страны. Даже если вам понравился отыгранный пакет\nвопросов, напишите только первые два слова этой фразы.", "Ответ": "Умри, Денис.", "Зачет": "Умри теперь.", "Комментарий": "Речь идет о фразе, якобы сказанной Григорием Потемкиным Денису Фонвизину\nпосле премьеры пьесы \"Недоросль\" 24 сентября 1782 года: \"Умри, Денис,\nлучше не напишешь\" (в более полном варианте - \"Умри теперь, Денис, или\nхоть больше ничего уже не пиши: имя твое бессмертно будет по этой одной\nпьесе\"). Редактор пакета Денис Гончар всё же надеется, что вам вопросы\nпонравились.", "Источник": "   1. http://www.bibliotekar.ru/encSlov/19/55.htm\n   2. http://days.peoples.ru/year/1782/events.html", "Автор": "Денис Гончар (Одесса)"}}], "Чемпионат": "Молодежный чемпионат Украины по ЧГК (Одесса)", "URL": "/znatoki/boris/reports/201205Odessa.html", "Дата": "30-Apr-2012", "Редактор": "Денис Гончар (Одесса)", "Инфо": "Редактор благодарит за тестирование пакета команду \"Дальше некуда\"\n(Киев), а также - Максима и Анастасию Русовых и Владимира Итыгина -\nлично."}