{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "   <раздатка>\n   kinjamesiskua\n   </раздатка>\n   Этим словом из языка индейцев абенАки, неподалеку от территории\nкоторых высадились пассажиры \"МэйфлАуэра\", можно назвать не только Анну.\nПереведите его на русский язык одним словом.", "Ответ": "Королева.", "Комментарий": "\"Мэйфлауэр\" отправился из Англии в годы правления короля Якова. После\nконтакта с англичанами в языке индейцев появилось слово, буквально\nозначающее \"жена (\"скво\") короля Джеймса\", однако им в современном языке\nназывают не только жену Якова Анну, но и вообще любую королеву, оно даже\nвходит в эпитет девы Марии.", "Источник": "   1. https://en.wikipedia.org/wiki/Squaw\n   2. Masta, Henry Lorne. 1932. Abenaki Indian Legends, Grammar and\nPlace Names. Odanak, P.Q., Canada.\n   3. http://westernabenaki.com/dictionary/queen.html\n   4. Laurent, Joseph New familiar Abenakis and English dialogues, the\nfirst ever published on the grammatical system. Quebec. 1884\n(https://archive.org/details/newfamiliaraben00laurgoog).\n   5. https://en.wikipedia.org/wiki/James_VI_and_I\n   6. https://en.wikipedia.org/wiki/Abenaki_language", "Автор": "Максим Руссо"}, "Вопрос 2": {"Вопрос": "Когда Вильгельм Завоеватель готовился к высадке в Англии, его жена\nМатильда снарядила для него флагманский корабль и назвала его \"МОра\". По\nодной из версий, Матильда выбрала такое название, потому что \"Мора\" -\nэто ОНА. Назовите футбольный клуб, который тоже ОНА.", "Ответ": "\"Рома\".", "Комментарий": "Существует версия, что это анаграмма слова \"amor\", т.е. \"любовь\".\nМатильда была очень образованной по меркам своего времени женщиной и\nвполне могла придумать такую анаграмму. Впрочем, версия почти наверняка\nне соответствует действительности.", "Источник": "https://en.wikipedia.org/wiki/Mora_(ship)", "Автор": "Александра Брутер"}, "Вопрос 3": {"Вопрос": "В тексте, посвященном самым нелепым войнам правок в Википедии,\nрассказывается, что в статье о НИХ самая масштабная война развернулась\nвокруг того, указывать расстояния в милях или в километрах. Назовите ИХ\nдвумя словами. Принимаются два варианта ответа.", "Ответ": "Фолклендские острова.", "Зачет": "Мальвинские острова.", "Комментарий": "Казалось бы, в такой сложной теме, как статус Фолклендских островов,\nлегко найти намного более спорные моменты, однако самая крупная война\nправок развернулась именно относительно такой невинной на первый взгляд\nвещи, как единицы длины.", "Источник": "https://en.wikipedia.org/wiki/Wikipedia:Lamest_edit_wars", "Автор": "Иван Семушин"}, "Вопрос 4": {"Вопрос": "На одной шуточной картинке уличный торговец уговаривает людей,\nнаходящихся на одном из верхних этажей, купить хотя бы один. Чем он\nторгует?", "Ответ": "Воздушными шариками.", "Зачет": "Шариками; воздушными шарами.", "Комментарий": "(pic: 20180128.jpg)\n   Воздушные шарики подняли торговца в воздух, но бесплатно расставаться\nсо своим товаром он не хочет.", "Источник": "https://pikabu.ru/story/yumor_1930kh_chast_3_5670097", "Автор": "Александра Брутер"}, "Вопрос 5": {"Вопрос": "Шарль де Голль, во время войны находившийся в Великобритании, многими\nпочитался чуть ли не за святого. Французских офицеров, которым довелось\nво время войны лично пообщаться с де Голлем, во французской армии\nназывали определенным словом. Практически то же слово входит в\nтрадиционное наименование известного персонажа. Назовите этого\nперсонажа.", "Ответ": "Ходжа Насреддин.", "Зачет": "Хаджи-Мурат; Хаджи Абрек.", "Комментарий": "Тех офицеров, которые отправлялись в своеобразное паломничество к де\nГоллю, во французской армии называли \"хаджИ\".\n   z-checkdb: Персидское слово \"ходжа\" - почетный титул, не имеющий\nотношения к арабскому слову \"хаджи\", которым называют мусульманина,\nсовершившего хадж в Мекку, см.\nhttps://ru.wikipedia.org/wiki/Ходжа_Насреддин и\nhttps://ru.wikipedia.org/wiki/Хаджи_(паломник) (Виктор Мялов).", "Источник": "Э. Бивор. Вторая мировая война. http://flibusta.is/b/352914/read", "Автор": "Иван Семушин"}, "Вопрос 6": {"Вопрос": "Один англоязычный пользователь Интернета в детстве думал, что у\nизвестного высказывания есть вторая часть, согласно которой Франция -\nэто... Что?", "Ответ": "БекОн.", "Комментарий": "Услышав от отца высказывание вместе с именем автора: \"Knowledge is\npower... Francis Bacon\" [нОлидж из пАуэр фрЭнсис бЭкон], пользователь\nРЕддита подумал, что вторая часть естественно продолжает первую, и, хотя\nне понимал, что имеется в виду, еще много лет думал, что утверждение о\nтом, что Франция - бекон, является частью этого афоризма.", "Источник": "https://www.reddit.com/r/AskReddit/comments/dxosj/what_word_or_phrase_did_you_totally_misunderstand/c13pbyc/", "Автор": "Иван Семушин"}, "Вопрос 7": {"Вопрос": "По сообщениям некоторых историков, в ТАКОМ ИКСЕ ТАКИМИ на самом деле\nсделали только три двери из четырех. Через четвертую покупали газеты и\nмолоко для детей. Что мы заменили словами \"ТАКОЙ ИКС\"?", "Ответ": "ПломбирОванный вагон.", "Зачет": "Опломбированный/запломбированный вагон.", "Комментарий": "Не все двери вагона, в котором Ленин и его сподвижники ехали в Россию,\nбыли опломбированы. Через одну из них осуществлялся контакт с внешним\nмиром. Вместе с Лениным и его соратниками в вагоне ехал, например,\nтрехлетний сын Зиновьева и еще один ребенок.", "Источник": "   1. https://ru.wikipedia.org/wiki/Пломбированный_вагон\n   2. http://www.spiegel.de/spiegel/print/d-54230885.html", "Автор": "Александра Брутер"}, "Вопрос 8": {"Вопрос": "   <раздатка>\n   __________________________ [1]\n   __________________________ [2]\n   [1] Journal of Experimental Botany (1993) 44, 1725-1734\n   [2] Phytochemistry Reviews (2006) 5, 283-291\n   </раздатка>\n   Перед вами современное, в данном случае нерифмованное произведение,\nкоторое один из редакторов пакета отправил другому. Напишите любое из\nутверждений, пропущенных нами в первых двух строчках.", "Ответ": "Roses are red.", "Зачет": "Violets are blue; также любое утверждение из этих в переводе на русский\n(например, \"Розы - красные\", \"Фиалки - синие\").", "Комментарий": "\"Roses are red, // Violets are blue\" [рОузез а рэд, вАйолетс а блю] -\nстандартное начало короткого рифмованного стихотворения для валентинки,\nнаиболее популярный вариант заканчивается словами \"Sugar is sweet, //\nAnd so are you\" [шУгэ из свит, энд соу а ю]. Однако в этой научной\nвалентинке к утверждениям из первых двух строчек приведены ссылки на\nисточники - статьи, в которых действительно рассказывается, что розы\nкрасные, а фиалки синие.\n   Примечание для апеллянтов: текст произведения изменен автором\nвопроса, однако то, что получилось, по-прежнему является современным\nпроизведением.", "Источник": "https://twitter.com/academicssay/status/566350857961484288/", "Автор": "Александра Брутер"}, "Вопрос 9": {"Вопрос": "СИро ХаттОри говорил, что в 1950-х годах на Хоккайдо он успел на\nпоследний автобус. Хаттори интересовал ИКС. Назовите ИКС двумя словами,\nначинающимися совсем не на соседние буквы алфавита.", "Ответ": "Язык айнов.", "Зачет": "Айнский язык.", "Комментарий": "К 1950-м годам айнский язык почти вымер, и японский ученый образно\nговорил о том, что вовремя успел заняться его изучением.", "Источник": "В.М. Алпатов. Языкознание. От Аристотеля до компьютерной лингвистики. -\nМ.: Альпина-нон-фикшн, 2018. - С. 54.", "Автор": "Максим Руссо"}, "Вопрос 10": {"Вопрос": "В черновой версии фигурировали арабский язык, аперитив и другой\nизвестный актер. Назовите этого актера.", "Ответ": "[Омар] Шариф.", "Комментарий": "В одной из черновых версий текста песни \"Взгляд с экрана\" у Ильи\nКормильцева фигурировал не Ален Делон, не пьющий одеколон, а Омар Шариф,\nне пьющий аперитив (и говорящий по-арабски).", "Источник": "http://www.silver.ru/programms/Sozvezdie_Lva/editions-of-the-program/materials-AleksandrKushnirorabotenadknigoyKormiltsevKosmoskakvospominanie/\n(36-я минута)", "Автор": "Александра Брутер"}, "Вопрос 11": {"Вопрос": "ЭстАш ДешАн критикует ИХ в балладе, персонажей которой зовут Январь и\nАпрель. ОН стал названием произведения, для прототипов героев которого,\nпо одной из версий, определенный параметр составлял всего лишь 13. Что\nэто за параметр?", "Ответ": "Разница в возрасте [в годах].", "Зачет": "Синонимичные ответы.", "Комментарий": "В этой балладе Январь - мужчина, а Апрель - юная девушка. Другое\nпроизведение - это картина \"Неравный брак\". Существует несколько версий\nо том, кто именно был прототипами героев картины, и, согласно одной из\nних, разница в возрасте у реальных жениха и невесты была всего 13 лет.", "Источник": "   1. В.С. Макаров, И.И. Лисович. Примечания. // Дж. Чосер.\nКентерберийские рассказы. - М.: Наука, 2012. - С. 817.\n   2. https://ru.wikipedia.org/wiki/Неравный_брак_(картина)", "Автор": "Максим Руссо"}, "Вопрос 12": {"Вопрос": "Ник Уиллис создал несколько видеороликов, в которых персонажи произносят\nзнаменитые кинофразы. Какая фраза звучит во фрагменте, в котором\nфигурируют два персонажа и костюм лошади?", "Ответ": "I'll be back [чтецу: ай'л би бэк].", "Комментарий": "Знаменитые цитаты из кинематографа в этих роликах получают новую\nинтерпретацию. Так, слова Терминатора произносит персонаж, который\nсобирается играть роль задней части лошади.", "Источник": "https://www.youtube.com/watch?v=Bg1lBRmrXkA", "Автор": "Иван Семушин"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Существование ЭТОГО в канадской провинции Британская Колумбия с 1917 по\n1921 год объясняют тем, что женщины получили избирательные права, и тем,\nчто многие мужчины находились на фронтах Первой мировой. Назовите ЭТО.", "Ответ": "Сухой закон.", "Комментарий": "Женщины, получив избирательные права, смогли поспособствовать принятию\nсухого закона, пока мужчины были на войне.", "Источник": "   1. https://en.wikipedia.org/wiki/Prohibition_in_Canada\n   2. https://en.wikipedia.org/wiki/British_Columbia", "Автор": "Александра Брутер"}, "Вопрос 2": {"Вопрос": "Сначала ОНИ были вынуждены стоять по пояс в воде, но позже получили\nвозможность даже лежать. Героями какого произведения они стали?", "Ответ": "\"Плот \"Медузы\"\".", "Комментарий": "Людей, оказавшихся на плоту \"Медузы\", сначала было слишком много, и плот\nушел под воду. В процессе их становилось всё меньше и меньше, в итоге\nплот показался из-под воды, а люди смогли лечь. На картине ТеодОра\nЖерикО изображен как раз более поздний эпизод истории плота.", "Источник": "Дж. Барнс. Открой глаза. http://flibusta.is/b/506552/read", "Автор": "Максим Руссо"}, "Вопрос 3": {"Вопрос": "Один шрифт называется \"ПАстор мАппетов\". Какое слово часто пишут похожим\nшрифтом?", "Ответ": "Metallica.", "Зачет": "Металлика.", "Комментарий": "Шрифт создан на основе типичного написания названия группы \"Metallica\"\nна обложке альбома, а назван в честь альбома \"Master of Puppets\" [мАстер\nоф пАппетс]. Кстати, шрифт его автор со своего сайта убрал по запросу\nюристов группы \"Metallica\".", "Источник": "   1. https://fonts2u.com/pastor-of-muppets.font\n   2. http://www.typodermic.com/1998/arc/pastorof.htm\n   3. https://en.wikipedia.org/wiki/Master_of_Puppets\n   4. https://commons.wikimedia.org/wiki/File:Metallica_wordmark.svg", "Автор": "Михаил Перлин"}, "Вопрос 4": {"Вопрос": "В определенной ситуации принято вместо привычного нам действия поднимать\nруки над головой и поворачивать поднятые вверх кисти из стороны в\nсторону. В похожей ситуации в 1824 году некоторые махали платками. Кому\nони махали?", "Ответ": "[Людвигу ван] Бетховену.", "Комментарий": "В американской культуре глухих вместо привычных нам аплодисментов принят\nвизуальный жест (в вопросе описан не единственный его вариант, есть и\nболее схожие с привычными нам аплодисментами). Бетховен к моменту\nпремьеры своей Девятой симфонии был практически глух, и некоторые вместо\nаплодисментов выражали свой восторг визуальными средствами.", "Источник": "   1. https://www.youtube.com/watch?v=elU86ozY8MI\n   2. https://www.handspeak.com/culture/index.php?id=142\n   3. https://www.thevintagenews.com/2016/09/10/premiere-symphony-no-9-beethoven-physically-turned-around-see-audience-applaud-even-waved-handkerchiefs/", "Автор": "Михаил Перлин"}, "Вопрос 5": {"Вопрос": "Как известно, древнегреческие боги часто заводили романы с нимфами. А\nодин из богов, согласно назидательному стихотворению античного поэта,\nпредпочитает встречаться именно с тремя нимфами. Какое действие поэт\nописывал таким образом?", "Ответ": "Разбавление вина водой [в соотношении один к трем].", "Зачет": "По смыслу, с упоминанием разбавления вина.", "Комментарий": "В застольном стихотворении говорится об обычае смешивать вино с водой в\nпропорции один к трем. Согласно поэту ЭвЕну ПарОсскому, именно в такой\nпропорции Вакх наиболее склонен к любви, а если воды меньше - то лишь\nнагоняет сон.", "Источник": "Эпиграммы греческой Антологии. - М.: Терра, 1999. - С. 413, 677 (PA XI,\n49).", "Автор": "Максим Руссо"}, "Вопрос 6": {"Вопрос": "По ходу пьесы король Лир начинает вести себя всё более и более безумно.\nНеизвестно, максимальный ли это результат в истории, но рассказывают,\nчто у игравшего Лира британского актера Дональда ВУлфита за время\nспектакля уходило восемь ИХ. Назовите ИХ точно.", "Ответ": "Бутылки пива \"Guinness\".", "Зачет": "По упоминанию пива \"Гиннесс\" и бутылок, кружек, стаканов, бокалов, пинт\nили даже литров.", "Комментарий": "Чтобы показать безумие героя, знаменитый британский актер якобы просто\nвыпивал бутылку за бутылкой.", "Источник": "https://en.wikipedia.org/wiki/King_Lear", "Автор": "Иван Семушин"}, "Вопрос 7": {"Вопрос": "Согласно полесскому поверью, если некий процесс затянулся надолго,\nзначит, была использована пила. А с каким орудием поверье связывает\nбыстрое завершение этого процесса?", "Ответ": "С косой.", "Комментарий": "Согласно этому поверью, если человек умирает медленно, то к нему пришла\nсмерть с пилой, а не с косой.", "Источник": "Л.В. Виноградова. Персонификация Смерти в фольклорной традиции восточных\nславян и в древнерусской иконографии // Л.В. Виноградова. Мифологический\nаспект славянской фольклорной традиции. - М.: Индрик. 2016. - С. 178.", "Автор": "Максим Руссо"}, "Вопрос 8": {"Вопрос": "   <раздатка>\n   A negative boy was unsure about going to a radical party. He didn't\nwant to be square and miss out on four awesome chicks. The party was\nover at 2 AM.\n   </раздатка>\n   Что может помочь сделать этот текст?", "Ответ": "Решить квадратное уравнение.", "Зачет": "Запомнить формулу корней квадратного уравнения; любые другие\nсинонимичные ответы, но обязательно с упоминанием квадратного уравнения\nили в крайнем случае дискриминанта.", "Комментарий": "Это мнемоническая фраза, помогающая запомнить формулу корней квадратного\nуравнения. \"Negative boy\" [нЕгатив бой] - это -b [минус бэ], \"unsure\"\n[аншУэ] - это плюс-минус, \"radical\" [рЭдикал] - это знак квадратного\nкорня, \"be square\" [би сквЭэ] - b в квадрате, \"miss out\" [мисс Аут] -\nминус, \"four awesome chicks\" [фор Осом чикс] - 4ac [четыре а цэ], и,\nнаконец, \"over 2 A.M.\" [Оувер ту эй эм] - это деление на 2a.", "Источник": "https://www.reddit.com/r/AskReddit/comments/29h1e8/what_mnemonics_do_you_know/cil4vyd/", "Автор": "Михаил Перлин"}, "Вопрос 9": {"Вопрос": "Родившаяся в Париже художница ЭлизабЕт Виже-Лебрён в своих мемуарах\nпишет, что, приехав в Неаполь, была вынуждена обзавестись густой вуалью.\nЭта же вуаль пригодилась, когда позднее художница приехала в Петербург.\nВуаль понадобилась в Петербурге, из-за того что ОНО может превышать 80%.\nНазовите ЕГО двумя словами.", "Ответ": "АльбЕдо снега.", "Комментарий": "Художница опасалась за свое зрение и точность цветовосприятия, поэтому в\nНеаполе она защищала глаза от яркого южного солнца. В Петербурге же ее\nслепил отражающийся от снега свет. Ожоги сетчатки ультрафиолетом\nпредставляют собой бОльшую опасность на севере и в горах, чем на юге,\nпотому что альбедо свежего снега - около 80%, а песка и морской пены -\n15-25%.", "Источник": "   1. https://ru-royalty.livejournal.com/5523821.html\n   2. https://ru.wikipedia.org/wiki/Альбедо", "Автор": "Александра Брутер"}, "Вопрос 10": {"Вопрос": "В вопросе есть замена.\n   Статья, посвященная болезням, передающимся по наследству, получила\nназвание \"Окаянные ДНКи\" [чтецу: дэ-эн-кИ]. Восстановите исходное\nназвание статьи.", "Ответ": "\"Темные аллЕли\".", "Комментарий": "\"Окаянные ДНКи\" - это название дневниковых записей Ивана Бунина\n\"Окаянные дни\", в которое мы добавили одну букву. \"Темные аллели\" - это\nназвание сборника рассказов Ивана Бунина \"Темные аллеи\", в которое\nавторы статьи добавили одну букву. Аллели - это различные варианты гена.", "Источник": "https://www.kommersant.ru/doc/3384076", "Автор": "Михаил Савченков"}, "Вопрос 11": {"Вопрос": "[Ведущему: первое предложение нужно прочитать неотличимо от \"Валера\nхандрИт\", ничем не выдавая присутствие тире и буквы \"о\" в слове\n\"хондрит\".]\n   ВалЕра - хондрИт. Валера убил корову и получил прозвище\n\"Венесуэльский мясник\". О Валере можно прочитать в журнале \"MB\" [эм би].\nБуква \"B\" [би] означает \"бюллетень\", а как расшифровывается буква \"M\"?", "Ответ": "Meteoritic.", "Зачет": "Метеоритный; метеорит; meteorite; метеорный; метеор.", "Комментарий": "Хондрит - это не глагол, а один из основных типов метеоритов. Метеорит,\nупавший близ венесуэльского города Валера, убил корову.", "Источник": "   1. https://www.lpi.usra.edu/meteor/metbull.php?code=24149\n   2. (pic: 20180129.jpg)", "Автор": "Александра Брутер"}, "Вопрос 12": {"Вопрос": "(pic: 20180130.jpg)\n   Считается, что эта ставшая знаменитой фотография, сделанная в\nанглийском госпитале, в конечном счете поспособствовала открытию...\nЧего?", "Ответ": "Второго фронта.", "Комментарий": "Эта фотография была сделана британским фотографом СЕсилом БИтоном и\nизображает девочку, пострадавшую от налета немецкой авиации. Фотография\nбыла опубликована на обложке американского журнала \"Life\" [лайф] и\nсчитается одним из важных образцов пропаганды, которые в итоге\nстимулировали США включиться в войну в далекой Европе.", "Источник": "http://time.com/3878665/cecil-beaton-portrait-of-eileen-dunne-1940-london-blitz/", "Автор": "Александра Брутер"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Выставленный в американском музее джип имел два отверстия в лобовом\nстекле. Этот джип - возможно, единственный в истории автомобиль -\nобладатель ЕГО. Назовите ЕГО.", "Ответ": "\"Пурпурное сердце\".", "Комментарий": "Медаль \"Пурпурное сердце\" вручают за полученное в бою ранение. Этот\nджип, получивший имя собственное Old Faithful [олд фЭйтфул] - \"Старый\nслужака\" - участвовал в боевых действиях на ГуадалканАле и БугенвИле и\nполучил там, по сути, боевые ранения.", "Источник": "http://www.ewillys.com/2016/11/16/old-faithful-honorable-purple-heart-winner/", "Автор": "Иван Семушин"}, "Вопрос 2": {"Вопрос": "ИКСЫ внимательно изучали конституцию США и конституции отдельных штатов,\nпоэтому Александр Эткинд назвал их \"американИстами\". В США в одно из\nназваний другого ИКСА входит День благодарения. Какое слово мы заменили\nИКСОМ?", "Ответ": "Декабрист.", "Комментарий": "Декабристы, желавшие принятия конституции в России, хотели сделать ее по\nамериканскому образцу. Растение декабрист получило такое название\nпотому, что цветет зимой, а в США День благодарения празднуется в\nчетвертый четверг ноября. А вот на своей родине, в Бразилии, это\nрастение цветет в мае, за что получило название \"Flor de Maio\" [флор де\nмАйо] - майский цветок.", "Источник": "   1. И.И. Курилла. Заклятые друзья. История мнений, фантазий,\nконтактов, взаимо(не)понимания России и США.\nhttp://flibusta.is/b/507493/read\n   2. https://en.wikipedia.org/wiki/Schlumbergera", "Автор": "Максим Руссо"}, "Вопрос 3": {"Вопрос": "В 1976 году красный пищевой краситель амарАнт был запрещен в США из-за\nподозрений в канцерогенности. Примечательно, что в этом же году на\nдесять лет исчезли из продажи красные драже M&M's [эмэндЭмс],\nсодержавшие этот краситель. Какое слово мы пропустили в тексте вопроса?", "Ответ": "Не.", "Комментарий": "Хотя драже M&M's и не содержали этот краситель, чтобы не потерять\nпокупателей, тревожащихся за свое здоровье, красные драже временно\nубрали.", "Источник": "https://en.wikipedia.org/wiki/M%26M%27s#Health_concerns", "Автор": "Александра Брутер"}, "Вопрос 4": {"Вопрос": "В вопросе ИКС заменяет одно слово.\n   В одном романе описана сцена пожара в Нью-Йорке, в которой\nнаходящаяся в здании женщина просит спасти ее маленького ребенка. К\nсчастью, один из пожарных оказался еще и ИКСОМ. Герой какого знаменитого\nпроизведения говорит, что хотел бы стать ИКСОМ?", "Ответ": "\"The Catcher in the Rye\".", "Зачет": "\"Над пропастью во ржи\".", "Комментарий": "Героиня бросила ребенка из окна, и пожарный, который был еще и кЭтчером,\nсмог его поймать. Холден Колфилд, герой книги \"The Catcher in the Rye\"\n[зе кЭтчер ин зе рай], в эпизоде, из которого взято название, говорит,\nчто хотел бы стоять на краю пропасти и ловить играющих во ржи детей,\nчтобы они не упали.", "Источник": "   1. Salman Rushdie. The Golden House.\nhttps://books.google.ru/books?id=7gIEDgAAQBAJ&pg=PT381#v=onepage&q&f=false\n   2. https://en.wikipedia.org/wiki/The_Catcher_in_the_Rye", "Автор": "Иван Семушин"}, "Вопрос 5": {"Вопрос": "Один математический ресурс предложил такой не вполне серьезный способ\nопределения ИХ: сопоставить каждой букве простое число, произвести\nумножение и сравнить два получившихся числа. Назовите ИХ.", "Ответ": "Анаграммы.", "Комментарий": "Согласно основной теореме арифметики, разложение числа на простые\nмножители единственно с точностью до их перестановки. Поэтому если после\nэтой процедуры получились одинаковые числа, то изначальные тексты были\nанаграммами друг друга. Разумеется, это не самый эффективный способ\nопределения анаграмм.", "Источник": "https://twitter.com/fermatslibrary/status/875340896379817984/", "Автор": "Иван Семушин"}, "Вопрос 6": {"Вопрос": "[Ведущему: очень четко прочитать окончание слова \"взаимное\".]\n   Понятие реципрОкного, или взаимного, альтруизма ввел Роберт ТрИверс.\nКомментируя работу Франса де ВаАля, рассказывающую, среди прочего, о\nреципрокном альтруизме у приматов, Роберт Райт приводит в качестве\nпримера реципрокного альтруизма у людей взаимное... Что?", "Ответ": "Цитирование.", "Комментарий": "Реципрокный альтруизм - это такое поведение, при котором индивиды\nдопускают для себя определенное самопожертвование в пользу других, но\nтолько если ожидают от других ответного самопожертвования. В качестве\nзабавного примера Райт приводит поведение ученых, которые размышляют", "Источник": "   1. Frans de Waal. Primates and Philosophers: How Morality Evolved.\n   2. https://en.wikipedia.org/wiki/Reciprocal_altruism", "Автор": "Иван Семушин"}, "Вопрос 7": {"Вопрос": "[Ведущему: на этом вопросе команды вместо бланков должны сдавать по\nэкземпляру раздаточного материала.]\n   <раздатка>\n   Оцепенело лежал я под своей возлюбленной, в то время как она, словно\nсамо небо, наделенное ртом, грудью, пупком и бедрами, куполом выгибалась\nнадо мной - пока сладостное головокружение не прогоняло тьму, ... и я не\nвозвращался к простоте сиюминутного.\n   </раздатка>\n   В комментарии к этому фрагменту из романа ХАнса ХЕнни Янна\nупоминается ОНА. Найдите ЕЕ на раздаточном материале и выделите дугой.", "Ответ": "[На раздаточном материале должны быть выделены дугой буквы \"нут\" в слове\n\"сиюминутного\".]", "Комментарий": "Описание возлюбленной героя Янна очень напоминает изображения египетской\nбогини неба Нут, как будто выгнувшейся дугой над всем миром.\nБуквосочетание \"нут\" есть в слове \"сиюминутного\".", "Источник": "Х.Х. Янн. Река без берегов. Часть вторая. Свидетельство Густава Аниаса\nХорна. Книга первая. http://flibusta.is/b/502908/read", "Автор": "Иван Семушин"}, "Вопрос 8": {"Вопрос": "В вопросе ИКС заменяет одно слово.\n   Турх Труйт - мифическое чудовище, кабан, который носится по Британии\nи разоряет страну. Во второй половине двадцатого века в честь ТУрха\nТрУйта было названо британское объединение ИКСОВ. В мультфильме, героями\nкоторого являются ИКСЫ, есть девушка по имени Чарли. Как ее фамилия?", "Ответ": "Дэвидсон.", "Комментарий": "Байкеры, в общем, тоже склонны передвигаться на больших скоростях и\nсовершать деструктивные действия. Имя и фамилия, которые получила\nгероиня мультсериала \"Мыши-байкеры с Марса\", связаны с маркой мотоциклов\n\"Харли-Дэвидсон\".", "Источник": "   1. https://en.wikipedia.org/wiki/Twrch_Trwyth\n   2. https://welshmotorcycleclubhistory.weebly.com/swanseasouth-west.html\n   3. https://en.wikipedia.org/wiki/Biker_Mice_from_Mars", "Автор": "Александра Брутер"}, "Вопрос 9": {"Вопрос": "В голландском варианте игры \"Монополия\" иксы и игреки стоят одинаково и\nдорого. В валлийском варианте иксов вообще нет, а игреки стоят очень\nдешево. Что мы заменили в этом вопросе?", "Ответ": "\"Scrabble\".", "Зачет": "\"Скрэббл\"; \"Эрудит\".", "Комментарий": "Иксы и игреки - это не замены, а буквы, каждой из которых в скрэббле\nприсвоена стоимость, зависящая от частоты встречаемости данной буквы. В\nваллийском языке буквы X нет, а буква Y встречается очень часто, поэтому\nв скрэббле стоит одно очко.", "Источник": "https://en.wikipedia.org/wiki/Scrabble_letter_distributions", "Автор": "Александра Брутер"}, "Вопрос 10": {"Вопрос": "Для ситуации, когда в браузере открыто очень много вкладок, англоязычные\nпользователи в шутку придумали название, заменив одну букву в названии\nторговой марки продукта. Что у них получилось?", "Ответ": "\"Tablerone\" [чтецу: таблерОн].", "Зачет": "Таблерон; тэблерон. Незачет: Toblerone; тоблерон.", "Комментарий": "Когда вкладок открыто очень много, названий страничек на них не видно, и\nони представляют собой длинную полоску с зубчиками, похожую на шоколадку\n\"Toblerone\" [тоблерОн]. Вкладка по-английски - \"tab\" [тэб], что и\nпозволило пользователям скаламбурить.", "Источник": "   1. https://twitter.com/alplicable/status/984894934594588672/\n   2. https://twitter.com/kelllyzhou/status/974407957709402112/", "Автор": "Иван Семушин"}, "Вопрос 11": {"Вопрос": "[Если у вас нет черного ящика или даже ящика любого другого цвета, вы\nможете использовать абсолютно любое вместилище - сумку, рюкзак, карман.\nВ этом случае перед вопросом нужно сказать: \"Внимание, черный ящик! Роль\nчерного ящика сегодня выполняет...\". Теперь о том, как добиться, чтобы\nящик удовлетворял условиям вопроса. Крайне маловероятно, что в ящике не\nокажется ни одной бактерии, но, тем не менее, ведущему рекомендуется\nсделать одну из следующих вещей: 1. Положить в ящик собственный волос.\n2. Плюнуть в какую-нибудь емкость. 3. Положить в черный ящик какой-либо\nовощ или фрукт (например, огурец или банан).]\n   Черный ящик!\n   ОНА сейчас в черном ящике. Если сделать в НЕЙ замену, поменяв А на Г\n[гэ], то результатом может стать опасная болезнь. А что получится, если\nпервую букву в НЕЙ заменить на Р [эр]?", "Ответ": "РНК.", "Комментарий": "Если в последовательности нуклеотидов ДНК икс-хромосомы заменить в одной\nиз позиций аденин на гуанин, то у мужчины разовьется гемофилия B [бэ].\nТакая мутация была, например, у представителей российской царской семьи.\nА если в аббревиатуре ДНК заменить первую букву на Р, то получится РНК.\n   Даже если бы ведущий ничего не положил в черный ящик, там наверняка\nнашлась бы ДНК каких-нибудь бактерий, но для надежности [дальше нужно\nописать, что именно ведущий сделал согласно указаниям из преамбулы].", "Источник": "   1. http://science.sciencemag.org/content/326/5954/817.full\n   2. https://www.ncbi.nlm.nih.gov/clinvar/RCV000077844/#clinical-assertions", "Автор": "Иван Семушин, Александра Брутер"}, "Вопрос 12": {"Вопрос": "[Ведущему: вопрос короткий, и его нужно прочитать достаточно четко; в\nчастности, обязательно нужно четко прочитать первую букву \"Ц\".]\n   Где родился Альфред Цофф?", "Ответ": "[В городе] Грац.", "Комментарий": "Информации в вопросе практически нет, да и художника-пейзажиста Альфреда\nЦоффа вряд ли кто-то знает. Ответ на вопрос можно получить, взяв первые\nбуквы слов вопроса.", "Источник": "https://en.wikipedia.org/wiki/Alfred_Zoff", "Автор": "Иван Семушин"}}], "Чемпионат": "Синхронный турнир \"Мэйфлауэр\"", "Дата": "25-May-2018", "Редактор": "Александра Брутер, Максим Руссо, Иван Семушин (\"Борский корабел\",\nМосква)", "Инфо": "В тестировании вопросов принимали участие Михаил Савченков, Артем\nСорожкин, Сергей Спешков, Владимир Цвингли, Дмитрий Слоущ, Евгений\nПоникаров, Максим Сидоров, Алексей Дуболазов, Александр Печёный,\nКонстантин Шведов, Никита Корчагин, Дарья Забродина, Маргарита Лузина,\nМихаил Иванов, Михаил Лазарев, Михаил Пожаров, Елизавета Иванова, Кирилл\nАндреев."}