{"Tours": [{"name": "I тур. Тур проводила команда \"Мозговорот\".", "Вопрос 1": {"Вопрос": "И Буонаротти, и Санти, и Гарсия Маркес хранят память об общем почтении к\nним. Их описывали Псевдо-Дионисий, Ареопагит, Тертуллиан и другие. Их образы\nсоздавали многие художники. А в США и России в их честь названы два города.\nКакие?", "Ответ": "Лос-Анджелес и Архангельск."}, "Вопрос 2": {"Вопрос": "В мифологии он выступает как один из способов осознания древними природных\nявлений. Хранитель образа жизни, он представлялся небесным образцом земного\nпорядка. В Европе его проблемами занимались цари, священники, ученые. Как\nназывается территория, где о его объективном существовании не подозревают?", "Ответ": "Остров Невезения.", "Комментарий": "Речь идет о календаре."}, "Вопрос 3": {"Вопрос": "И Франция, и Испания, и Англия, и Австрия, и Россия в разные годы вступали в\nконфликты из-за него. Даже в наши дни оно способно смертельно перессорить\nлюдей. Ныне в науке общепринято, что оно является массой, возможно, поэтому\n\"Русская правда\" и называет это попросту задницей. О чем идет речь?", "Ответ": "О наследстве."}, "Вопрос 4": {"Вопрос": "На состоявшейся недавно в Москве выставке художницы Китяевой была\nпредставлена галерея портретов писателей - Пушкина, Достоевского, Гоголя и\nдругих. По словам автора работ, она отбирала своих персонажей по шкале\nабсолютных ценностей, но не забывала о том, что Россия - великая страна с\nвысокой культурой. Сама идея ее выставки - это несколько запоздалый ответ на\nслова \"Антимиров\" Какова тема этой выставки?", "Ответ": "Проекты новых российских денежных знаков."}, "Вопрос 5": {"Вопрос": "Этой проблемой занимались в 1920-е годы российский физиолог Брюхоненко -\nсоздатель автожектора, его ученик Демихов, но наибольший успех в этой\nобласти мы и поныне связываем с именем трагически погибшего французского\nученого. Как звали присвоившего его лавры ассистента?", "Ответ": "Керн - ассистент профессора Доуэля."}, "Вопрос 6": {"Вопрос": "В конце 1920-х годов в небольшом немецком городке Хильдсбургсхаузене\nА.Гитлеру был присвоен чин комиссара жандармерии. Совершенно очевидно, что\nбудущий фюрер, во-первых, ни дня в этой должности не работал и, во-вторых,\nуже тогда претендовал на куда более высокие посты. Вместе с тем, получение\nжандармского чина не было и декоративной процедурой; известно, что Гитлер\nочень его добивался. Что же стало желанным для фюрера приложением к этому\nчину?", "Ответ": "Германское гражданство."}, "Вопрос 7": {"Вопрос": "В Древнем Карфагене женщинам это строго запрещалось. К отступницам\nприменялось одно-единственное, но вполне действенное наказание - выставление\nобнаженными на всеобщее обозрение. Что наказывалось таким образом?", "Ответ": "Самоубийство."}, "Вопрос 8": {"Вопрос": "Эдуард VII и Георг VI сделали это по одному разу и не покидая столицы. Дочь\nГеорга совершила это уже дважды, и оба раза ей приходилось совершать долгие\nпутешествия в другие полушария Земли. В третий раз она уже не сделает этого.\nЧего?", "Ответ": "Не откроет Олимпийские игры."}, "Вопрос 9": {"Вопрос": "Его тяжелая работа вовсе не предполагала умения рисовать. И уж, конечно,\nдалеко ему было до мастерства Бориса Ефимова или Кукрыниксов. Но его\nполитические карикатуры на лидеров государства в 1973 году стали широко\nизвестны в Советском Союзе. Назовите фамилию женщины, которая помогла этим\nкарикатурам увидеть свет.", "Ответ": "Лиознова, режиссер \"Семнадцати мгновений весны\"."}, "Вопрос 10": {"Вопрос": "Первому это открылось в тридцатые годы французскому поэту Элюару, что\nнеудивительно, учитывая тонкое чутье художника. Однако трудно поверить, что\nподобное можно постичь до начала космической эры. Что же Элюар узнал раньше\nГагарина?", "Ответ": "То, что Земля - голубая.", "Комментарий": "У Элюара было стихотворение \"Земля - голубой апельсин\"."}, "Вопрос 11": {"Вопрос": "Если верить двум классикам, повесть \"Братья Земгано\" в 1879 г. было сложнее\nсоздать, чем роман \"Жермини Ласерте\" в 1865 г. Какая опасность для автора\nповести, согласно этим же классикам, таилась по окончании работ над\nрукописью?", "Ответ": "То, что ее украдут.", "Комментарий": "Так, во всяком случае, говорят Ильф и Петров о творчестве братьев Гонкуров."}, "Вопрос 12": {"Вопрос": "Этот довольно почетный показатель самый большой у сэра Уинстона Леонарда\nСпенсера Черчилля, герцога Мальборо. Впервые, когда будущего\nпремьер-министра только включили в этот круг в 1899 г., он был равен 15. Со\nвременем этот показатель рос и к 1965 г. достиг рекорда в 211. В каких\nединицах он измеряется?", "Ответ": "В строчках (в справочнике \"Who's Who\")."}}, {"name": "III тур. Тур проводила команда \"Господа Гусары\".", "Вопрос 1": {"Вопрос": "К ним обращались и при запое, и при ударе, и при неспособности к учению.\nЛучшими считались персидские, и их доставляли оттуда огромными партиями.\nИногда их сажали в хлебный квас. Вопрос: а для чего их после работы посыпали\nсолью?", "Ответ": "Чтобы выпустить кровь (речь идет о пиявках).", "Комментарий": "Ответ \"чтобы оторвать от тела\" засчитывался, т.к. он не противоречит\nфизиологии пиявок.", "Автор": "Олег Леденев", "Источник": "Личные знания автора."}, "Вопрос 2": {"Вопрос": "За без малого 70 лет своей жизни он перепробовал множество занятий. Он был\nсадовником, солдатом, капитаном буксира, дирижером, конферансье... Даже\nнемножко обучался магии. Скажите, пожалуйста, как звали его отца?", "Ответ": "Уолт Дисней (а он - Микки Маус).", "Автор": "Борис Немировский", "Источник": "Диснеевские мультфильмы о Микки Маусе."}, "Вопрос 3": {"Вопрос": "А что, господа, способны ли вы померить алгеброй гармонию? Вот профессор\nНиколаев с физфака МГУ однажды предложил измерять женскую красоту в\nрадианах. А что конкретно он предлагал мерить?", "Ответ": "Угол поворота головы встречных мужчин.", "Комментарий": "Не скрою, нам доставило удовольствие наблюдать за обсуждением этого\nвопроса... Больше всего мне понравилась версия про угол отвисания мужской\nчелюсти при виде красавицы...", "Автор": "Илья Ратнер", "Источник": "Лекция проф. Николаева на Дне Физика (физфак МГУ) в 1985 году."}, "Вопрос 4": {"Вопрос": "Во время I мировой войны этот пламенный борец за свободу своего народа\n(говорят, что он на этом собаку съел) был выслан из столицы Российской\nИмперии. В вину ему, помимо покушения на представителя власти, вменялось\nпоявление в общественных местах и изъяснение там на иностранном языке. А на\nкаком?", "Ответ": "На турецком.", "Комментарий": "Речь идет о Крокодиле Чуковского.", "Автор": "Юрий Чиненов и Екатерина Печенкина", "Источник": "\"Крокодил\" К.И.Чуковского."}, "Вопрос 5": {"Вопрос": "У Марка Твена в его романе \"Американский претендент\" нет описаний погоды.\nЛюбителям же подобных описаний он рекомендует периодически заглядывать в\nприложение к роману, где Марк Твен собрал несколько описаний погоды, как\nхорошей, так и плохой, написанных признанными мастерами этого жанра (с\nуказанием, естественно, источника). Процитируйте, пожалуйста, самое\nлаконичное и при этом самое известное описание погоды, приведенное Марком\nТвеном в этом приложении.", "Ответ": "\"И шел дождь сорок дней и сорок ночей\".", "Источник": "   1. Марк Твен, \"Американский претендент\".\n   2. Книга Бытия.", "Комментарий": "К сожалению, не могу зачесть ответ \"И разверзлись хляби небесные\" по двум \nпричинам"}, "Вопрос 6": {"Вопрос": "Этот человек в детстве имел привычку тщательно подбирать кусочки колбасы и\nсыра так, чтобы бутерброд получался, с его точки зрения, лучше. Эта привычка\nне оставила его и в более зрелом возрасте, наложив отпечаток на многое из\nтого, что принесло ему известность. Кто он?", "Ответ": "Художник Морис Эшер.", "Автор": "Наталья Вольфовская", "Источник": "Карл Левитин. \"Геометрическая рапсодия\".", "Комментарий": "Для понимания логики вопроса достаточно взглянуть на плотно упакованные\nкартины Эшера."}, "Вопрос 7": {"Вопрос": "Утверждают, что Плиний писал, что один вольноотпущенник, бывший сборщиком\nподатей, попал в бурю на корабле и был прибит ветрами к берегам Индии. Он\nявился к местному царю и показал ему чудом уцелевшие при нем римские\nдинарии, битые разными императорами и имевшие потому разные портреты. Что же\nв этих монетах так поразило царя, что он признал в Риме могущественную\nдержаву и вскорости послал туда своих послов?", "Ответ": "Все монеты имели одинаковый вес. Стабильность валюты - признак силы\nгосударства.", "Автор": "Олег Леденев", "Источник": "Книжка \"Монеты рассказывают\"."}, "Вопрос 8": {"Вопрос": "Индусы называли ее \"лиловати\" (прекрасная), Ричард Фейнман сравнивал ее по\nодному из качеств с любовью, известный детский психолог Жан Пиаже считал,\nчто формирование одного из основных ее понятий происходит в 4-5-летнем\nвозрасте. Назовите ее.", "Ответ": "Математика.", "Автор": "Илья Ратнер", "Источник": "   1. Об индусах - мой учитель математики.\n   2. О любви - Фейнмановские лекции по физике, II том. Цитирую по памяти"}, "Вопрос 9": {"Вопрос": "Один мой знакомый, итальянец, переводчик с русского языка, при переводе\n\"Олеси\" Куприна наткнулся на фрагмент из нескольких строк, который он не\nсмог перевести даже с помощью словаря. Подавляющее же большинство русских\nчитателей этот фрагмент вполне могут понять. Что же такого особенного в этом\nфрагменте?", "Ответ": "Это фрагмент песни на украинском языке.", "Комментарий": "Принимались также ответы \"на белорусском\".", "Автор": "Илья Ратнер", "Источник": "   1. Автор и его итальянский приятель, Джузеппе, у которого действительно\nвозникли проблемы с переводом этого отрывка.\n   2. Куприн, \"Олеся\", любое издание."}, "Вопрос 10": {"Вопрос": "То, что наука умеет много, знают многие. Гораздо меньше людей знает, почему\nона это умеет. А как с точки зрения этой науки зовут того, кто режет ножом\nнитки? Ответ, естественно, научно обоснуйте.", "Ответ": "Макар.", "Комментарий": "Фраза \"НАУКА УМЕЕТ МНОГО ГИТИК\" построена так, что каждая буква в этой фразе\nупотребляется 2 раза, причем в разных сочетаниях строк - \"А\" - оба раза в\nпервой строке, \"У\" - в первой и второй, \"Н\" - в первой и третьей и т.д.\nТакое построение фразы позволяет однозначно определить буквы (или карту,\nесли вместо букв использовать карты), если знаешь строки, где она есть.\nТочно по такому же принципу построена фраза \"МАКАР РЕЖЕТ НОЖОМ НИТКИ\".\nЕстественно, если бы были другие ответы, кроме МАКАРа, удовлетворяющие этому\nпринципу (КАРМА, РУМУК, МОРОК или что-либо еще в этом роде) - они бы тоже\nпринимались.\n   К сожалению, не могу засчитать ответы, в которых в качестве объяснения\nпросто сказано, что \"МАКАР РЕЖЕТ НОЖОМ НИТКИ\", так же как \"НАУКА УМЕЕТ МНОГО\nГИТИК\" - это секрет фокуса. Для ответа надо было раскрыть этот секрет. В\nкаждом таком случае я обращался к капитанам за разъяснениями, и, в случае\nправильных разъяснений, засчитывал ответ.", "Автор": "Илья Ратнер"}, "Вопрос 11": {"Вопрос": "\"Россию погубили два Ильича\" - говаривали, по словам одного очень известного\nписателя, русские эмигранты. Назовите, пожалуйста, обоих губителей.", "Ответ": "Владимир Ильич Ленин и Илья Ильич Обломов.", "Автор": "Олег Леденев", "Источник": "В. Набоков. \"Дар\".", "Комментарий": "Конечно же, второй - это не Брежнев - иначе зачем было бы вообще задавать\nэтот вопрос?"}, "Вопрос 12": {"Вопрос": "Это известно своим влиянием на погоду, флору, фауну и человеческие\nвзаимоотношения. Кроме того, это обладает свойством бумеранга. Что это?", "Ответ": "Улыбка. (От улыбки хмурый день светлей...//Поделись улыбкою своей//и она\nеще не раз к тебе вернется// ну и т.д.).", "Автор": "Александр Балаев"}}, {"name": "IV тур. Тур проводила команда \"Пузляры\".", "Вопрос 1": {"Вопрос": "Эта книга имеет два эпиграфа", "Ответ": "Переводчику с русского на английский.", "Автор": "Александр Гутман", "Комментарий": "Один из упомянутых эпиграфов звучит по-русски, второй - по-английски,\nпричем второй немного похож на ошибочный перевод первого.\n   \"Материя первична\": Первичен оригинал, перевод не должен ему\nпротиворечить.\n   П.Халмош написал не только кучу учебников по разным математическим\nнаукам, но еще и совершенно прелестную статью о том, как, по его мнению,\nнужно писать математические статьи.\n   \"Сзади или спереди?\": это про существительные и определения, а также про\nдругие грамматические конструкции.\n   \"Ваши обстоятельства требуют внимания\": это не про житейские\nобстоятельства, а про те самые обстоятельства, которые времени, места и\nобраза действия.", "Источник": "С.С.Кутателадзе. Russian --> English in Writing. Советы эпизодическому\nпереводчику. Новосибирск, ИМ СО РАН, 1997."}, "Вопрос 2": {"Вопрос": "Сразу после появления \"Записок о Шерлоке Холмсе\" иллюстраторы рисовали\nвеликого сыщика с прямой трубкой во рту, а сейчас почти всегда с изогнутой,\nнесмотря на то, что среди многочисленных определений, данных Конан Дойлем\nтрубкам Холмса, нет слова \"изогнутая\". А началось все в 1899 году, когда по\n\"Запискам\" был поставлен спектакль и фотографии артиста Уильяма Жиллетта в\nроли Холмса приобрели широкую популярность. Артист был снят курящим сильно\nизогнутую трубку. Чем объясняется его выбор?", "Ответ": "С изогнутой трубкой артисту удобнее говорить, не вынимая ее изо рта.", "Автор": "Анатолий Тубман", "Источник": "http://www.pipes.org/Articles/140_Different_Varieties.text"}, "Вопрос 3": {"Вопрос": "\"Папа выдал дары. Папа порвал провода. Арфа папы пропадала дважды\". Чему\nможно научиться, правильно воспользовавшись этой информацией?", "Ответ": "Печатать на машинке или компьютере.", "Автор": "Яков Зайдельман", "Комментарий": "Во фразах использованы только буквы ФЫВАПРОЛДЖ, соответствующие основным\nпозициям пальцев при слепом методе печати.", "Источник": "Упражнения для выработки навыков использования клавиатуры (Информатика, #9,\n1997)"}, "Вопрос 4": {"Вопрос": "Его родственник (правда, довольно дальний) дослужился до должности консула.\nИ самому ему, казалось, предстояло блестящее будущее: он должен был получить\nпрекрасное образование, а по окончании длительного обучения его уже ждали\nвысокие должности. Только смерть могла разрушить это предопределение! Увы,\nобучение прерывается почти сразу. Но судьба еще не отвернулась от него\nокончательно: лет через десять он поднимается почти к самой вершине власти!\nНо эта улыбка фортуны непродолжительна: за ней следует стремительное\nпадение. С тех пор он ведет жизнь, далекую от столичной суеты: грубая пища,\nфизический труд, никакой роскоши. Скорее всего, он уже никогда не вернется в\nполитику. Так кто же он?", "Ответ": "Ишак Ходжи Насреддина.", "Автор": "Владимир Серов", "Комментарий": "Дальний родственник - конь Калигулы.", "Источник": "   1. Л.Соловьев, \"Повесть о Ходже Насреддине\"\n   2. \"Caligula\", Microsoft(R) Encarta(R) 96 Encyclopedia. (c)"}, "Вопрос 5": {"Вопрос": "Технический прогресс иногда приводит к неожиданным социальным последствиям.\nВ середине 70-х годов цены на некоторое изделие упали ниже 10 долларов, что\nпривело к серьезным трудностям в экономике одной европейской страны.\nНазовите это изделие и эту страну.", "Ответ": "Электронные часы, Швейцария.", "Автор": "Яков Зайдельман", "Источник": "Г.Р.Громов. Очерки информационной технологии. М. Инфоарт, 1992"}, "Вопрос 6": {"Вопрос": "Это географическое название широко известно, известна и каноническая версия\nего происхождения, связанная с именем великого мореплавателя. Но есть и\nдругая, весьма курьезная, версия, которая объясняет его тем, что на\nстаринных картах некоторые объекты обозначались номерами, и этот оказался\nшестым. О каком названии идет речь?", "Ответ": "Монтевидео.", "Автор": "Роман Семизаров", "Комментарий": "Monte VI de O. - шестая гора к западу; каноническая версия - крик Магеллана\n\"Monte video!\" (Вижу гору!)", "Источник": "Е.М.Поспелов \"Школьный топонимический словарь\"."}, "Вопрос 7": {"Вопрос": "В начале речь зашла о манильской пеньке, а закончилось все разговором о\nзулусах. А что было раньше: курица или яйцо? Ответ обязательно обоснуйте.", "Ответ": "Яйцо, так как в английском словаре \"egg\" идет раньше, чем \"hen\".", "Комментарий": "Манильская пенька - \"abaca\", зулусы - \"zulu\", это одно из первых и одно\nиз последних слов английского словаря.\n   Принимался и ответ \"курица\", так как в английском словаре \"chicken\"\nидет раньше, чем \"egg\" - лишь бы идея словаря была раскрыта."}, "Вопрос 8": {"Вопрос": "По этому учебнику, написанному в последние годы существования СССР, до сих\nпор занимаются во многих российских школах. Его последние страницы многим\nкажутся неожиданными, а в самой последней фразе упоминаются воспитание\nдетей, определение целей развития общества, установление виновности\nобвиняемого в преступлении. Какой предмет изучают по этому учебнику, и что,\nпо мнению его авторов, объединяет названные проблемы?", "Ответ": "Информатика. Общее - эти дела не следует поручать ЭВМ.", "Автор": "Яков Зайдельман", "Комментарий": "В конце учебника обсуждаются проблемы, возникающие в связи с применением\nкомпьютеров, и сферы, где такое применение нежелательно. Это весьма\nнетипично, так как обычно учебники информатики завершаются бодрыми словами о\nпотенциальном всемогуществе компьютеров.", "Источник": "А.Г.Кушниренко, Г.В.Лебедев, Р.А.Сворень. Основы информатики и\nвычислительной техники. М. Просвещение, 1991"}, "Вопрос 9": {"Вопрос": "В качестве эпиграфа к одной из глав своей книги С.Ярославцев использовал\nтакие слова", "Ответ": "Проказа.", "Автор": "Виктор Кабанов", "Источник": "С.Ярославцев \"Дьявол среди людей\"."}, "Вопрос 10": {"Вопрос": "Есть такая область математики - теория двойственности, в которой встречаются\nдва довольно любопытных термина. Если отображение двойственности на\nэлементах /x/ и /y/ обозначается символом (/x/|/y/), то\nотображение, обозначаемое символом |/y/), называется кет-отображением\nили кетс-отображением. А как называется отображение, обозначаемое символом\n(/x/|?", "Ответ": "Бра-отображение.", "Автор": "Александр Гутман", "Комментарий": "Бра-кетс = brackets = скобки = (...)", "Источник": "А.Г.Кусраев, \"Векторная двойственность и ее приложения\", Новосибирск"}, "Вопрос 11": {"Вопрос": "Взрослые нередко обещают своим детям сделать с ними это. Если бы они\nдействительно делали это, пришлось бы всерьез защищать тех, кто и так\nнеплохо защищен. А что мы обычно говорим о сообразительности этих последних?", "Ответ": "\"Ежику понятно!\"", "Автор": "Игорь Рубанов", "Комментарий": "Родительская угроза - взять в ежовые рукавицы.", "Источник": "Ежику понятно какой."}, "Вопрос 12": {"Вопрос": "Это слово пришло из английского языка, но оно настолько обрусело, что о его\nпроисхождении мало кто догадывается. Многие его употребляют практически\nежедневно, и большинство из них - молодые люди, хотя вряд ли его можно\nназвать популярным в среде молодежи. Назовите это слово и его английского\nпредшественника.", "Ответ": "\"Есть!\" - от \"Yes!\".", "Автор": "Анатолий Тубман", "Источник": "М.Фасмер. Этимологический словарь русского языка."}}, {"name": "V тур. Тур проводила команда \"Вилладжеры\".", "Вопрос 1": {"Вопрос": "Некий фармаколог-исследователь, проезжая по берегу одной реки, был так\nпотрясен ее спокойствием, что решил сейчас же дать ее имя недавно\nизобретенному им препарату. Что же это за река?", "Ответ": "Верона. А лекарство - веронал.", "Источник": "\"100 лет криминалистики\".", "Комментарий": "После апелляции вопрос был снят, так как реки Верона не существует - город\nВерона стоит на реке Адидже."}, "Вопрос 2": {"Вопрос": "По древнеегипетской мифологии каждое утро богиня неба Нут, приняв образ\nкоровы, рождает бога Ра. А с какой стороны первоначально появился тот,\nкоторый впоследствии предложил потрогать Ра за то место, которого у него нет\nи быть не может?", "Ответ": "Со стороны деревни Чмаровки.", "Источник": "\"В мире мифов и легенд\", СПб, 1995."}, "Вопрос 3": {"Вопрос": "В былые времена он мог выступать от имени Уильяма Блейка, Давида Самойлова,\nдаже Юнны Мориц. А вот те, кто принимал его за Михаила Светлова, заведомо\nошибались. А кто, по иронии судьбы, оказывался невольным соучастником этих\n\"преступлений\"?", "Ответ": "Композитор Андрей Петров (а преступник, разумеется, Эльдар Рязанов).", "Источник": "\"Моей душе покоя нет.\" Вкладка к компакт-диску с песнями из кинофильмов\nЭльдара Рязанова."}, "Вопрос 4": {"Вопрос": "Кому, по мнению блаженного Августина, принадлежат все начала, если\n\"завершения свершений\" - Юпитеру, а понедельник начинается в субботу?", "Ответ": "Янусу.", "Источник": "\"В мире мифов и легенд\", СПб, 1995"}, "Вопрос 5": {"Вопрос": "В честь одного события, произошедшего в начале 1970-х годов, в некоей\nстране была выпущена юбилейная монета. Как и полагается, на одной стороне\nмонеты изображена королева, на другой - три жителя этой страны и один\nгражданин СССР. Мы не спрашиваем, что держит в руках королева. А вот что же\nдержат в руках остальные?", "Ответ": "Хоккейные клюшки.", "Источник": "http://www.rcmint.ca/en/news/970115.html"}, "Вопрос 6": {"Вопрос": "В народе говорят, что есть 3 степени этого. Первая вызывает зависть, вторая\n- насмешку, а третья - сочувствие. Что это?", "Ответ": "Полнота.", "Источник": "\"Крылатые слова и выражения\""}, "Вопрос 7": {"Вопрос": "Филипп IV Красивый, Атос, Тимур. Все эти люди обладают одним общим\nатрибутом, так же, как и видный политический деятель XIX века, в честь\nкоторого назван архипелаг в Тихом океане. Назовите этого политика.", "Ответ": "Отто фон Бисмарк.", "Комментарий": "Бисмарк - \"железный канцлер\", Тимур - \"железный хромец\", Филипп - \"железный\nкороль\" у М.Дрюона, Атос - де ла Фер, то есть тоже \"железный\"."}, "Вопрос 8": {"Вопрос": "Этот ультиматум редакции одной из программ с самого начала был составлен не\nпо форме.  Авторы даже позволили себе высказать оскорбления в адрес\nнекоторых ведущих. В ноте содержалась угроза обратиться в инстанцию,\nсовершенно не относящуюся к сути ультиматума. Как же называлась эта\nинстанция?", "Ответ": "\"Спортлото\".", "Источник": "В.Высоцкий, \"Письмо в редакцию телепередачи \"Очевидное - невероятное\" из\nсумасшедшего дома\"."}, "Вопрос 9": {"Вопрос": "Нам он больше известен как писатель и поэт. Один из его героев говорил", "Ответ": "Гете.", "Источник": "Groiler Encyclopedia"}, "Вопрос 10": {"Вопрос": "Этот предмет увидел свет в конце 1970-х годов. Сами конструкторы считали его\nкрупной неудачей, так как его функциональные способности были ниже, чем у\nего предшественников. Однако после того, как его соединили с другим новейшим\nизобретением той же фирмы, этот предмет был запущен в производство. Он\nрекламировался как товар для подростков, однако стал пользоваться бешеным\nуспехом в мире только после того, как его открыли для себя молодые\nбизнесмены. Что же это за предмет?", "Ответ": "Плеер.", "Источник": "Дж. Минго. Как компании стали великими, СПб, 1995"}, "Вопрос 11": {"Вопрос": "На крайнем западе в области ночи и смерти жили три сестры, две из которых,\nСфено и Эвриала, были бессмертны. А из тела третьей после смерти возник\nвеликан Хризаор и один из тех, кто, по мнению очень немногих, чудно летает.\nА под каким именем его знаем мы?", "Ответ": "Пегас.", "Комментарий": "Пегас родился из тела Медузы Горгоны.", "Источник": "Кун. \"Легенды и Мифы Древней Греции\""}, "Вопрос 12": {"Вопрос": "   Будь проклят, дьявольский листок!\n   Ты был всегда со мной жесток.\n   Оригинал короткого стихотворения Роберта Бернса, начинающегося этими\nстроками, сохранился до сих пор. А на чем он был написан?", "Ответ": "На банковском билете.", "Источник": "Р.Бернс. \"Строки, написанные на банковском билете\"."}}, {"name": "VI тур. Тур проводила команда \"Вист\".", "Вопрос 1": {"Вопрос": "Так, по мнению несуществующей газеты \"Путь\", это звучит в разных странах: в\nАмерике - \"Джинджерел-джинджерел\", в странах Прибалтики - \"па-дуба-дам\", в\nИзраиле - \"таки-батс-бубер-бум\", в России - \"там-там\". А что это?", "Ответ": "Стук колес.", "Источник": "\"Желтая стрела\", В. Пелевин.", "Автор": "Дмитрий Рубинштейн"}, "Вопрос 2": {"Вопрос": "С этим непосредственно связан один немаловажный экономический показатель. По\nэтому показателю Израиль стоит на третьем месте в мире, опережая США на 40%.\nНа первом месте - Швейцария (66%), на втором - Дания (63%). Утверждают, что\nмежду любыми двумя странами, в которых есть это, никогда не бывает войн. Что\nэто за показатель?", "Ответ": "Цена \"Биг Мака\".", "Источник": "\"Ediot Axaronot\".", "Автор": "Дмитрий Рубинштейн"}, "Вопрос 3": {"Вопрос": "Известно про 11 человек, погибших в Британии в результате этого", "Ответ": "Землетрясений.", "Источник": "http://www.gsrg.nmh.ac.uk/phoh/~faq1.htm#FAQ11", "Автор": "Дмитрий Рубинштейн"}, "Вопрос 4": {"Вопрос": "Как известно, Большая Печать США является тщательно продуманным\nгеральдическим символом, и каждая деталь в ней несет смысловую нагрузку.\nТак, например, одна такая деталь (которую вы, кстати, не увидите на оттиске,\nоставляемом этой печатью) олицетворяет мощь и долговечность. Как выглядит\nэта деталь?", "Ответ": "Усеченная пирамида.", "Источник": "   1. http://www.usscouts.scouter.com/sealmoto.html\n   2. Купюра в 1 доллар.", "Автор": "Дмитрий Рубинштейн"}, "Вопрос 5": {"Вопрос": "До революции в Киеве было 3 кинотеатра: Шанцера, \"Корсо\" и \"Экспресс\". После\nреволюции их национализировали и со свойственной большевикам фантазией\nпереименовали, соответственно в... Во что?", "Ответ": "\"Госкино номер 1\", \"...номер 2\" и \"...номер 3\".", "Источник": "Энциклопедический справочник под редакцией А.В. Кудрицкого. Ст. 259.", "Автор": "Ирина Михлина"}, "Вопрос 6": {"Вопрос": "На первый взгляд, между ними нет ничего общего. Один - аристократ, другой -\nсамого пролетарского происхождения; один предпочитал писать стихи, и его\nроман тоже очень поэтичен, другой - прозу, а его стихи довольно прозаичны. И\nвсе же много лет их часто видели вместе. Теперь там остался только один,\nтот, который все это и начал. Где же их обычно видели вместе?", "Ответ": "Их обычно видели вместе на шапке \"Литературной газеты\", это Пушкин и\nГорький.", "Автор": "Ирина Михлина"}, "Вопрос 7": {"Вопрос": "Конь и ветер, раб, баран, теленок, вода... Даже используя вместо этого\nспециальные эмульсии и мощный ультразвук, современная прикладная наука не\nсмогла добиться качества продукции, достигнутого ремесленниками древнего\nВостока. Вопрос: а зачем они нужны, эти эмульсии с ультразвуком?", "Ответ": "Для качественной закалки металлоизделий.", "Источник": "  1. Пешкин И. Павел Петрович Аносов, М.1950.\n  2. Любой солидный справочник по термообработке, ультразвуковой технике.", "Автор": "Валентин Израэлит"}, "Вопрос 8": {"Вопрос": "Когда европейцы впервые открыли этот остров, они назвали его Винной Землей.\nА как его назвали мореплаватели из другой европейской страны, когда заново\nнашли эту землю?", "Ответ": "Ньюфаундленд.", "Комментарий": "Викинги открыли этот остров около 1000 года н.э. и назвали его Винланд.", "Источник": "   1. http://www.iosphere.net/~jholwell/nlhis/vikings.html\n   2. http://www.cco.caltech.edu/~salmon/wh-lanse.html", "Автор": "Михаил Клейман"}, "Вопрос 9": {"Вопрос": "Французы считают, что есть надо так, как это удобно, например раков и\nкреветок они едят руками. А как французы едят вареные и тушеные ракушки\nмидии?", "Ответ": "При помощи другой пустой ракушки. Мидии подаются в раскрытых\n(двухстворчатых) ракушках. Люди берут пустую ракушку и пользуются ей как\nщипцами, чтобы вытаскивать других моллюсков из их ракушек. (Обычно в\nподанном блюде есть и пустые ракушки, а если нет, то одну ракушку \"очищают\"\nвилкой).", "Автор": "Алла Шеффер"}, "Вопрос 10": {"Вопрос": "Большинство из нас знают Елену по портретам, нарисованным ее мужем. Хотя она\nи не подпадает под современные идеалы красоты, ее прелесть и\nпритягательность продолжают манить. Ее жизнь опровергает моральные принципы\nизвестной русской картины. А как называется эта картина?", "Ответ": "\"Неравный брак\" В.Пукирева.", "Комментарий": "Речь идет о Хелен Фроман, второй жене Рубенса, который изобразил ее на\nнескольких десятках картин. Когда она вышла за него замуж, ей было 16, а ему\nза 50. Картина, о которой идет речь - \"Неравный брак\". Во всех биографиях их\nбрак считают идеальным и полным любви с обеих сторон.", "Автор": "Алла Шеффер"}, "Вопрос 11": {"Вопрос": "Он был отцом одного известного полководца, но нам он скорее должен быть\nизвестен по одному слову, дошедшему до наших дней. А кто был \"виновником\"\nпоявления этого понятия?", "Ответ": "Демосфен.", "Комментарий": "Слово \"филиппики\" (\"гневные филиппики\") - обличительные политические речи\nДемосфена против царя Филиппа II (отца Александра Македонского).", "Автор": "Вадим Аксельрод"}, "Вопрос 12": {"Вопрос": "Если бы они назвали свой коллектив таким же образом, как и их скандинавские\nколлеги, то получилось бы что-то вроде \"BRM\". Они же сделали это очень\nпохожим образом, но не совсем так же, и, кроме того, они предпочли\nиспользовать фамилии и родственные отношения. Так как же они называют себя с\nначала 60-x годов и по сей день?", "Ответ": "\"Bee Gees\" (Братья Гибб - Барри, Робин и Морис).", "Источник": "http://www.polydor.com/polydor/artists/beegees/bio1.html"}}, {"name": "VII тур. Тур проводила команда \"Многогранник\".", "Вопрос 1": {"Вопрос": "Этого выдающегося писателя по имени Эрик неоднократно сравнивали с другим\nзнаменитым писателем, жившим значительно раньше. В своем эссе, посвященном\nсамому известному произведению последнего (ныне считающемуся жемчужиной\nдетской литературы, хотя написано было изначально не для детей), он писал", "Ответ": "Эрик Блэр (более известный миру как Джордж Оруэлл) и Джонатан Свифт.", "Автор": "Олег Гольденштейн", "Источник": "Г.Оруэлл \"Политика против литературы\", любое издание"}, "Вопрос 2": {"Вопрос": "Этот амстердамский приказчик проводил целые дни в своем магазине, а по ночам\nделал то, что Галилей использовал семьюдесятью годами раньше. Да и сам\nприказчик использовал свои изделия, но совершенно противоположным образом. А\nкак называется его самое известное изобретение?", "Ответ": "Микроскоп.", "Комментарий": "Левенгук делал линзы; Галилей линзы использовал.", "Автор": "Михаил Ройтман", "Источник": "http://www.digicity.com/encyclop.html"}, "Вопрос 3": {"Вопрос": "Св. Франциск Ассизский в самой святой душевности и благочестивом восхищении\nпочитал свою невесту. В самом деле, даже для святого познание этой невесты\nнельзя было бы назвать пороком. Назовите эту невесту Франциска Ассизского.", "Ответ": "Бедность.", "Автор": "Ильяс Наибов-Айлисли", "Источник": "Йохан Хейзинга, \"Хомо Люденс\",  М., \"Прогресс\", 1992, стр.160"}, "Вопрос 4": {"Вопрос": "Газета \"Financial Review\" так говорит об этой книге: \"Покупая эту книгу, вы\nвкладываете деньги в дело самозащиты и самообороны... она является жизненно\nнеобходимым руководством для агентов по сбыту продукции и молодых начинающих\nпредпринимателей\". А какой теме посвящена эта книга?", "Ответ": "Языку телодвижений.", "Комментарий": "Эта книга Аллана Пиза так и называется в русском переводе. Самозащита, о\nкоторой идет речь: при помощи методов из этой книги можно, в частности\nраспознавать, лжет ли собеседник.", "Автор": "Михаил Лейчкис", "Источник": "А.Пиз. \"Язык телодвижений\", IQ, 1992 (см. обложку)"}, "Вопрос 5": {"Вопрос": "В Древнем Риме кандидаты на государственные должности одевались в верхнюю\nодежду определенного цвета. А какое слово появилось (и в русском языке)\nблагодаря этому правилу?", "Ответ": "Кандидат (от \"candidatus\", лат. - \"одетый в белое\").", "Комментарий": "Соискатели государственных должностей в Древнем Риме одевали белую тогу.", "Автор": "Михаил Лейчкис", "Источник": "Словарь Иностранных Слов, М. 1954, стр. 298"}, "Вопрос 6": {"Вопрос": "Для кавалерии это - дело плевое. Сделать это может и солдат без лошади, если\nу него все сложится удачно. А вот члены королевской семьи не могут сделать\nэто. Назовите это.", "Ответ": "Ход буквой \"Г\".", "Комментарий": "Пешка может превратиться в коня.", "Автор": "Миодраг Лабан", "Источник": "Любой свод правил шахматной игры."}, "Вопрос 7": {"Вопрос": "Великий русский поэт так говорит об авторе этих обращений", "Ответ": "Папа Римский.", "Комментарий": "Процитирован отрывок из стихотворения Тютчева \"Энциклика\" (энциклика, от гр.\n\"enkyklios\", \"круговой\" - обращение папы Римского ко всем подчиненным\nему церквям).", "Автор": "Михаил Лейчкис", "Источник": "   1. Ф.Тютчев, сборник сочинений в 2-х томах. М, \"Правда\", 1980. Т.1, стр. 168-169.\n   2. Словарь иностранных слов."}, "Вопрос 8": {"Вопрос": "Этот отрывок из ковбойской песни известен и некоторым литературоведам", "Ответ": "Генри.", "Комментарий": "Д.Урнов пишет в предисловии к сборнику О.Генри \"Город без происшествий\"", "Автор": "Михаил Лейчкис", "Источник": "О.Генри, \"Город без происшествий\", \"Московский Рабочий\", 1981, стр.5."}, "Вопрос 9": {"Вопрос": "Считается, что этот растлитель молодежи, осужденный более чем двумя сотнями\nчеловек, положил начало грустной тенденции в истории человечества. За\nискоренение этой тенденции борются ныне целые организации, о недопустимости\nее упоминается во многих декларациях...  А как звали этого самого\nрастлителя?", "Ответ": "Сократ.", "Автор": "Олег Гольденштейн", "Источник": "   1. Haight A.L., Grannis, C.B. Banned Books: 387 BC to 1978 AD.\n   2. Brumbaugh, R.S., The Trial of Socrates. In: Sih Trials,\nThomas Y. Crowell, NY, 1969, pp 9-23.\n   3. Bury, J.B. The Trial of Socrates. In: Selected Essays.\nEdited by H.Temperly, Cambridge, Cambridge University Press, 1930, pp. 75-90."}, "Вопрос 10": {"Вопрос": "Этот бег не входит в программу Олимпийских игр. В соответствии со старинной\nтрадицией, открывает его вождь. За ним следует спутник. Один из известнейших\nнемецких мастеров этой дисциплины даже посвятил ей методический труд. А что\nэто за бег?", "Ответ": "Фуга.", "Комментарий": "В переводе с латыни, /fuga/ означает \"бег\".\nПервый вступающий голос проводит тему в главной тональности (вождь),\nвторой - в доминантовой (спутник).\nМетодический труд, о котором идет речь - \"Искусство фуги\" Баха.", "Автор": "Михаил Лейчкис", "Источник": "\"Энциклопедический музыкальный словарь\", М., \"Советская Энциклопедия\",\n1966."}, "Вопрос 11": {"Вопрос": "В Турции в стародавние времена один юноша украл курицу. Его поймали и отвели\nк султану. Султан предложил юноше убить курицу, но с условием, что палач\nзатем лишит его (юношу) жизни тем же способом, что он курицу. Всем вам\nизвестному Александру Малюкову рассказали, каким способом юноше удалось\nубить курицу, а свою жизнь сохранить. Укажите и вы этот способ.", "Ответ": "Откусить ей голову.", "Автор": "Александр Малюков"}, "Вопрос 12": {"Вопрос": "Находясь в заключении, он рассказывал сокамерникам о международном\nположении. При этом он уделил особое внимание Ирану, Израилю и Ватикану. А\nза что отбывал наказание этот человек?", "Ответ": "За мелкое хулиганство.", "Автор": "Михаил Лейчкис", "Источник": "В.Высоцкий, \"Лекция о международном положении, прочитанная посаженным на 15\nсуток за мелкое хулиганство своим товарищам по камере\" (1979)"}}, {"name": "VIII тур. Тур проводили команды \"Интерчайник + Новички\".", "Вопрос 1": {"Вопрос": "Он - творец, она - разрушитель. Идея соединить их вместе принадлежала\nХаймену Липману из Филадельфии, что он и сделал, запатентовав свою идею в\n1858 году. Считается, что большинству американцев он и она нужны больше\nвсего 15 апреля, может быть именно поэтому в календаре Чейза (ежегодно\nиздаваемый 750-страничный перечень праздников и памятных дат) национальный\nпраздник в ее честь отмечается именно 15 апреля. Так кто же это - он и кто\nона?", "Ответ": "Он - карандаш, она - стирательная резинка.", "Источник": "Газета \"25-й час\" (приложение к газете \"24 часа\", Израиль) от 2.05.97.", "Автор": "Бенни Эпштейн"}, "Вопрос 2": {"Вопрос": "Творение первого заставляло всех встать, творения второго - некоторых сесть.\nА что первый видел из окна, а второй утверждал, что там земля всего круглей?", "Ответ": "Красная площадь.", "Комментарий": "\"А из нашего окна // Площадь Красная видна\"\n- С.Михалков, \"А что у вас?\".\n   \"На Красной Площади земля всего круглей\" - О.Мандельштам,\n\"Да, я лежу в земле, губами шевеля\".\n   Михалков, как известно, был автором гимна Советского Союза, а\nМандельштам долгое время ходил исключительно в самиздате, за\nкоторый, как также всем известно, можно было и сесть.", "Автор": "Сюзи Бровер"}, "Вопрос 3": {"Вопрос": "Блез Паскаль считал, что критерий совершенства художественного произведения\n- его общедоступность, понятность. По этому поводу он писал: \"Самые лучшие\nкниги - те, при чтении которых каждый верил бы, что...\" Закончите цитату.", "Ответ": "\"...сам бы мог их написать \".", "Источник": "Химия и Жизнь 1990 5. ", "Автор": "Ростовский клуб, вопрос предоставлен Ольгой Асташевой"}, "Вопрос 4": {"Вопрос": "Существует легенда о том, что известный своими добрыми делами\nНиколай-Чудотворец однажды спас трех сестер от участи блудниц, подбросив их\nотцу три узелка с золотом на приданое. Эта легенда породила традицию,\nпопулярную и в наши дни в России, Европе и Америке. Что это за традиция?", "Ответ": "Дарить рождественские подарки. ", "Комментарий": "От Николая-Чудотворца постепенно произошел Санта-Клаус.", "Источник": "М.Советская Энциклопедия 1991 г. стр. 217. ", "Автор": "Ростовский клуб, вопрос предоставлен Ольгой Асташевой"}, "Вопрос 5": {"Вопрос": "Вначале в Америке их было всего лишь 16. Однако очень может быть, что именно\nони сыграли решающую роль в завоевании Мексики в 1519 году. Индейцы,\nнесмотря на численное превосходство, отступали в ужасе, как только видели\nих. Подобная ситуация была и в другом месте задолго до этого, когда он был\nодин, но смог оказать в войне помощь больше, чем целая армия за 10 лет. Что\nже это?", "Ответ": "Лошадь, конь."}, "Вопрос 6": {"Вопрос": "Их зовут Чужак, Безработный, Новый, Солнечный, Скрытный. А из какой они\nсемьи?", "Ответ": "Ксенон, аргон, неон, гелий, криптон принадлежат к семье (точнее, семейству)\nблагородных газов.", "Источник": "Е.А. Вартаньян, \"Путешествие в слово\"", "Автор": "Сергей Казаченко"}, "Вопрос 7": {"Вопрос": "Немецкий профессор Вольфганг Хильберг считает, что это не является ни\nматерией, ни энергией. Удивительно, но хотя все мы имеем интуитивное\nпредставление об этом, однако, по мнению многих ученых, до сих пор не дано\nчеткого научного определения этого, хотя мы как раз живем в такое время,\nкогда это приобрело поистине гигантское значение. Скажите, а в каких единицах\nэто измеряется и, если у этого есть эталон в парижской Палате Мер и Весов,\nто назовите его.", "Ответ": "Информацию обычно измеряют в битах, а эталона нет.", "Источник": "W. Hilberg, \"Digitale Speicher\", Oldenbourg, 1987", "Автор": "Николай Пятаев"}, "Вопрос 8": {"Вопрос": "Французский натуралист Бюффон был одним из первых, кто попытался заняться\nклассификацией собак. Надо сказать, что он выбрал довольно странный способ.\nПо его классификации овчарки вполне могли оказаться в одной группе со\nшпицами, а гончие с таксами. А по какому признаку он их классифицировал?", "Ответ": "По форме и длине ушей.", "Источник": "\"Соседи по планете\", Юрий Дмитриев", "Автор": "Андрей Иофис"}, "Вопрос 9": {"Вопрос": "С XVII века в Европе вошли в светскую моду женщины-жеманницы. Из обихода\nбыли выброшены самые обычные слова, а вместо них придуманы другие, более\nутонченные. Так, например, \"прекрасная подвижная\" значило \"рука\", а\n\"средство для удобства беседы\" - кресло. Скажите, а что значило \"советник\nграций\"?", "Ответ": "Зеркало.", "Источник": "\"История человеческой глупости\", Иштван Рат-Вег, \"Феникс\", 1996.", "Автор": "Николай Пятаев"}, "Вопрос 10": {"Вопрос": "В японском городе Кагосима есть Храм Кошек, причем построен он не в честь\nкаких-то священных животных, а в честь семи реальных котов, которых в 1600\nгоду взял с собой на войну тогдашний японский правитель. Во время похода он\nиспользовал определенное свойство глаза, которое у кошек проявляется\nнаиболее четко. А люди какой профессии приходят молиться в этот храм?", "Ответ": "Часовщики.", "Комментарий": "Этот правитель по сужающимся и расширяющимся зрачкам кошек определял время.", "Источник": "\"Соседи по планете\", Юрий Дмитриев", "Автор": "Андрей Иофис"}, "Вопрос 11": {"Вопрос": "Существует психическое заболевание, при котором в теле человека заключены\nдве, три и более индивидуальностей. В 1994 году в Германии такие больные\nрешили объединиться и даже издавать собственную газету, название которой\nпонятно любому русскому ребенку. Как называлась эта газета?", "Ответ": "\"Матрешка\".", "Источник": "Журнал \"Домовой\" 6, 1994 г. ", "Автор": "Ростовский клуб, вопрос предоставлен Ольгой Асташевой"}, "Вопрос 12": {"Вопрос": "Этот человек вначале был художником. Он достиг немалых успехов в этой\nобласти и был основателем Американской Академии дизайна и ее первым\nпрезидентом. Потом он занимался фотографией и прославился своими впервые\nсделанными панорамными снимками Нью-Йорка. Однако всему миру он известен как\nавтор некоего изобретения, в оригинальном виде состоявшего из нарамника для\nмольберта, старых кисточек и часовых колесиков. Кто он?", "Ответ": "Самюэль Морзе.", "Источник": "Книга \"Туда, где не слышно голоса\".", "Автор": "Александр Липшиц"}}, {"name": "IX тур. Тур проводила команда \"Нитка\".", "Вопрос 1": {"Вопрос": "Хорошо ездить на машине с мигалкой и специальными \"блатными\" номерами", "Ответ": "Алексий II (Патриарх всея Руси).", "Автор": "Борис Вейцман", "Источник": "\"Профиль\", март 1997 года, N8 (30),\nhttp://www.profil.orc.ru/archive/n30/gai.html", "Комментарий": "Интересно, что обсуждение во многих командах шло точно так же, как в\n\"Нитке\". Правильная версия вбрасывается на первой секунде, а потом долго\nзатаптывается. Знатоки говорят, что в России много конфессий, что со стороны\nвластей просто неприлично предлагать такую привилегию патриарху, а со\nстороны патриарха неприлично ее принимать... Может, с точки зрения чистой\nлогики это и правда, но ведь умом Россию не понять..."}, "Вопрос 2": {"Вопрос": "Эта буква у жителей разных стран в наши дни вызывает разные ассоциации. В\nАфганистане ее связывают с дворцом, в Грузии - с тюрьмой, в Литве - с неким\nцентром. А с каким объектом в экс-СССР эта буква не стала связываться?", "Ответ": "С Белым Домом.", "Комментарий": "Речь идет о штурме группой \"Альфа\" президентского дворца в Кабуле в 1979\nгоду, тюрьмы в Сухуми в 1990 и телецентра в Вильнюсе в 1991 году. Белый Дом\nони штурмовать отказались оба раза - и в 1991-м, и в 1993-м.", "Автор": "Константин Кноп", "Источник": "   1. Различные газеты 1993 года;\n   2. А.Лебедь \"За Державу обидно\", М., 1995"}, "Вопрос 3": {"Вопрос": "Ее называют любительницей влаги с черным желудком. Несмотря на ее вполне\nмирный вид, еще полвека назад у человека могли быть очень крупные\nнеприятности за интерес к ней. А что она любит есть?", "Ответ": "Фрукты.", "Комментарий": "Она - это фруктовая мушка (Drosophila melanogaster), что переводится с\nлатыни \"любительница росы с черным желудком\". В 40-х годах в СССР была\nсимволом ненавистной генетики... Ответы типа \"плоды\", \"лабораторный кисель\"\nи т.д., естественно, засчитывались если из них было ясно, что речь идет\nименно о дрозофиле.", "Автор": "Ирина Либова", "Источник": "Латинско-Английский словарь; В.Дудинцев \"Белые одежды\""}, "Вопрос 4": {"Вопрос": "На карикатуре в журнале \"Newsweek\" изображены двое ученых, стоящих перед\nстеной с вмонтированными мониторами. На мониторах - различные виды морской\nживности. Один из ученых говорит: \"Я и не ожидал, что мы найдем жизнь так\nбыстро\". Как вы думаете, что гласит подпись под этой злорадной карикатурой?", "Ответ": "Русская программа \"Марс\".", "Автор": "Игорь Орлович", "Источник": "\"Newsweek\", март 1997", "Комментарий": "Эта карикатура - отклик на падение российского \"Марса\" в океан. Автор\nпредложил следующие принципы зачета ответов: \"Думаю, любой ответ,\nговорящий о российском аппарате \"Марс\", упавшем в океан, или просто о\nроссийской программе \"Марс\", можно засчитывать. Это есть проникновение в\nсуть. Варианты типа \"Есть ли жизнь на Марсе\", естественно, не проходят.\n(Недокрут)\". Этим мы и руководствовались. Ответ \"Поиски внеземной жизни\nувенчались успехом\" мы НЕ зачли. Одна из команд сказала: \"Есть ли жизнь\nна Марсе-96\". Цифры 96 показывали, что команда знает, что речь идет\nименно о станции \"Марс-96\". Мы попросили уточнить и получили ответ, что\nречь идет действительно о станции \"Марс-96\"."}, "Вопрос 5": {"Вопрос": "Недавно в результате одного и того же события в двух городах мира -\nНью-Йорке и Одессе - переименовали улицы. Как эти улицы называются теперь?", "Ответ": "Улица Ицхака Рабина.", "Автор": "Валентин Вейцман", "Источник": "Карты Нью-Йорка и Одессы", "Комментарий": "Безусловно, неверны ответы типа \"Нью-Йоркская в Одессе, Одесская в\nНью-Йорке\". Таких улиц нет."}, "Вопрос 6": {"Вопрос": "По-испански пасхальное воскресение называется \"Пир цветов\". А что открыл\nиспанец Понсе де Леон во время Пасхи 1513 года?", "Ответ": "Флориду.", "Автор": "Ирина Либова", "Источник": "New Century Encyclopedia of Names, p. 1582, Appleton-Century-Crofc, Inc. NY,\n1954", "Комментарий": "\"Пасхальное воскресенье\" по-испански - \"pascua florida\"."}, "Вопрос 7": {"Вопрос": "В этом экстравагантном виде спорта запрещено в момент соревнований хлопать\nсебя по щеке. А официально зарегистрированный рекорд равен 355. В каких\nединицах он измеряется?", "Ответ": "В кольцах (табачного дыма).", "Автор": "Константин Кноп", "Источник": "Газета \"Игрок\" (СПб), 12/1996 г."}, "Вопрос 8": {"Вопрос": "Всю свою жизнь, кроме детства и раннего отрочества, этот писатель провел на\nгосударственной службе: сначала в военном ведомстве (в гусарах), а потом - в\nгражданском. Советом, который он дает в одном из самых знаменитых своих\nпроизведений, уже воспользовались некоторые члены нашего клуба. Вы наверняка\nзнаете имя и фамилию этого писателя, поэтому мы просим вас вспомнить только\nего отчество.", "Ответ": "(Козьма) Петрович (Прутков).", "Автор": "Константин Кноп", "Источник": "\"Автобиография\" Козьмы Пруткова", "Комментарий": "Совет, о котором идет речь, - \"если хочешь быть красивым - запишись в\nгусары\". (К. Прутков, \"Мысли и афоризмы\", N16). Ответы \"У Козьмы Пруткова\nотчества не было\" или \"Отчество Пруткова - Фадеевич\" мы, естественно,\nзасчитать не могли."}, "Вопрос 9": {"Вопрос": "В XVII-XVIII веках он внушал мистический ужас. В начале XX века о нем писал\nстихи известный русский поэт. А теперь многие из вас могут легко стать им,\nзаполнив некий бланк. Обычно его заполняют люди, регулярно пользующиеся\nопределенным транспортным средством одной из стран. А какой именно страны?", "Ответ": "Голландии.", "Комментарий": "Авиакомпания KLM предлагает своим клиентам заполнить членский бланк\nобщества \"Летучий голландец\" (по-английски это называется Frequent Flyer\nProgram). Члены этого общества пользуются различными скидками и льготами.", "Автор": "Александр Пастернак", "Источник": "http://www.klm.nl/FlyingDutchman/"}, "Вопрос 10": {"Вопрос": "В принципе, все они принадлежат богине любви. Один из них пользовался\nпочетом в СССР, а другой в Третьем Рейхе - и что интересно, по сходным\nпричинам. А что принято делать, встретив самого первого из них?", "Ответ": "Устраивать розыгрыши.", "Комментарий": "Речь идет о днях месяца апрель, посвященного Афродите. Дни рождения вождей\nСССР и нацистской Германии (22 и 20 апреля соответственно) отмечались широко\nи с помпой...", "Автор": "Борис Вейцман", "Источник": "R.K.Barnhart, The Barnhart Concise Dictionary of Ethymology, New York,\nHarperCollins, 1995, p. 34."}, "Вопрос 11": {"Вопрос": "Эти документы ныне используются многими жителями Санкт-Петербурга. На их\nлицевой стороне изображен герб города, а также два наиболее известных\nсимвола - Медный Всадник и кораблик со шпиля Адмиралтейства. Каждый такой\nдокумент имеет уникальные серию и номер и защищен от подделки узором из\nводяных знаков. А какая надпись повторяется на документе более 10 раз?", "Ответ": "\"Без компостера недействителен\".", "Автор": "Константин Кноп", "Источник": "Билет на одну поездку в общественном транспорте С.-Петербурга", "Комментарий": "Принимался также ответ \"трамвай, троллейбус, автобус\", так как схожая\nнадпись на талонах есть. В принципе, мы готовы были принять все ответы, в\nкоторых речь шла о талонах на ОДНУ поездку."}, "Вопрос 12": {"Вопрос": "В одной из своих книг Зигмунд Фрейд приводит следующую историю. Фридрих\nВеликий узнал о некоем силезском священнике, который якобы общался с\nпотусторонними силами. Он вызвал священника и спросил напрямик", "Ответ": "\"Да, Ваше Величество, могу. Но они не приходят\".", "Автор": "Борис Вейцман", "Источник": "З. Фрейд. Остроумие и его отношение к бессознательному. В кн: The Basic\nWritings of Sigmund Freud, The modern Library, Random House, NY, 1938,\np.673", "Комментарий": "Шутка эта довольно старая. Ее обыгрывал Шекспир"}}, {"name": "X тур. Тур проводила команда \"Абсолют\".", "Вопрос 1": {"Вопрос": "Прошлый был пятый. Следующий будет двенадцатый, потом девятнадцатый, а затем\nдвадцать шестой. А теперь, вспомнив как он называется по-английски, скажите,\nкак он назывался у древних славян.", "Ответ": "Перун-день.", "Источник": "Британника (\"Perun\", \"Thursaday\", \"Thor\", \"Week\"), Календарь 6/1997", "Комментарий": "Речь идет о четвергах. Четверг -> Thursday -> Thor's day -> День\nТора. Тор (у северных народов) бог грома, а у древних славян бог грома Перун.\nВопрос задавался в понедельник, 9 июня, отсюда нумерация четвергов в\nвопросе."}, "Вопрос 2": {"Вопрос": "Как известно, кот ходит в сапогах, Майкл Джордан - в кроссовках фирмы\n\"Nike\", а кто по роду своей службы ходит в Рыбацких Башмаках?", "Ответ": "Папа Римский.", "Источник": "Журнал \"New Yorker\"."}, "Вопрос 3": {"Вопрос": "Этот известный остров получил свое название от пеликана. В разное время на\nнем был маяк, военная база, бесплатный пансион. В марте 1964 года группа\nиндейцев предъявила требования на этот остров, и в 1969 году отряд из 89\nиндейцев захватил его, оставаясь там до 1971 года. А в прошлом году этот\nостров опять прогремел на весь мир. Итак, как называется этот остров?", "Ответ": "Алькатрас.", "Источник": "Британника (\"Alcatraz\")", "Комментарий": "Маяк, военная база и тюрьма на этом острове действительно были, и индейцами\nон действительно был захвачен. А прогремел он в фильме \"The Rock\"."}, "Вопрос 4": {"Вопрос": "Их немного. Но, как утверждают специалисты, к пятисотлетию открытия\nевропейцами последнего из них (которое, кстати, будет достаточно скоро), он\nуже может быть не последним. А последний, возможно, будет целиком\nпринадлежать Европе, хотя ни один из известных не принадлежит никакой части\nсвета. О чем идет речь?", "Ответ": "Об океанах.", "Источник": "American Institute of Physics News Update, Британника (\"Pacific Ocean\")", "Комментарий": "Тихий океан был открыт европейцами в самом начале XVI века. А на Европе,\nспутнике Юпитера, совсем недавно был обнаружен жидкий океан."}, "Вопрос 5": {"Вопрос": "Ему приписываются сказки о древней магии. Его историей интересовались\nКристофер Марлоу, Михаил Афанасьевич Булгаков, Гектор Берлиоз и другие. О\nнем написано более 54 опер. А что он отдал за то, чего ему хотелось больше\nвсего?", "Ответ": "Душу (это Фауст).", "Источник": "   1. Британника (\"Faust\"),\n   2. http://www.dreamsville.com/CSN/Wardo/317.html"}, "Вопрос 6": {"Вопрос": "В последние десятилетия в физике получили широкое развитие методы, в которых\nбольшую роль играют три квантовомеханических оператора: рождения (увеличение\nчисла частиц), уничтожения (уменьшение числа частиц), и количества (подсчет\nчисла частиц, оставляя это число неизменным). А с какими богами одной из\nдревнейших цивилизаций сравнивает эти операторы Дж.Сакураи, известный физик\nи автор популярного учебника по квантовой механике? (В ответе укажите\nсоответствие между богами и этими самыми квантовомеханическими операторами).", "Ответ": "Рождение - Брахма, уничтожение - Шива, количество (сохранение) - Вишну.", "Источник": "J. J. Sakurai, \"Modern quantum mechanics\""}, "Вопрос 7": {"Вопрос": "Никарагуа, Боливия, княжество Лихтенштейн, Саудовская Аравия, Колумбия,\nФилиппины, и Соединенные Штаты Америки. Что объединяет эти страны и отличает\nих от всех других?", "Ответ": "Названия этих стран носят в себе имена людей, внесших непосредственный вклад\nв их историю.", "Источник": "http://www.dreamsville.com/CSN/Wardo/211.html"}, "Вопрос 8": {"Вопрос": "Даже настоящему гусару может стать нехорошо от ведра водки, а почему\nфранцузскому чиновнику может стать плохо от горшка вина?", "Ответ": "Потому что \"горшок вина\" (/pot-de-vin/) по-французски означает взятку.", "Источник": "Harper Collins Robert French Dictionary"}, "Вопрос 9": {"Вопрос": "Всем известно, что мы обязаны Томасу Эдисону многими техническими\nизобретениями. Однако мало кто знает, что он также изобрел слово для\nопределенной цели, предварительно проведя исследования о чистоте звука.\nМногие из нас используют это слово очень часто.  Итак, что это за слово?", "Ответ": "\"Алло\".", "Источник": "http://www.dreamsville.com/CSN/Wardo/1213.html"}, "Вопрос 10": {"Вопрос": "Нет закона, по которому происходит набор в эту армию. Выйдя на поле боя\nвпервые в Англии, эта армия теперь обхватила своими щупальцами весь мир.\nРедкие катастрофы, террористические акты и восстания обходятся без ее\nучастия. Подобно другим, эта армия действует во имя Бога. Девиз других был\n\"Огнем и мечом\", а девиз этой армии назовете вы.", "Ответ": "\"Кровь и огонь\" или \"Кровью и огнем\" - девиз Армии Спасения.", "Источник": "   1. http://www.forerunner.com/forerunner/X0618_War_Cry_Salvation_Ar.html\n   2. http://www.Salvationarmy.org"}, "Вопрос 11": {"Вопрос": "Вы, конечно, знаете, что город Принстон (штат Нью-Джерси) был назван в честь\nВильгельма III, герцога, принца, штатгальтера Нидерландов, а позднее и\nанглийского короля. В честь него был основан и Принстонский университет. А,\nзная это, ответьте, какого цвета галстук надевает на университетские\nторжества верный университетским традициям Илья Неменман, член нашей команды\nи студент Принстонского университета? Ответ обязательно обоснуйте.", "Ответ": "Оранжевый (или оранжевый с черным) - Вильгельм был из дома Оранских.", "Источник": "http://mondrian.princeton.edu/cgi-bin/mfs/05/Companion/colors.html"}, "Вопрос 12": {"Вопрос": "Наш клуб знатоков, Французская Академия Наук и другие уважающие себя\nорганизации состоят из довольно образованных людей. Можно подумать, что для\nлюбой сколь угодно серьезной задачи среди членов этих организаций найдутся\nлюди, способные справится с ней. Однако ни один из них не был бы допущен к\nвыполнению этой, казалось бы не требующей никаких серьезных навыков работе,\nесли бы они пытались получить ее в Аламогордо (штат Нью-Мексико) во время II\nМировой войны. Что это за работа и по какой причине они были бы\nдисквалифицированы?", "Ответ": "Потому что они грамотные. А работа - уборщики, дворники и т.д., то есть\nлюди, которые могут случайно прочесть лежащую в мусоре бумагу.", "Источник": "http://www.dreamsville.com/CSN/Wardo/218.html"}}, {"name": "XI тур. Тур проводила команда \"Москвичи\".", "Вопрос 1": {"Вопрос": "Определите пропущенное слово (слова) в стихотворении Драйдена", "Ответ": "Платона.", "Комментарий": "У Драйдена - Ньютон (The Penguin Book of Eighteenth-century English Verse).\n    У Ломоносова"}, "Вопрос 2": {"Вопрос": "Когда ислам завоевал Восток, начались гонения на собак - животных с точки\nзрения Корана нечистых, которых надо выгонять из жилищ и вообще держаться от\nних как можно дальше. Как вышли из этого положения бедуины, принявшие ислам,\nно продолжавшие держать у себя арабских борзых?", "Ответ": "Они объявили салюк (арабских борзых) \"не собаками\".", "Источник": "Юрий Дмитриев \"Соседи по планете\" том \"Домашние животные\" 1985 г. стр.38"}, "Вопрос 3": {"Вопрос": "Как звали домашнее животное актера, сыгравшего в 1910 году роль Ивана\nКарамазова во МХАТе?", "Ответ": "Собаку Качалова звали Джим.", "Источник": "Детская Энциклопедия 1961 г. + Собрание сочинений Есенина."}, "Вопрос 4": {"Вопрос": "Мы знаем много примет. Черная кошка дорогу перебежала - неудача. Рассыпали\nсоль - быть ссоре. А что будет, если у хозяйки убежало молоко?", "Ответ": "Быть дождю. Падает давление - закипает быстрее.", "Источник": "\"Физика в пословицах и поговорках\"."}, "Вопрос 5": {"Вопрос": "Передозировка сильнодействующего лекарства может оказаться опасной для\nжизни. В Англии более 20 лет назад запатентован способ решения этой проблемы\nс помощью небольшого количества другого препарата. Что это за способ?", "Ответ": "Каждая таблетка покрыта пленкой рвотного средства, в малых дозах неопасного.\nНо если превысить дозу лекарства, рвотное средство подействует и вас\nстошнит.", "Источник": "\"Наука и жизнь\" N10 за 1976 г. стр. 126."}, "Вопрос 6": {"Вопрос": "В Мюнхене расположен комплекс зданий штаб-квартиры и музея БМВ.\nАрхитектурное решение здания навеяно тем, что на сегодняшний день является\nпочти анахронизмом в мире моторов. Чем?", "Ответ": "Четырехцилиндровым двигателем.", "Источник": "Журнал \"Итоги\" N 23 (56) 1997 год стр. 54 "}, "Вопрос 7": {"Вопрос": "Какой конфликт XX века Хорхе Луис Борхес называл \"ссорой двух лысых из-за\nрасчески\"?", "Ответ": "Войну за Мальвинские острова.", "Источник": "The Oxford Dictionary of Quotations, under Borjes, Jorge Luis."}, "Вопрос 8": {"Вопрос": "Летом 1995 года газета \"Московский комсомолец\" напечатала на передовице\nстатью с заголовком и подзаголовком. Последний гласил: \"А кончил стенкой,\nкажется\". Поняв заголовок, назовите главного героя статьи.", "Ответ": "Российский рубль.", "Комментарий": "Высоцкий: \"Прошел он коридорчиком, а кончил стенкой кажется\". Обсуждение\nвалютного коридора.", "Источник": "\"МК\" август 1995 г.  стр. 1"}, "Вопрос 9": {"Вопрос": "Когда президент Азербайджана Гейдар Алиевич Алиев улетает в другие страны,\nто с бакинского аэродрома \"Бина\" сразу за его самолетом поднимается в воздух\nСу-25 и производит несколько пусков ракет. Ракеты, впрочем, не несут боевого\nзаряда, а всего лишь вводят в заблуждение. А каким русским глаголом\nописывается предназначение того, ради чего вся эта свистопляска затеивается?", "Ответ": "Глаголом \"жалить\" - \"to sting\".", "Комментарий": "\"Стингер\" - ракета класса \"земля-воздух\", которой так опасается Гейдар\nАлиевич - наводится по тепловому следу самолета. Вот его-то штурмовик и\nзаметает своим и тепловыми ракетами.", "Источник": "Газета \"Московский комсомолец\" за 7.6.97 стр.2 + личные наблюдения."}, "Вопрос 10": {"Вопрос": "Томас Бабингтон писал: \"Фамилию этого человека превратили в эпитет подлеца,\nа имя в синоним самого дьявола\". По-видимому, синоним, о котором идет речь -\nанглийское выражение \"Old Nick\". А как же зовут этого дьявольского\nспециалиста в области классических языков?", "Ответ": "Никколо Маккиавели.", "Источник": "(Oxford Dictionary of Quotations, under Tomas Babington,\n1st Baron Macaulay)"}, "Вопрос 11": {"Вопрос": "Для чего, по мнению особо остроязычной части древних афинян, Зевс создал\nслонов?", "Ответ": "Только ради слоновой кости для своей статуи в Парфеноне.", "Источник": "\"Что есть что\", том \"7 чудес света\" Г.Райхард "}, "Вопрос 12": {"Вопрос": "    В кругах людей, скептически относящихся к творчеству Дж.Р.Р.Толкиена, бытует\nтакой анекдот", "Ответ": "Мела в пещерах Мории.", "Источник": "Не внушающие доверия люди.\n"}}], "Чемпионат": "Internet Grand Prix II", "Дата": "00-000-1997"}