{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Описывая полет в Москву, Матиас Руст сравнил промчавшийся мимо советский\n\"МиГ\" с НЕЙ. Назовите ЕЕ двумя словами.", "Ответ": "Красная стрела.", "Комментарий": "Матиас Руст прилетел примерно со стороны Ленинграда и направление на\nМоскву определял по железной дороге. Ну а истребитель - на стрелу похож\nи советский.", "Источник": "http://www.vremya.ru/2007/91/12/179138.html", "Автор": "Александр Матюхин (Минск)"}, "Вопрос 2": {"Вопрос": "Дуплет.\n   1. О приготовлении пасты итальянцы говорят, что макароны и соус\nдолжны сделать то же, что Андреа ГрИтти сделал... С чем именно?\n   2. Похожие идеи зачастую возникают одновременно в разных местах. Чем\nв 20-е годы шестнадцатого века Андреа ГрИтти провозгласил свой город?", "Ответ": "   1. С Адриатикой.\n   2. Третьим Римом.", "Зачет": "   1. С морем, с Адриатическим морем, со Средиземным морем.", "Комментарий": "   1. Чтобы стать пастой, макароны и соус должны \"пожениться\". Как\nвенецианский дож, Андреа Гритти участвовал в соответствующей церемонии.\nНесмотря на то, что в русскоязычной литературе принят термин \"обручение\nс морем\", итальянское название \"Sposalizio del Mar\", принятое в\nанглоязычных источниках \"Marriage of the Sea\" и сам характер церемонии\nсвидетельствуют о том, что это свадьба.\n   2. Почти одновременно с тем, как Гритти назвал Венецию третьим Римом,\nмонах Филофей писал, имея в виду Московское царство, что \"два убо Рима\nпадоша, а третий стоит, а четвертому не быти\".", "Источник": "   1. \"Вокруг света\", 2008, N 1. - С. 155.\n   2. http://www.dunduk-culinar.ru/holiday/holiday-95.shtml\n   3. http://it.wikipedia.org/wiki/Sposalizio_del_Mare\n   4. http://ru.wikipedia.org/wiki/Гритти,_Андреа\n   5. http://www.veniceconnected.com/node/1574\n   6. http://www.lingvo.ua/ru/Translate/it-ru/Sposalizio\n   7. Петр Вайль. Гений места. - М.: КоЛибри, 2006. - С. 101.\n   8. http://ru.wikipedia.org/wiki/Филофей_(монах)", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 3": {"Вопрос": "В романе ДрюОна король на охоте видит оленя с блестящим крестом между\nрогами. Ответьте максимально точно одним словом, кто незадолго до этого\nявляется к королю с докладом.", "Ответ": "ЕгермЕйстер.", "Зачет": "ЕгермАйстер. Незачет: Егерь.", "Комментарий": "В начале охоты егермейстер является к королю Филиппу с докладом, что\nсобаки загнали оленя. \"Егермейстер\" - популярный немецкий крепкий ликер,\nна этикетке бутылки которого изображается олень с крестом в рогах. Это -\nкрест святого Губерта, которого вспоминает и Филипп. Откуда крест взялся\nмежду рогами оленя, Дрюон не объясняет, но, по-видимому, он привиделся\nкоролю во время инсульта, от которого тот, предположительно, и\nскончался.", "Источник": "   1. http://lib.ru/INOSTRHIST/DRUON/damned_1.txt\n   2. http://ru.wikipedia.org/wiki/Егермейстер_(ликёр)", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 4": {"Вопрос": "   <раздатка>\n   - Теперь, ... когда паруса реют, ветер хорош, ... я попытаюсь\nнастроить вас своими мыслями... Я делаю то, что существует, как\nстаринное представление о прекрасном-несбыточном, и что, по существу,\nтак же сбыточно и возможно, как загородная прогулка.\n   </раздатка>\n   В одном из слов цитаты из известного произведения мы пропустили одну\nбукву. Напишите это слово в исходном виде.", "Ответ": "Рдеют.", "Комментарий": "Это цитата из феерии Александра Грина \"Алые паруса\": \"Скоро вы увидите\nдевушку, которая не может, не должна иначе выйти замуж, как только таким\nспособом, какой развиваю я на ваших глазах\", - говорит Грей.", "Источник": "http://lib.ru/RUSSLIT/GRIN/parusa.txt", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 5": {"Вопрос": "Согласно не слишком серьезному источнику, когда Фрейд приехал в Америку,\nв ходе интервью ему задали вопрос: \"Мистер Фрейд, что находится между\nстрахом и сексом?\". Что он ответил?", "Ответ": "F&uuml;nf.", "Зачет": "Фюнф, пять, 5.", "Комментарий": "\"- Mr. Freud, what is between fear and sex? - F&uuml;nf!\".\n   Английское \"fear\" на слух почти не отличается от немецкого \"vier\"\n(четыре), а \"sex\" - от \"sechs\" (шесть). Не относитесь к этой истории\nслишком серьезно.", "Источник": "http://sly2m.com/blog/2011/07/08/filtrovannyj-yumor-17/", "Автор": "Александра Сладкова (Львов)"}, "Вопрос 6": {"Вопрос": "[Ведущему: название фильма \"F/X\" читается \"Эфэкс\", слитно.]\n   Персонаж фильма \"F/X\" [\"Эфэкс\"] ДЕЛАЕТ ЭТО, чтоб покинуть окруженное\nполицейскими место преступления. Мы не спрашиваем вас, какие три\nначинающихся на одну и ту же букву слова мы заменили словами \"ДЕЛАЕТ\nЭТО\". Назовите уроженца Реймса, про которого в 2007 году мрачно шутили,\nбудто он СДЕЛАЛ ЭТО.", "Ответ": "[Жан] БодрийЯр.", "Комментарий": "Главный герой фильма покидает место преступление с помощью самой полиции\n- он симулирует собственную смерть и его выносят в черном пакете. Для\nэтого герой, по профессии специалист по спецэффектам, использует\nимитацию раны и наклейку на шею, не позволяющую прослушать пульс. В\nрусскоязычном прокате фильм так и шел под названием \"Иллюзия убийства\".\nКогда в 2007 году умер Бодрийяр, шутили, что его смерть - симуляция.", "Источник": "   1. http://www.uta.edu/huma/agger/fastcapitalism/4_1/antonio.html\n   2. http://www.peoples.ru/science/philosophy/jean_baudrillard\n   3. http://ru.wikipedia.org/wiki/Иллюзия_убийства\n   4. Х/ф \"Иллюзия убийства\".", "Автор": "Антон Мартыненко (Киев)"}, "Вопрос 7": {"Вопрос": "Борис Жуков пишет, что тело этого человека, похороненное в Гренландии,\nмедленно движется на запад, удаляясь от Европы. Назовите его.", "Ответ": "[Альфред ЛОтар] ВЕгенер.", "Комментарий": "Вегенер - автор теории дрейфа континентов. Гренландия удаляется от\nЕвропы из-за движения плит, и Вегенер вместе с ней.", "Источник": "\"Вокруг света\", 2012, N 2. - C. 100.", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 8": {"Вопрос": "[Ведущему: ударение в слове \"эдисонИна\" - на предпоследний слог. То, что\nслово написано с маленькой буквы - указывать не надо.]\n   Напишите состоящее из двух слов название статьи Википедии, в которой\nвстречается слово \"эдисонИна\".", "Ответ": "Электрический стул.", "Комментарий": "По аналогии с гильотиной.", "Источник": "http://ru.wikipedia.org/wiki/Электрический_стул", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 9": {"Вопрос": "Верхняя станция самой низкой канатной дороги в мире находится на высоте\n33 метра. Какая историческая достопримечательность находится рядом с\nэтой станцией?", "Ответ": "МасАда.", "Комментарий": "Верхняя станция этой дороги находится на высоте 33 метра над уровнем\nморя, а нижняя станция - ниже уровня моря на 257 м. Масада - знаменитая\nкрепость зилотов на обрыве над Мертвым морем.", "Источник": "http://www.guide-israel.ru/21326-kanatnaya-doroga-v-masade/", "Автор": "Владимир Печерога (Киев)"}, "Вопрос 10": {"Вопрос": "В книге Энтони ДжЕя и Джонатана ЛИнна немецкий чиновник говорит, что\nмировые сферы влияния теперь определяют торговля и сельское хозяйство,\nто есть ВТОРОЕ вместо ПЕРВЫХ. Назовите ПЕРВЫЕ и ВТОРОЕ.", "Ответ": "Пушки, масло.", "Комментарий": "Немецкий чиновник рассказывает герою, что сферы влияния в современном\nмире определяет не военный потенциал, а производство продукции и ее\nэкспорт в другие страны: \"Прошлая война - пушки, нынешняя война -\nмасло!\". Этот тезис отсылает к известному лозунгу нацистов \"Пушки вместо\nмасла\", под которым происходила милитаризация Германии перед Второй\nмировой. В частности, он был озвучен Германом Герингом: \"Пушки делают\nнас сильными, а масло - только толстыми\".", "Источник": "http://lib.rus.ec/b/157263/read", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 11": {"Вопрос": "   <раздатка>\n   * Какое наибольшее количество непересекающихся окружностей единичного\nрадиуса можно разместить на сфере радиуса R?\n   &nbsp;\n   * Привлечение внимания\n   * Облегчение процесса выбора\n   * Увеличение сроков хранения\n   * Стимуляция потребления\n   </раздатка>\n   Перед вами примеры ИХ в математике и в маркетинге. Назовите ИХ двумя\nсловами.", "Ответ": "Задачи упаковки.", "Источник": "   1. http://ru.wikipedia.org/wiki/Открытые_математические_проблемы\n   2. http://i-marketer.ru/_marketing/strukturnyj-dizajn-upakovki-%E2%80%93-logika-poiska-udachnyx-reshenij/", "Автор": "Дмитрий Мишкин (Киев)"}, "Вопрос 12": {"Вопрос": "Герой не слишком опасался последнего - если даже до того дошло бы дело,\nон рассчитывал поступить так же, как Цезарь приказал своим солдатам\nдействовать в столкновении с всадниками Помпея. Назовите этого\nпоследнего.", "Ответ": "Арамис.", "Зачет": "Рене, шевалье/аббат д'Эрбле, епископ Ваннский, герцог д'Аламеда.", "Комментарий": "Д'Артаньян не рассчитывал, что до Арамиса дойдет очередь сразиться, да\nтот и не внушал особого страха - \"д'Артаньян твердо решил покончить с\nним ... ударом в лицо, как Цезарь советовал поступать с солдатами\nПомпея, нанести ущерб красоте, которой Арамис так явно гордился\".\nКонницу Помпея составляли молодые аристократы, дорожившие своей\nпривлекательной внешностью, и они не выдержали такой психической атаки.", "Источник": "http://lib.ru/INOOLD/DUMA/tri.txt", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 13": {"Вопрос": "В 1660 году ОН дал жителям весьма удивившие тех приказания подготовиться\nк сильной грозе, которая должна была разразиться через несколько часов.\nНазовите ЕГО.", "Ответ": "[Отто фон] ГЕрике.", "Зачет": "Гёрике, Гюрике, [Otto von] Guericke.", "Комментарий": "Удивление вызвала не содержательная часть этих указаний, сколько сам\nфакт того, что кто-то берется принимать меры против бури, которая якобы\nдолжна будет разразиться. Отто фон Герике, бургомистр города Магдебурга,\nкак известно, ставил опыты с атмосферным давлением, он же одним из\nпервых начал проводить измерения атмосферного давления для предсказаний\nпогоды.", "Источник": "   1. http://vofem.ru/ru/articles/601/\n   2. http://ru.wikipedia.org/wiki/Герике,_Отто_фон", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 14": {"Вопрос": "На обложке одного из номеров \"Newsweek\" [ньюсвИк] за 1980 год изображен\nТАКОЙ танк. В списке памятников природы Крыма есть ТАКОЙ конский каштан.\nКакое слово мы заменили на \"ТАКОЙ\"?", "Ответ": "Пятиствольный.", "Комментарий": "Подпись к рисунку на обложке журнала гласила: \"Должны ли мы\nбойкотировать Олимпийские игры?\", отверстия стволов пушек танка\nобразовывали олимпийские кольца. В Симферополе есть каштан с пятью\nсросшимися вместе стволами.", "Источник": "   1. http://www.currybet.net/cbet_blog/2008/08/a-brief-history-of-olympic-dis-8.php\n   2. http://www.x-crimea.com/forum/viewtopic.php?f=7&t=367\n   3. http://www.jalita.com/guidebook/trees/chestnut.shtml", "Автор": "Антон Мартыненко (Киев)"}, "Вопрос 15": {"Вопрос": "Оказавшись внезапно в новой и незнакомой ситуации, КларИса СтАрлинг\nупоминает некий штат США. Тот, к которому она при этом обращается, не\nявляется персонажем книги \"Молчание ягнят\". В одном из слов этого\nвопроса мы пропустили одну букву. Напишите это слово в первоначальном\nвиде.", "Ответ": "Тото.", "Комментарий": "Клариса цитирует книгу Баума, говоря \"Ну что ж, Тото, мы уже не в\nКанзасе\". В фильме \"Молчание ягнят\" этот момент пропущен.", "Источник": "http://lib.rus.ec/b/166439/read", "Автор": "Юрий Вашкулат (Киев)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "В XIX веке в США, чтобы незаконным путем улучшить результат, специально\nнанятые люди за несколько недель до ЭТОГО переставали бриться, а затем\nбрились во время ЭТОГО. Во время чего?", "Ответ": "Выборов.", "Комментарий": "В XIX веке удостоверений личности с фотографиями почти ни у кого не\nбыло. И избиратели-жулики, желая \"продавить\" своего кандидата,\nголосовали дважды: вначале с бородой, потом сбрив ее.", "Источник": "Фильм Сюзена Айсена \"Настоящие банды Нью-Йорка\".", "Автор": "Александр Макаров (Орел)"}, "Вопрос 2": {"Вопрос": "Эскимосы кладут ЕЕ на снег только определенным образом, иначе ОНА\nприлипнет. ЕЕ подарили на юбилей лидеру самой популярной в России\nоппозиционной партии Геннадию Зюганову. Назовите ЕЕ двумя словами.", "Ответ": "Шкура медведя.", "Зачет": "Медвежья шкура.", "Комментарий": "Бесцветные волоски шкуры белого медведя хорошо проводят солнечный свет к\nкоже животного, в результате чего он получает дополнительное тепло.\nПоэтому шкуру эскимосы кладут только кожей вверх, иначе снег под шкурой\nподтает, и она прилипнет к нему. Шкура медведя в качестве подарка должна\nбыла символизировать победу над \"Единой Россией\".", "Источник": "   1. Эврика-89. Сборник-ежегодник. - М.: Молодая гвардия, 1989. - С.\n49.\n   2. http://pressa.irk.ru/sm/2004/28/007001.html#1", "Автор": "Александр Макаров (Орел)"}, "Вопрос 3": {"Вопрос": "В исторической книге Советский Союз 30-х годов назван первым\nсловосочетанием. Официальный документ 50-х, в котором говорилось о\nборьбе с излишествами, посвящен тому, что называют вторым\nсловосочетанием. На французский язык оба словосочетания переводятся\nодинаково. Напишите любое из них.", "Ответ": "Империя Сталина.", "Зачет": "Сталинская империя, сталинский ампир.", "Комментарий": "По-французски - \"Empire de Staline\" [ампИр де СталИн]. Со сталинской\nархитектурой, часто называемой \"сталинским ампиром\", как генеральной\nлинией было покончено Постановлением 1955 года \"Об устранении излишеств\nв проектировании и строительстве\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Сталинская_архитектура\n   2. http://www.dokumentika.org/ru/knigi/roman-perin", "Автор": "Александр Макаров (Орел)"}, "Вопрос 4": {"Вопрос": "(pic: 20120163.jpg)\n   В известном произведении есть неточность: человек, от имени которого\nкак бы говорит автор, на самом деле провел старость в городе,\nместоположение которого мы отметили на карте. Назовите автора этого\nпроизведения.", "Ответ": "[Иосиф] Бродский.", "Комментарий": "Речь идет о строках \"Если выпало в империи родиться, лучше жить в глухой\nпровинции у моря\", которые Бродский приписал Марциалу. Город Бильбилис,\nгде родился и куда вернулся Марциал (и откуда он предположительно пишет\nу Бродского), находился в теперешней провинции Арагон, выхода к морю не\nимеющей.", "Источник": "http://magazines.russ.ru/zvezda/2007/5/zh17.html", "Автор": "Михаил Перлин (Франкфурт)"}, "Вопрос 5": {"Вопрос": "В юбилейном, тысячном выпуске комикса, посвященного главным образом\nкомпьютерным темам, один из героев говорит, что не хватает ЭТОГО. ЭТО\nиспользуют, рекламируя доступность. Назовите ЭТО.", "Ответ": "24.", "Комментарий": "Для информатиков \"круглое число\" совсем не 1000, а 1024. Разнообразные\nсервисы используют число 24, намекая на 24 часа в сутках, чтобы сказать,\nчто доступны круглосуточно.", "Источник": "http://xkcd.com/1000/", "Автор": "Михаил Перлин (Франкфурт)"}, "Вопрос 6": {"Вопрос": "[Ведущему: не сообщать командам, что \"opera\" в кавычках и латинским\nшрифтом.]\n   В известном произведении из пяти частей четвертая часть - \"opera\", а\nостальные - нет, хотя третья часть и связана с оперным голосом\nэтимологически. Назовите эту третью часть.", "Ответ": "tenet.", "Комментарий": "Имеется в виду знаменитая латинская фраза \"sator arepo tenet opera\nrotas\". Слово \"tenet\" и название голоса тенор произошли от одного корня.", "Автор": "Михаил Перлин (Франкфурт)"}, "Вопрос 7": {"Вопрос": "В статье английской Википедии об ИКСЕ фигурирует арабское слово,\nозначающее \"штука, вещь\". Назовите ИКС.", "Ответ": "X.", "Зачет": "Икс.", "Комментарий": "Речь идет о букве, использующейся в математике для обозначения\nнеизвестного. Испанская транскрипция слова \"штука\" начинается с буквы\n\"X\", поэтому мы X и используем.\n   z-checkdb: На самом деле обычай обозначать неизвестную величину\nбуквой \"x\" появился не в XII веке, а гораздо позже - его ввел Декарт,\nкоторый обозначал известные величины буквами из начала алфавита (a, b,\nc), а неизвестные - буквами из конца алфавита (x, y, z), см.\nhttp://avva.livejournal.com/2455371.html.", "Источник": "http://en.wikipedia.org/wiki/X#Uses", "Автор": "Павел Сироткин (Дюссельдорф)"}, "Вопрос 8": {"Вопрос": "При ЕЕ основании была произнесена речь, цитату из которой мы перевели с\nнемецкого: [чтецу, озвучить: начало цитаты] \"Дух великих философов и\nпоэтов должен наполнить нашу жизнь\". [чтецу, озвучить: конец цитаты]\nНазовите ЕЕ.", "Ответ": "Веймарская республика.", "Комментарий": "Дело было в городе Веймар, где жили Гёте, Шиллер, Бах, Лист, Гердер,\nНицше и другие. Речь произнес Фридрих Эберт.", "Источник": "http://www.wilfried-heidt.de/pdf/ebertrede.pdf", "Автор": "Михаил Перлин (Франкфурт)"}, "Вопрос 9": {"Вопрос": "   <раздатка>\n   ABCDEFG\n   </раздатка>\n   Автор вопроса утверждает, что латинский алфавит ДЕЛАЕТ ЭТО. Какое\nживотное ДЕЛАЕТ ЭТО, согласно загадке?", "Ответ": "Лягушка.", "Комментарий": "Начинается на \"ля\". В зарубежной традиции нота \"ля\" обозначается буквой\nA. Мы специально раздали первые семь букв алфавита, которыми\nобозначаются ноты.", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 10": {"Вопрос": "Лион Фейхтвангер упоминает толпу, которая ради НИХ собиралась у дверей\nтеатра, где останавливались кареты и паланкины. Итальянцы вспоминают ИХ\nпри игре в лото, если выпадает число 77. Назовите ИХ двумя словами.", "Ответ": "Женские ножки.", "Зачет": "Синонимичные ответы.", "Комментарий": "\"Толпа мужчин ждала у дверей театра, чтоб посмотреть, как выходят из\nкарет и паланкинов женщины: это была единственная возможность увидеть\nженскую ножку\".", "Источник": "   1. http://souvorova.narod.ru/lion_f.html\n   2. http://www.postolniy.ru/italiano/dizionario/g.html", "Автор": "Александр Макаров (Орел)"}, "Вопрос 11": {"Вопрос": "Генерал Джереми Мур не допустил, чтобы в документе о капитуляции\nиспользовалось это прилагательное. О каком прилагательном идет речь?", "Ответ": "Мальвинские.", "Комментарий": "Джереми Мур, командующий английскими войсками в конфликте вокруг\nФолклендов, не разрешил аргентинцам использовать в документе о\nкапитуляции термин \"Мальвинские острова\" как пропагандистский.", "Источник": "http://ru.wikipedia.org/wiki/Фолклендские_острова", "Автор": "Александр Макаров (Орел)"}, "Вопрос 12": {"Вопрос": "Алексея Андреевича Аракчеева за жесткий и решительный характер прозвали\nнеким словосочетанием. Этим словосочетанием иногда ошибочно именуют\nчеловека, которого некоторые исследователи считают выходцем из местечка\nв Пикардии. Как называется это местечко?", "Ответ": "Ля-Фер.", "Зачет": "Фер, la Fere. К написанию ни по-русски, ни по-французски особо не\nпридираться.", "Комментарий": "Прозвище - Железный Граф. Так иногда называют графа де ла Фер. На самом\nделе название местечка la Fere [ла Фер] в Пикардии и fer - \"железо\" во\nфранцузском языке - всего лишь омофоны.", "Источник": "   1. http://www.rusk.ru/st.php?idar=800973\n   2. http://db.chgk.info/search/questions/железный%20граф%20Фер", "Автор": "Александр Макаров (Орел)"}, "Вопрос 13": {"Вопрос": "В этом вопросе \"ОНА\" и \"ОН\" - замены.\n   Писатель Олег Алёхин так описывает профессора: \"Создавалось\nвпечатление, что на НЕЕ тяжко давит невыносимое бремя знаний <...>. По\nНЕЙ беспрерывно метался внушительный ОН размером с грецкий орех\".\nНазовите ЕГО.", "Ответ": "Кадык.", "Комментарий": "ОНА - шея профессора, на которую давит, соответственно, голова.", "Источник": "http://zhurnal.lib.ru/a/alehin_o_w/ts.shtml", "Автор": "Александр Макаров (Орел)"}, "Вопрос 14": {"Вопрос": "В английском языке есть слово, которое можно дословно перевести как\n\"хребет сельди\". Слово обозначает способ, которым можно как подниматься,\nтак и класть. Смысловым переводом этого слова на русский можно назвать\nгероиню музыкального произведения. Назовите эту героиню.", "Ответ": "Елочка.", "Комментарий": "Имеется в виду структура \"елочкой\", которую напоминает хребет сельди.\nЕлочкой поднимаются на лыжах, когда дорога идет вверх, елочкой кладут\nпаркет.", "Источник": "   1. http://dic.your-english.ru/word/herringbone\n   2. http://skisport.narod.ru/article/techn11.html\n   3. http://www.parket-klass.ru/pro_parket/sposoby_ukladki_parketa", "Автор": "Борис Шойхет (Франкфурт)"}, "Вопрос 15": {"Вопрос": "Нордкирхенский дворец, находящийся между Дортмундом и Мюнстером,\nназывают ИКСОВЫМ ИГРЕКОМ. ИКСОВЫЙ ЗЕТ и ИГРЕКОВЫЙ ЗЕТ разделяют примерно\n270 лет. Каким же словосочетанием называют Нордкирхенский дворец?", "Ответ": "Вестфальский Версаль.", "Зачет": "По двум корням.", "Комментарий": "Известны Версальский мир (после Первой мировой) и Вестфальский мир\n(после Тридцатилетней войны).", "Автор": "Михаил Перлин (Франкфурт)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Компания, разрабатывающая программы для автоматизации работы, обещает\nвернуть клиентам АЛЬФУ. В какой религии АЛЬФА - имя?", "Ответ": "Вуду.", "Зачет": "Вудуизм, Voodoo.", "Комментарий": "Один из рекламных слоганов компании BuildSite - \"Get your Saturdays\nback\" [гет ё сатудэйс бэк] - \"верните себе субботы\". Барон Суббота -\nперсонаж религии вуду.", "Источник": "http://www.buildsite.com/images/section_banners/mobile_banner_youtube.jpg?2011-08-29", "Автор": "Николай Лёгенький (Минск)"}, "Вопрос 2": {"Вопрос": "В одном стихотворении главный герой, Георгий, склонный к чревоугодию,\nсобрался полакомиться в соседском саду. Пока он лез, его короткие брючки\nчуть не лопнули. А что росло в этом саду?", "Ответ": "Крыжовник.", "Комментарий": "Стишок помогает запомнить некоторые исключения из правила \"о-е\" после\nшипящих: Жора, обжора, крыжовник, шорты, шов.", "Источник": "Л.Г. Крившенко, Н.И. Семенова, Н.Н. Кондакова. Орфография в алгоритмах.\nУчебное пособие. - МОУ \"Гимназия N 54 города Краснодара\".", "Автор": "Евгений Миротин (Минск)"}, "Вопрос 3": {"Вопрос": "   <раздатка>\n   Креативные рекламщики установили огромную банку ЕГО возле пешеходного\nперехода. ИМ одно время был Бунин. Назовите ЕГО?\n   </раздатка>\n   Креативные рекламщики установили огромную банку ЕГО возле пешеходного\nперехода. ИМ одно время был Бунин. Назовите ЕГО.", "Ответ": "Корректор.", "Комментарий": "Со стороны может показаться, что зебра нарисована корректором. В\nраздаточном материале мы некорректно употребили вопросительный знак -\nконечно, хороший корректор это автоматически исправил бы.", "Источник": "   1. http://media02.hongkiat.com/creative-ads/highlite02.jpg\n   2. http://www.kostyor.ru/biography/?n=51", "Автор": "Евгений Миротин (Минск)"}, "Вопрос 4": {"Вопрос": "\"ОНИ\" - название применяемого программистами языка, в котором\nиспользуется большое число фигурных скобок. У Ллойда Джорджа ОНИ были, а\nу Маргарет Тэтчер ИХ нет. Назовите ИХ.", "Ответ": "Усы.", "Зачет": "Mustache.", "Комментарий": "Похоже. :-{", "Источник": "http://mustache.github.com/", "Автор": "Евгений Миротин (Минск)"}, "Вопрос 5": {"Вопрос": "У Дали был карандаш для подкрашивания усов. В одном из слов этого\nвопроса мы заменили две буквы. Напишите исходное слово.", "Ответ": "Кало.", "Комментарий": "В отличие от Маргарет Тэтчер, у Фриды Кало усы были; она их холила,\nлелеяла и подкрашивала карандашом.", "Источник": "http://www.telegraph.co.uk/culture/qi/6636935/QI-Book-of-the-Dead-exclusive-extracts-from-the-brains-behind-the-tv-show.html", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 6": {"Вопрос": "Назовите фамилию Роберта, у которого были сыновья АнааккАк и КаалипалУк.", "Ответ": "Пири.", "Комментарий": "Они родились от инуитки Алекасины во время продолжительных экспедиций по\nдостижению Северного полюса; кстати, у Роберта Флаэрти, режиссера\nизвестного фильма \"Нанук с севера\", тоже был сын от инуитки, но один и\nего звали Джозеф.", "Источник": "http://www.scribd.com/doc/80628003/The-Book-of-the-Dead-John-Mit-Chins-On", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 7": {"Вопрос": "В фильме \"Нападение помидоров-убийц\" эксперт изучает захваченный в плен\nгигантский томат. После обследования он с ужасом сообщает, что это всего\nлишь ягодки. Какое английское слово мы заменили в этом вопросе?", "Ответ": "Черри.", "Зачет": "Cherry.", "Комментарий": "Если этот гигантский помидор является всего лишь черри, тогда каких же\nразмеров окажутся простые помидоры-убийцы?!", "Источник": "Фильм \"Нападение помидоров убийц\", реж. Джон де Белло.", "Автор": "Денис Рыбачук (Брест)"}, "Вопрос 8": {"Вопрос": "Дуплет.\n   1. На НЕГО можно было взять с собой ценностей на сумму не более 50\nрублей золотом, но ГПУ оплачивало билет второго класса. Назовите ЕГО\nдвумя словами.\n   2. Цитата из стихотворения Александра Кушнера", "Ответ": "   1. Философский пароход.\n   2. Пароход современности.", "Зачет": "   1. Пароход \"Пруссия\"; \"Обербургомистр Хакен\"; пароход философов;\nфилософский корабль; корабль философов.", "Комментарий": "На \"философском пароходе\" (собирательном названии двух рейсов -\nпароходов \"Пруссия\" и \"Обербургомистр Хакен\") советская власть выслала\nиз России неугодных ей интеллигентов; русские футуристы в манифесте\n\"Пощечина общественному вкусу\" призывали сбросить Толстого и Пушкина с\nпарохода современности.", "Источник": "   1. http://scepsis.ru/library/id_2690.html\n   2. http://magazines.russ.ru/zvezda/2004/1/k1.html", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 9": {"Вопрос": "Во Франкфурт-на-Майне стоит ехать в октябре - за книгами. В Милане на\nРождество, говорят, есть вообще всё. В Загребе в мае можно посмотреть,\nкак в старые времена работали кузнецы, гончары и другие мастера. В\nБазель советуют поехать осенью и обратить внимание на вина. А что было\nорганизовано в 1955 году в небольшом местечке недалеко от Базеля?", "Ответ": "Кубок Ярмарок. Незачет: Кубок УЕФА (этот турнир появился только в сезоне\n1971/72 годов).", "Комментарий": "Перечислены некоторые из городов, где проводятся крупные международные\nярмарки. Сборные команды таких городов изначально участвовали в Кубке\nЯрмарок.", "Источник": "   1. http://www.euro-expo.ru/fairs/7668.htm\n   2. http://www.puteshestvenniki.ru/story/id/3564\n   3. http://www.italia-ru.it/page/rozhdestvenskaya-yarmarka-milane\n   4. http://moblasova.blogspot.com/2011/11/blog-post_29.html\n   5. http://ru.wikipedia.org/wiki/Кубок_ярмарок", "Автор": "Евгений Миротин (Минск)"}, "Вопрос 10": {"Вопрос": "Героиня американского романа говорит о своем любовнике, что под\nпростыней тот - великий маг. Какое длинное существительное она при этом\nупотребляет?", "Ответ": "Куклуксклановец.", "Зачет": "Ку-Клукс-Клан (в любом написании).", "Комментарий": "Глава Куклуксклана носит титул Grand Wizard, что переводится как\n\"Великий мудрец\" или \"Великий волшебник\". Куклуксклановцы надевают белые\nхламиды.", "Источник": "Р.А. Хайнлайн. Число зверя.", "Автор": "Юрий Вашкулат (Киев)"}, "Вопрос 11": {"Вопрос": "Орнитолог Дженнер однажды наблюдал уникальное противоборство двух\nкуклуксклановцев, длившееся около суток и закончившееся гибелью одного\nиз них. Какое девятибуквенное слово мы заменили словом\n\"куклуксклановец\"?", "Ответ": "Кукушонок.", "Комментарий": "Обычно кукушка откладывает в гнездо одно яйцо - и когда кукушонок\nвылупляется из яйца, он спиной выталкивает других птенцов (а также яйца)\nиз гнезда, пока не останется в одиночестве; поведение кукушат открыл для\nчеловечества Эдвард Дженнер - в свободное от внедрения прививок от оспы\nвремя; он же наблюдал ситуацию, когда одновременно вылупились два\nкукушонка и в течение суток пытались выбросить друг друга из гнезда.", "Источник": "http://www.archive.org/stream/lifeofedwardjenn01barouoft/lifeofedwardjenn01barouoft_djvu.txt", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 12": {"Вопрос": "Заполняя анкету, шутник Грег Булмаш там, где нужно было расписаться,\nуказал свой ИКС. Ответьте, какой ИКС у братьев Березуцких.", "Ответ": "Близнецы.", "Комментарий": "В графе \"Sign here\" - \"распишитесь здесь\" - шутник указал свой знак\nзодиака, так как Sign по-английски означает еще и \"знак\". Братья\nБерезуцкие - близнецы, в том числе по знаку зодиака.", "Источник": "   1. http://www.bored.com/photos/funnymcdonaldsjobapplication.html\n   2. http://ru.wikipedia.org/wiki/Березуцкий,_Алексей_Владимирович\n   3. http://ru.wikipedia.org/wiki/Березуцкий,_Василий_Владимирович\n   4. http://ru.wikipedia.org/wiki/Близнецы_(знак_зодиака)", "Автор": "Евгений Миротин (Минск)"}, "Вопрос 13": {"Вопрос": "[Ведущему: Тут внимательно :-) - вопрос начинается с оговорки, это\nсознательный ход, и так всё и следует читать - сначала с неправильным\nударением, затем с правильным - кавычки озвучивать не следует - фразу\n\"ИКС и ИГРЕК упоминаЕтся\" следует прочитать достаточно медленно -\nкоманды должны, во-первых, осознать, что \"ИКС и ИГРЕК\" - это не одно\nслово, составленное из двух, и, во-вторых, что это какое-то название, -\nв том же предложении следует четко прочитать \"упоминаЕтся\", а не\n\"упоминаЮтся\".]\n   Когда Джеймса Фрэзера пригласили поработать над \"Британникой\",\nбольшАя половина... Извините. Когда Джеймса Фрэзера пригласили\nпоработать над \"Британникой\", бОльшая половина энциклопедии уже была\nготова. Для одного из томов ученый написал статьи про ИКС и ИГРЕК. \"ИКС\nи ИГРЕК\" упоминается в статье \"Британники\" о современнике Фрэзера.\nНазовите этого современника.", "Ответ": "[Зигмунд] Фрейд.", "Комментарий": "Джеймс Фрэзер - автор книги \"Золотая ветвь\" - знаменит своим\nисследованием магии и обрядов примитивных народов. Для двадцать третьего\nтома он написал статьи \"Тотем\" и \"Табу\". Интересно, что Фрейд часто\nцитирует труд Фрэзера именно в \"Тотеме и табу\". В этом вопросе ведущий\nдаже сделал в первом предложении оговорку - правда, приличную.", "Источник": "   1. http://ru.wikipedia.org/wiki/Фрэзер,_Джеймс_Джордж\n   2. http://en.wikisource.org/wiki/1922_Encyclop%C3%A6dia_Britannica/Freud,_Sigmund", "Автор": "Павел Свердлов (Минск)"}, "Вопрос 14": {"Вопрос": "(pic: 20120164.jpg)\n   В отрывке из миниатюры Александра Рывина мы заменили два слова.\nНапишите их.", "Ответ": "Спать валетом.", "Зачет": "мотелав ьтапС.", "Комментарий": "Слово \"дама\" намекает на карты. Спать валетом - спать головами в\nпротивоположные стороны. На раздаточном материале две части текста\nрасположены, как половины игральной карты.", "Источник": "http://www.stihi.ru/2011/08/12/3894", "Автор": "Дмитрий Стрильчук (Львов)"}, "Вопрос 15": {"Вопрос": "   <раздатка>\n   rv......\n   </раздатка>\n   Перед вами название команды, переводящей процессор в режим\nминимального энергопотребления. Напишите буквы, которые мы пропустили.", "Ответ": "winkle.", "Зачет": "винкль, уинкль и любые узнаваемые варианты по-русски или по-английски.", "Комментарий": "Архитектура процессоров Power предусматривает режим глубокого сна.\nКоманда перехода в такой режим названа в честь Рипа ван Винкля - героя\nновеллы Вашингтона Ирвинга, проспавшего однажды целых 20 лет.", "Источник": "   1. http://en.wikipedia.org/wiki/Rip_Van_Winkle\n   2. http://jakob.engbloms.se/archives/1026\n   3. https://www.power.org/devcon/07/Session_Downloads/PADC07_Frey_PowerISA.pdf", "Автор": "Николай Лёгенький (Минск)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Еще в третьем тысячелетии до нашей эры египтянин ПтахотЕп заметил, что\nнайти подходящее серебро порой сложнее, чем рабам добыть изумруд. Какое\nслово мы заменили в этом вопросе?", "Ответ": "Слово.", "Комментарий": "В вопросе \"слово\" заменено на \"серебро\" в соответствии с русской\nпословицей о том, что слово - серебро; видимо, Птахотеп был первым, чьи\nрассуждения о сложности подбора точных слов дошли до нас; значительно\nпозднее Маяковский сравнивал поэзию с добычей радия, отмечая, что ради\nединого слова изводишь тысячи тонн словесной руды.", "Источник": "http://www.reshafim.org.il/ad/egypt/timelines/topics/mining.htm", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 2": {"Вопрос": "Героиня шуточного рисунка и ее бабушка сидят за столом. Бабушка говорит", "Ответ": "Есть лапшу палочками.", "Зачет": "Есть макароны палочками; есть спагетти палочками.", "Источник": "http://www.lefthandedtoons.com/1066/", "Автор": "Евгений Миротин (Минск)"}, "Вопрос 3": {"Вопрос": "В 1948 году стооднолетний американец пытался выдать себя за знаменитого\nбандита Джесси Джеймса. Его личность попросили подтвердить Эла\nДженнингса - такого же любителя прихвастнуть. Описывая сцену очной\nставки, Михаил Амосов упоминает Николая. Напишите фамилию Николая.", "Ответ": "Шмидт.", "Комментарий": "Беседа двух самозванцев напомнила журналисту встречу двух сыновей\nлейтенанта Шмидта в кабинете председателя исполкома города Арбатова.\nОдин из \"детей лейтенанта Шмидта\" узнавал \"брата Васю\", а другой -\n\"брата Колю\".", "Источник": "http://www.america.tsi.ru/number_05/articles/036-041.shtml", "Автор": "Николай Лёгенький (Минск)"}, "Вопрос 4": {"Вопрос": "На гербе этого города изображена церковь. Одним из его побратимов\nявляется Ньюкасл. Ответьте точно, что появилось в этом городе 4 мая 1904\nгода.", "Ответ": "[Футбольный клуб] \"Шальке [04]\".", "Зачет": "[Футбольный клуб] \"Вестфалия Шальке\".", "Комментарий": "Гельзенкирхен (\"кирхен\" - церковь по-немецки) является центром угольной\nпромышленности, как и Ньюкасл. Цифры 04 в названии клуба указывают на\nгод его основания.", "Источник": "   1. http://ru.wikipedia.org/wiki/Гельзенкирхен\n   2. http://ru.wikipedia.org/wiki/Шальке_04_(футбольный_клуб)", "Автор": "Евгений Миротин (Минск)"}, "Вопрос 5": {"Вопрос": "[Ведущему: никак не реагировать на дефисы перед именами.]\n   Космографический труд -Аристотеля \"De Mundo\" [де мУндо] датируется\nвторым веком. Примерно в то же время появились \"Малые сравнительные\nжизнеописания\" -Плутарха. Какие шесть букв мы дважды пропустили в этом\nвопросе?", "Ответ": "Псевдо.", "Комментарий": "Когда неизвестный автор похож по стилю на кого-то другого, либо\nнамеренно выдает свое сочинение за труд более известного автора, говорят\nо псевдоавторах, в данном случае - о труде Псевдо-Аристотеля (настоящий\nАритотель жил в IV веке до н.э.) и Псевдо-Плутарха (настоящий Плутарх\nжил в то же время, но никаких \"малых\" жизнеописаний не составлял).", "Источник": "   1. http://en.wikipedia.org/wiki/Pseudo-Aristotle\n   2. http://ru.wikipedia.org/wiki/Псевдо-Плутарх", "Автор": "Евгений Миротин (Минск)"}, "Вопрос 6": {"Вопрос": "Генрих VIII поручил Томасу Кромвелю секуляризацию церковных имуществ.\nКромвель проводил ее ударными темпами, за что получил прозвище, в\nрусском переводе представляющее два слова на одну и ту же букву.\nНапишите это прозвище.", "Ответ": "Молот монахов.", "Зачет": "Молот монастырей.", "Комментарий": "По аналогии с молотом ведьм. Кстати, по-английски и на латыни тоже\nиспользуются два слова на букву \"M\": mauler of the monks и malleus\nmonachorum.", "Источник": "http://ru.wikipedia.org/wiki/Кромвель,_Томас", "Автор": "Евгений Миротин (Минск)"}, "Вопрос 7": {"Вопрос": "Гюнтер Грасс писал, что в молодости был членом преступной группы, причем\nего инструментами были доска и наперстки. Какое пишущееся через дефис\nслово мы заменили двумя?", "Ответ": "Джаз-банд.", "Зачет": "Джаз-бэнд; джаз-банда; джаз-группа.", "Комментарий": "Он был членом джазового ансамбля и играл на стиральной доске с помощью\nнаперстков, надетых на пальцы.", "Источник": "Журнал \"Иностранная литература\", 2007, N 1. - С. 259.", "Автор": "Алексей Полевой (Гомель)"}, "Вопрос 8": {"Вопрос": "В 2001 году в сериале \"Шпионка\" ОН сыграл эксперта ЦРУ по безопасности.\nПри этом для съемок был специально изготовлен муляж компьютера. Назовите\nЕГО.", "Ответ": "[Кевин] Митник.", "Комментарий": "Знаменитый хакер сыграл эксперта по информационной безопасности. На\nмомент съемок для Митника еще действовал судебный запрет на пользование\nкомпьютерами и телефонами.", "Источник": "http://ru.wikipedia.org/wiki/Митник,_Кевин", "Автор": "Евгений Миротин (Минск)"}, "Вопрос 9": {"Вопрос": "Комик Джордж КАрлин говорил, что если прочитать надпись на этикетке\nнаоборот, то станет понятно, какие люди платят целых два доллара за\nмаленькую бутылочку. О какой надписи идет речь?", "Ответ": "Evian.", "Зачет": "Эвиан.", "Комментарий": "\"Evian\" - это дорогая французская минеральная вода. Карлин высмеивает ее\nвысокую цену, утверждая, что \"Evian\" покупают naive - наивные люди.", "Источник": "http://www.goodreads.com/quotes/show/121541", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 10": {"Вопрос": "Пожалуйста, прослушайте цитату: \"А снег сверкает кафелем // Дорога\nдалека\". Парадоксально, но процитированное поэтическое произведение\nпринадлежит перу популярного прозаика. Какого?", "Ответ": "[Сергей] Довлатов.", "Комментарий": "Довлатов не любил, когда два слова подряд начинаются с одной и той же\nбуквы. Как и он в своих стихах, мы безжалостно нарушили этот принцип в\nвопросе.", "Источник": "http://www.stihi.ru/2010/08/26/2023", "Автор": "Михаил Савченков (Москва)"}, "Вопрос 11": {"Вопрос": "Представьте себе квадрат, который делится на девять одинаковых\nквадратиков, и четыре угловых выбрасываются. С пятью оставшимися\nповторяется та же процедура. И так далее до бесконечности. Получившуюся\nфигуру иногда называют \"ПЕРВОЕ ВТОРОГО\". ВТОРОЙ уже более сорока лет\nнаходится на одном из варшавских ПЕРВЫХ. Какие слова мы заменили словами\n\"ПЕРВОЕ ВТОРОГО\"?", "Ответ": "Кладбище Серпинского.", "Комментарий": "Если на каждом шаге выбрасывать центральный квадратик, получится\nфрактал, который называют ковром Серпинского. А когда выбрасывают четыре\nугловых квадратика, получается крест, и фигуру иногда называют кладбищем\nСерпинского. Скончавшийся в 1969 году Вацлав Серпинский был похоронен в\nВаршаве на кладбище Повонзки.", "Источник": "   1. http://lektions.ho.ua/tfifa-seminari/kladbische_serpinskogo\n   2. http://ru.wikipedia.org/wiki/Серпинский,_Вацлав\n   3. http://ru.wikipedia.org/wiki/Повонзки", "Автор": "Евгений Миротин (Минск)"}, "Вопрос 12": {"Вопрос": "Фоном для рекламного плаката, на котором упомянут Джозеф Конрад, служит\nПЕРВЫЙ. На плакате выделен небольшой прямоугольник, в котором можно\nувидеть ВТОРОЙ. Назовите ПЕРВЫЙ и ВТОРОЙ.", "Ответ": "Флаг Великобритании, флаг Польши.", "Зачет": "Флаг Соединенного королевства, флаг Польши и другие синонимичные ответы.", "Комментарий": "Плакат рекламирует туры в Польшу для англичан. Лейтмотив кампании - мы\nуже у вас побывали, теперь вы к нам. В качестве примера приводится\nэтнический поляк, английский писатель Джозеф Конрад, а также\nподчеркивается, что польский флаг можно разглядеть на флаге Соединенного\nкоролевства.", "Источник": "http://media02.hongkiat.com/clever_ads/polish-uk.jpg", "Автор": "Евгений Миротин (Минск)"}, "Вопрос 13": {"Вопрос": "Пес из рассказа О. Генри сравнил неудачное прозвище, от которого тяжело\nотделаться, с НЕЙ. ОНА входит в прозвище той, что появилась в 1908 году.\nВ каком городе?", "Ответ": "Детройт.", "Комментарий": "Неудачная кличка - как жестянка на хвосте - привязывается к тебе всерьез\nи надолго. Среди многочисленных кличек автомобиля Форд-Т было и прозвище\n\"жестянка Лиззи\".", "Источник": "   1. О. Генри. Полное собрание сочинений. - Т. 1. - М.: АСТ, 2006. - С.\n385.\n   2. http://ru.wikipedia.org/wiki/Ford_Model_T", "Автор": "Николай Лёгенький (Минск)"}, "Вопрос 14": {"Вопрос": "В своих мемуарах Анатолий Мариенгоф, описывая выход в свет, упоминает\nострие копья, вонзенного в дощатый пьедестал. Назовите женщину, с\nкоторой писателя вскоре предложили познакомить.", "Ответ": "[Айседора] Дункан.", "Комментарий": "Так он образно говорит о носке балерины, который подобно копью вонзен в\nдощатый пьедестал. В своем \"Романе без вранья\" Мариенгоф много\nрассказывает о Есенине.", "Источник": "http://lib.ru/RUSSLIT/MARIENGOF/roman.txt_with-big-pictures.html", "Автор": "Алексей Полевой (Гомель)"}, "Вопрос 15": {"Вопрос": "Изначально в \"Питере Пэне\" для полета не было необходимости в пыльце\nфей. Автор добавил ее только после нескольких ВИСОКОСНЫХ ЛЕТ. Какие два\nслова мы заменили словами \"ВИСОКОСНЫЙ ГОД\"?", "Ответ": "Несчастный случай.", "Комментарий": "Первоначально для того, чтобы полететь, необходимо было всего лишь\nсильно поверить, но после того, как несколько детей попробовали, Барри\nизменил условия, необходимые для полета; \"Високосный год\" и \"Несчастный\nслучай\" - это российские рок-группы.", "Источник": "http://www.gosh.org/gen/peterpan/history/the-play/", "Автор": "Михаил Савченков (Москва)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "На Колумбовскую Всемирную выставку в Чикаго норвежская делегация прибыла\nна НЕМ, и ОН до сих пор хранится в местном музее. Назовите ЕГО одним\nсловом.", "Ответ": "Драккар.", "Комментарий": "Выставка называлась Колумбовской, потому что была посвящена 400-летию\nоткрытия Америки Колумбом. Норвежцы, приплыв на точной копии\nгокстадского драккара, оспорили первенство Колумба.", "Источник": "http://www.americancities.ru/index.php/chicago-menu/24-chicago-history", "Автор": "Михаил Карпук (Минск)"}, "Вопрос 2": {"Вопрос": "(pic: 20120165.jpg)\n   В статье об ЭТОМ приводится статистика - 60 часов в минуту. Назовите\nЭТО.", "Ответ": "YouTube.", "Зачет": "Сайт youtube.com и другие синонимичные ответы.", "Комментарий": "Каждую минуту на YouTube загружают 60 часов видеоматериалов. На\nрозданном изображении - U-образный изгиб линии метро, правда не\nлондонского, а торонтского. Лондонское метро известно как the Tube.", "Источник": "http://www.telegraph.co.uk/technology/news/9033765/YouTube-uploads-hit-60-hours-per-minute.html", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 3": {"Вопрос": "Уильям Паундстоун пишет, что истоки философии Гугла можно найти в\nстроках об отличии портных, которые перешивают старые вещи, от тех,\nкоторые шьют нечто новое. Назовите произведение, из которого взяты эти\nстроки.", "Ответ": "\"Шинель\" [Н.В. Гоголя].", "Комментарий": "Оказывается, даже философия Гугла вышла из гоголевской шинели.", "Источник": "Poundstone, William. Are You Smart Enough to Work at Google? (pp.\n12-13).", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 4": {"Вопрос": "   <раздатка>\n   Слова [ПЕРВЫЙ ПРОПУСК]", "Ответ": "Протагора.", "Зачет": "Про Тагора.", "Комментарий": "Первая цитата - слова философа-сенсуалиста Протагора, близкие по смыслу\nего знаменитой максиме \"Человек есть мера всех вещей\". Вторая цитата -\nслова Кришны Крипалани про индийского поэта Рабиндраната Тагора.", "Источник": "   1. http://ru.wikipedia.org/wiki/Протагор\n   2. http://www.songsofthesoul.ru/rabindranat-tagor", "Автор": "Михаил Карпук (Минск)"}, "Вопрос 5": {"Вопрос": "(pic: 20120166.jpg)\n   Перед вами иконка игры для смартфона. Мы не будем приводить вопрос,\nзаданный в 1968 году. Назовите писателя, который его задал.", "Ответ": "[Филип К.] Дик.", "Комментарий": "Одно из произведений Дика называется \"Мечтают ли андроиды об\nэлектроовцах?\". Многие современные смартфоны работают под управлением\nоперационной системы Android.", "Источник": "   1. Ф. Дик. Мечтают ли андроиды об электроовцах? (Также существует\nперевод \"Снятся ли андроидам электроовцы?\")\nhttp://lib.ru/INOFANT/DICKP/sheeps.txt\n   2. http://ru.wikipedia.org/wiki/Android", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 6": {"Вопрос": "В сказке Дианы Уинн Джонс герои пытаются воплотить в жизнь \"Песню\nневозможностей\" Джона Донна, в частности, СДЕЛАТЬ ЭТО. Один из героев\nзамечает, что май - неподходящий месяц для этого, в отличие от августа\nили ноября. Что мы заменили на \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Поймать падающую звезду.", "Комментарий": "В августе и в ноябре Земля проходит через самые известные метеоритные\nпотоки (Леониды и Персеиды), так что, по мнению героя, поймать падающую\nзвезду в эти месяцы легче.", "Источник": "   1. Д. Джонс. Ходячий замок.\nhttp://lib.aldebaran.ru/author/dzhons_diana/dzhons_diana_hodyachii_zamok/dzhons_diana_hodyachii_zamok__0.html\n   2. http://ru.wikipedia.org/wiki/Персеиды\n   3. http://ru.wikipedia.org/wiki/Леониды", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 7": {"Вопрос": "   <раздатка>\n   Был грозен волн полночный рев...\n   Семь девушек на взморье ждали\n   невозвратившихся челнов\n   и, руки заломив, рыдали.\n   &nbsp;\n   Семь звездочек в суровой мгле\n   над рыбаками четко встали\n   и указали путь к земле...\n   </раздатка>\n   Перед вами стихотворение Набокова \"Большая Медведица\". Оно написано\nямбом, то есть размером, в котором стихотворные ударения приходятся на\nчетные слоги. Тем не менее, некоторые ударения пропущены. Какой\nнеобычной особенностью обладают пропущенные ударения?", "Ответ": "Они образуют ковш.", "Зачет": "Аналогичные ответы, например \"их расположение напоминает расположение\nзвезд Большой Медведицы\".", "Комментарий": "(pic: 20120167.jpg)", "Источник": "http://image.websib.ru/05/text_article.htm?241", "Автор": "Александр Шапиро"}, "Вопрос 8": {"Вопрос": "(pic: 20120168.jpg)\n   Марина Цветаева пишет, что еще в раннем детстве узнала, что у поэтов\nесть ОН. ЕГО противопоставляют смерти. Назовите ЕГО.", "Ответ": "Живот.", "Комментарий": "В три года Цветаева узнала о дуэли Пушкина. \"Нас этим выстрелом всех в\nживот ранили\". На портрете Ивана Андреевича Крылова живот есть. Живот\n(синоним жизни) противопоставляют смерти, например, в высказывании\n\"драться не на живот, а на смерть\".", "Источник": "М. Цветаева. Мой Пушкин.\nhttp://www.tsvetayeva.com/prose/pr_moi_pushkin.php", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 9": {"Вопрос": "В комментарии к своему стихотворению Владимир Маяковский писал, что не\nтолько художникам, но и поэтам нужна дистанция, чтобы охватить взглядом\nпредмет. Какому событию было посвящено это стихотворение?", "Ответ": "Смерть Есенина.", "Зачет": "Гибель Есенина, самоубийство Есенина.", "Комментарий": "Есенину принадлежат строки", "Источник": "   1. В. Маяковский. Как делать стихи.\nhttp://www.stihi-rus.ru/1/Mayakovskiy/200.htm\n   2. С. Есенин. Письмо к женщине.\nhttp://az.lib.ru/e/esenin_s_a/text_0300.shtml", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 10": {"Вопрос": "Этот человек как-то сказал своему другу, что закусывать следует\nветчиной, но \"этого мало: закусывать нужно в сумерки на старом потертом\nдиване среди старых и верных вещей. Собака должна сидеть на полу у\nстула, а трамваи при этом слышаться не должны\". Назовите этого человека.", "Ответ": "[Михаил] Булгаков.", "Комментарий": "Эта цитата перекликается с высказыванием профессора Преображенского", "Источник": "М. Чудакова. Жизнеописание Михаила Булгакова.", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 11": {"Вопрос": "Согласно Деяниям, на апостолов снизошел святой дух в виде пламени, и они\nотправились проповедовать в разные страны. В название картины об этом\nсюжете входят слова \"Войска Наполеона\". Какие два слова, не входящие в\nэтот вопрос, мы заменили на \"Войска Наполеона\"?", "Ответ": "Двунадесять языков.", "Зачет": "12 языков, двенадцать языков.", "Комментарий": "Способность проповедовать на разных языках снизошла на них в виде языков\nпламени. Армию Наполеона называли \"Двунадесять языков\".", "Источник": "   1. http://www.ozhegov.info/slovar/?ex=Y&q=ДВУНАДЕСЯТЬ\n   2. http://www.stainedglasscanada.ca/image.php?image=1866", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 12": {"Вопрос": "Темно-алый цвет этой розы вовсе не похож на девичий румянец. Ее запах -\nобычный аромат классической розы. Зато, по мнению автора вопроса, она\nпрекрасно подходит для плетения венков. В честь какой женщины назвали\nэту розу?", "Ответ": "Смуглая Леди [сонетов].", "Зачет": "Темная Леди, Смуглая, Темная (ответ на вопрос \"какая\").", "Комментарий": "Смуглая Леди сонетов - муза Шекспира, о которой, в частности, написаны\nстихи", "Источник": "   1. У. Шекспир. Сонет 130.\nhttp://www.stihi-rus.ru/World/Shekspir/130.htm\n   2. http://www.davidaustinroses.com/english/showrose.asp?showr=2791\n   3. http://dic.academic.ru/dic.nsf/shakespeare/530/", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 13": {"Вопрос": "Монокондил - это каллиграфический прием, где слово или сразу несколько\nслов пишутся без отрыва пера от бумаги. В статье об этом приеме\nупоминается славянский текст, написанный недалеко от этого города.\nНазовите этот город.", "Ответ": "Вязьма.", "Комментарий": "Монокондил - это разновидность вязи.", "Источник": "http://ru.wikipedia.org/wiki/Монокондил", "Автор": "Ольга Ярославцева (Торонто)"}, "Вопрос 14": {"Вопрос": "Дирижер Юрий Аранович сказал, что собирается исполнить произведение\nэтого композитора, но наденет для этого белые перчатки. Назовите этого\nкомпозитора.", "Ответ": "[Рихард] Вагнер.", "Комментарий": "Вагнер отличался антисемитскими взглядами и однажды сказал, что\nМендельсон - великий композитор, но его симфонию он дирижировал в белых\nперчатках, чтобы не прикасаться к партитуре.", "Источник": "http://www.forumamerica.net/index.php?go=Pages&in=print&id=2705", "Автор": "Леонид Гельфанд"}, "Вопрос 15": {"Вопрос": "В статье об опере Вагнера \"Парсифаль\" упоминается ОНА. Может показаться\nстранным, что ОНА звучит в первом же действии другой оперы Вагнера.\nНазовите имя персонажа, который ЕЕ исполняет.", "Ответ": "Лоэнгрин.", "Комментарий": "Оперу \"Парсифаль\" - последнее произведение Вагнера - часто называют его\nлебединой песней. В первом акте оперы \"Лоэнгрин\" заглавный герой,\nизвестный как \"Рыцарь Лебедя\", исполняет \"лебединую песню\" - \"Schwanlied\naus Lohengrin\".", "Источник": "   1. http://www.rwagner.net/libretti/lohengrin/e-lohen-a1s3.html\n   2. Hanns Fuchs. (2006). Parsifal and Eroticism in Wagner's Music\n[1903]. Opera Quarterly, 22 (2): 334-344.\n   3. http://oq.oxfordjournals.org/content/22/2/334.full", "Автор": "Ольга Ярославцева (Торонто)"}}, {"name": "6 тур", "Вопрос 1": {"Вопрос": "В одном стихотворении ХаканИ просит красавицу вонзить ему в сердце ИХ.\nРусское слово, которым называют ИХ, родственно болгарскому слову,\nимеющему значение \"бахрома\". Назовите ИХ.", "Ответ": "Ресницы.", "Комментарий": "\"В сердце, как стрелы, ресницы вонзи мне!\".", "Источник": "   1. http://publ.lib.ru/ARCHIVES/H/HAKANI_Afzaladdin/Stihi.[txt].zip\n   2. http://ru.wiktionary.org/wiki/ресница", "Автор": "Наталья Кудряшова"}, "Вопрос 2": {"Вопрос": "ИХ количество может быть разным, но всегда делится на четыре с остатком\nдва, чему противоречит и научное, и русское название. Назовите ИХ двумя\nсловами.", "Ответ": "Ноги сороконожки.", "Зачет": "Конечности сороконожки.", "Комментарий": "Научное название \"centipede\" буквально содержит указание на 100 ног.", "Источник": "http://en.wikipedia.org/wiki/Centipede", "Автор": "Евгений Рубашкин"}, "Вопрос 3": {"Вопрос": "(pic: 20120169.jpg)\n   Критики называли даму, изображенную на этой картине Сарджента, новой\nмоделью для НЕГО. Назовите ЕГО двумя трехбуквенными словами.", "Ответ": "Туз пик.", "Комментарий": "Верхняя часть платья имеет характерную форму. Типичный дизайн пикового\nтуза предполагает наличие одной пики в центре карты.", "Источник": "С.Ю. Афонькин. Мировое искусство. Интриги, скандалы и расследования в\nживописи. - СПб.: ООО \"СЗКЭО\", 2008. - С. 87.", "Автор": "Наталья Кудряшова"}, "Вопрос 4": {"Вопрос": "В одной легенде юношу арестовывают из-за подозрения в сокрытии клада\nстаринных монет после того, как он попытался купить хлеба. Эту легенду\nназывают одним из источников сюжета произведения первой половины XIX\nвека. Назовите автора этого произведения.", "Ответ": "[Вашингтон] Ирвинг.", "Комментарий": "Согласно христианской легенде о семи отроках эфесских, расплачиваясь за\nхлеб, Иамвлих подал торговцу старинную монету и был задержан, как\nскрывший клад. Эта легенду считают одним из источников сюжета \"Рипа ван\nВинкля\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Семь_отроков_Эфесских\n   2. http://ru.wikipedia.org/wiki/Ирвинг,_Вашингтон", "Автор": "Наталья Кудряшова"}, "Вопрос 5": {"Вопрос": "В научно-популярной книге ПЕРВЫЙ сравнивается с тортом \"Наполеон\",\nтонкие слои которого непрочно скреплены кремом, а ВТОРОЙ - с отдельным\nслоем этого торта. \"ПЕРВЫЙ\" и \"ВТОРОЙ\" различаются двумя буквами.\nНазовите ПЕРВЫЙ и ВТОРОЙ.", "Ответ": "Графит, графен.", "Источник": "П. Образцов. Мир, созданный химиками. От философского камня до графена.\n- М.: КоЛибри, Азбука-Аттикус, 2011. - С. 39, 42.", "Автор": "Наталья Кудряшова"}, "Вопрос 6": {"Вопрос": "Таксидермист из романа Янна Мартела сетует, что ИКС всегда получается\nлибо слишком ярким, либо слишком тусклым. Возможно, самый ранний из\nизвестных ИКСОВ датируется XII веком. Назовите ИКС двумя словами.", "Ответ": "Искусственный язык.", "Источник": "   1. Янн Мартел. Беатриче и Вергилий. - М.: Эксмо; СПб.: Домино, 2011.\n- С. 85-86.\n   2. http://www.inthelandofinventedlanguages.com/index.php?page=languages", "Автор": "Наталья Кудряшова"}, "Вопрос 7": {"Вопрос": "Рассказывая об огромных коллекциях лондонского музея естественной\nистории, Билл Брайсон сравнивает хранилища музея с МАГАЗИНОМ ДРОВ.\nСловами \"магазин дров\" мы заменили два слова, одно из которых - имя\nсобственное. Напишите эти два слова.", "Ответ": "Мозг Дарвина.", "Комментарий": "\"В стенных шкафах, горках, в плотно уставленных полками продолговатых\nпомещениях, в стеклянных сосудах хранятся десятки тысяч замаринованных\nживотных, миллионы наколотых на квадратные листы насекомых, в выдвижных\nящиках сияющие раковины моллюсков, кости динозавров, черепа первобытных\nлюдей, бесчисленные папки с аккуратно засушенными растениями. Как будто\nбродишь по мозгу Дарвина\". \"Магазин дров\" и \"мозг Дарвина\" - анаграммы.", "Источник": "Билл Брайсон. Краткая история почти всего на свете.\nhttp://lib.rus.ec/b/170021/read", "Автор": "Наталья Кудряшова"}, "Вопрос 8": {"Вопрос": "Сравнивая физиогномику с работой этого человека, Герман Мелвилл\nупоминает \"гранитные морщинки\". Назовите этого человека.", "Ответ": "[Жан-Франсуа] Шампольон.", "Комментарий": "\"Гранитные морщинки иероглифов были расшифрованы Шампольоном. Но нет на\nсвете Шампольона, который мог бы расшифровать египетские тайны\nчеловеческого лица и лица любой божьей твари\".", "Источник": "http://lib.ru/INPROZ/MELWILL/mobidik.txt", "Автор": "Александр Юдин"}, "Вопрос 9": {"Вопрос": "(pic: 20120170.jpg)\n   В рассказе Рэя Брэдбери \"Чудесный костюм цвета сливочного мороженого\"\nнесколько бедняков покупают вскладчину дорогой костюм и носят его по\nочереди. Взглянув на этот костюм, осчастлививший всех его обладателей,\nодин из героев видит ИКСЫ. ИКСАМИ называют моллюска, фотографию раковины\nкоторого вы видите. Напишите два слова, которые мы заменили словом\n\"ИКСЫ\".", "Ответ": "Крылья ангела.", "Зачет": "Ангельские крылья.", "Источник": "   1. http://lib.ru/INOFANT/BRADBURY/r_kostyum.txt\n   2. http://ru.wikipedia.org/wiki/Крылья_ангела", "Автор": "Наталья Кудряшова"}, "Вопрос 10": {"Вопрос": "Путешествующий за границей герой романа Мюррей Бейл просит служащего\nотеля принести ему еще пару пива. Автор романа сравнивает героя в этот\nмомент с человеком, родившимся в 1874 году. Назовите этого человека.", "Ответ": "[Уинстон] Черчилль.", "Комментарий": "Герой сделал жест, напоминающий знаменитое \"V\" Черчилля.", "Источник": "   1. Мюррей Бейл. Ностальгия. http://lib.rus.ec/b/298630/read\n   2. http://ru.wikipedia.org/wiki/Черчилль,_Уинстон", "Автор": "Наталья Кудряшова"}, "Вопрос 11": {"Вопрос": "Появление в XVI-XVII веках первых гранат способствовало недолгому\nвозвращению ЕЕ в европейские армии. Переведите обозначающее ЕЕ слово на\nфранцузский.", "Ответ": "Фронда.", "Зачет": "La fronde, fronde.", "Комментарий": "Она - это праща.", "Источник": "   1. Холодное оружие. - М.: Мир энциклопедий Аванта+, Астрель, 2011. -\nС. 23.\n   2. http://ru.wikipedia.org/wiki/Фронда", "Автор": "Наталья Кудряшова"}, "Вопрос 12": {"Вопрос": "В 1815 году в Индонезии произошло очень сильное извержение вулкана,\nкоторое обернулось выбросом в атмосферу большого количества песка и\nпыли. Назовите англичанина, который, по словам Билла Брайсона, после\nслучившегося был на небесах от счастья.", "Ответ": "[Джозеф Мэллорд Уильям] Тёрнер.", "Комментарий": "Тёрнеру очень нравились необычайно яркие закаты, бывшие следствием\nзапыленности атмосферы. Кстати, слово \"обернулось\" в тексте вопроса\nпоявилось не случайно.", "Источник": "Билл Брайсон. Краткая история почти всего на свете.\nhttp://lib.rus.ec/b/170021/read", "Автор": "Наталья Кудряшова"}, "Вопрос 13": {"Вопрос": "По одной из версий, два одинаковых элемента на гербе города\nКампо-де-Криптана соответствуют названию города, по другой -\nсимволизируют две победы. Назовите эти элементы.", "Ответ": "Полумесяцы.", "Зачет": "C; CC, буквы \"C\".", "Комментарий": "Название города по-испански пишется через две буквы \"C\".", "Источник": "http://es.wikipedia.org/wiki/Campo_de_Criptana", "Автор": "Евгений Рубашкин"}, "Вопрос 14": {"Вопрос": "Внимание, черный ящик!\n   В поэме \"О природе вещей\" описываются хромые корабли с перебитой\nкормой. Для иллюстрации причины этих \"повреждений\" часто используют\nкарандаш и то, что сейчас находится в черном ящике. В 20-е годы прошлого\nвека содержимое черного ящика было, можно сказать, предметом бурных\nдискуссий. Что в черном ящике?", "Ответ": "Стакан воды.", "Зачет": "Стакан с водой.", "Комментарий": "В поэме \"О природе вещей\" Тит Лукреций Кар пишет", "Источник": "   1. http://www.flibusta.net/b/216567/read\n   2. http://ru.wikipedia.org/wiki/Закон_Снелла\n   3. http://ru.wikipedia.org/wiki/Теория_стакана_воды", "Автор": "Александр Юдин"}, "Вопрос 15": {"Вопрос": "В романе Шарля де КостЕра голодный УленшпИгель сожалеет, что ОНИ не из\nрастительного царства и не растут на дорогах. Назовите ИХ точно.", "Ответ": "Флорины.", "Источник": "Шарль де Костер. Легенда об Уленшпигеле.\nhttp://lib.ru/INOSTRHIST/DEKOSTER/ulenspie.txt", "Автор": "Наталья Кудряшова"}}], "Чемпионат": "12-й чемпионат России по ЧГК (Москва)", "URL": "/znatoki/boris/reports/201205MoscowRussia.html", "Дата": "19-May-2012"}