{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Швейцария была создана из объединения трех кантонов, а один из ее\nсимволов - белый крест. Напишите девиз Швейцарии.", "Ответ": "\"Один за всех, все за одного\".", "Зачет": "\"Один за всех и все за одного\".", "Комментарий": "Белый крест, только более художественный и на синем фоне, - символ еще и\nкоролевских мушкетеров, аналогичный девиз которых известен из классики.", "Источник": "http://ru.wikipedia.org/wiki/Швейцария", "Автор": "Константин Сахаров (Ивантеевка)"}, "Вопрос 2": {"Вопрос": "Мюнхенская \"Бавария\" очень надеялась на то, что Франк РиберИ подпишет\nновый контракт с командой. На день рождения президент клуба подарил\nфутболисту ЕЕ. Назовите ЕЕ.", "Ответ": "Ручка.", "Зачет": "Авторучка, шариковая ручка.", "Комментарий": "\"Надеемся, именно этой ручкой Франк скоро подпишет с нами контракт\".", "Источник": "\"PROспорт\", 2010, N 7. - С. 49.", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "(pic: 20110393.jpg)\n   Перед вами логотип французского поезда TGV [тэ-жэ-вэ]. Один\nпользователь Живого Журнала заметил, что с одной стороны это скоростной\nпоезд, а с противоположной - ОНА. Назовите ЕЕ.", "Ответ": "Улитка.", "Комментарий": "Если перевернуть изображение, то получается улитка.", "Источник": "http://mi3ch.livejournal.com/1628131.html", "Автор": "Мария Дедова (Москва)"}, "Вопрос 4": {"Вопрос": "Борхес пишет, что человеку, окруженному телефонами, телеграфными\nаппаратами, фонографами, киноаппаратами, словарями, расписаниями,\nбюллетенями, незачем путешествовать - двадцатый век перевернул притчу о\nНЕМ и НЕЙ. Назовите ЕГО и ЕЕ.", "Ответ": "Магомет, гора.", "Комментарий": "\"Ныне все горы сами сходятся к современному Магомету\".", "Источник": "http://readr.ru/horhe-borhes-alef.html", "Автор": "Антон Волосатов (Ивантеевка)"}, "Вопрос 5": {"Вопрос": "В одном интервью Владимир Путин заметил, что они с Михаилом Горбачевым\nхоть и не поддерживают близких отношений, все равно остаются ТАМ.\nЕжедневно \"ТАМ\" оказывается около 20 миллионов человек. Где - ТАМ?\nОтветьте одним или двумя словами.", "Ответ": "В контакте.", "Зачет": "Вконтакте, в Вконтакте, также латиницей.", "Комментарий": "Путин с Горбачевым поддерживают связь, а в социальной сети Вконтакте\nзарегистрировано, если верить данным на первой странице, уже более 100\nмиллионов человек.", "Источник": "   1. http://news.rambler.ru/8325289/\n   2. http://vkontakte.ru/blog.php?nid=155", "Автор": "Денис Лагутин (Волгоград)"}, "Вопрос 6": {"Вопрос": "Писатель Николай Кротов, говоря о том, что головокружительный успех и\nстремительный карьерный подъем могут убить человека, упоминает ЕЕ.\nСлово, от которого происходит ЕЕ название, в переводе с французского\nозначает \"ящик\". Назовите ЕЕ двумя словами.", "Ответ": "Кессонная болезнь.", "Комментарий": "Кессонная болезнь - заболевание, наступающее при быстром переходе из\nсреды с повышенным давлением воздуха в среду с более низким давлением\n(при кессонных и водолазных работах). КессОн (от французского caisson -\nящик) - конструкция для образования под водой или в водонасыщенном\nгрунте рабочей камеры, свободной от воды.", "Источник": "   1. http://bankir.ru/publication/article/6090087\n   2. http://ru.wikipedia.org/wiki/Кессон_(подводная_конструкция)\n   3. http://ru.wikipedia.org/wiki/Декомпрессионная_болезнь", "Автор": "Максим Карачун (Краснодар)"}, "Вопрос 7": {"Вопрос": "Галстук персонажа Уильяма Фолкнера напоминал загадочный ИКС на белом\nполе рубашки. В этом вопросе четыре ИКСА, причем трех разных типов. Что\nтакое ИКСЫ?", "Ответ": "Знаки препинания.", "Зачет": "Знаки пунктуации; Пунктуационные знаки.", "Комментарий": "Напоминал знак препинания на белой бумаге. В этом вопросе две точки,\nзапятая и вопросительный знак.", "Источник": "У. Фолкнер. Деревушка. // Собрание сочинений: В 6 т. - Т. 4. - М., 1987.\n- С. 62.", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Согласно некоторым источникам, когда этот царь в очередной раз\nнаходился, так сказать, в творческом поиске, к нему подошла дочь и\nпожаловалась, что у нее сломалась золотая пряжка. Когда царь в другой\nраз находился в творческом поиске, он почувствовал неприятный запах,\nдоносившийся из другого города. Назовите этого царя.", "Ответ": "Эврисфей.", "Комментарий": "Когда Эврисфей в очередной раз пытался придумать, что бы такого поручить\nГераклу, к нему подошла дочь Адмета и пожаловалась, что у нее сломалась\nзолотая пряжка на поясе. \"Отлично! - воскликнул царь. - Пускай Геракл\nпринесет мне золотой пояс царицы амазонок Ипполиты!\". А в другой раз\nцарь почувствовал неприятный запах, и ему рассказали, что это следствие\nпереизбытка навоза на скотном дворе царя Авгия.", "Источник": "А. Немировский. Мифы и легенды народов мира. Древняя Греция. - М., 2006.\n- С. 284-290.", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "В произведении Андрея Свечина из цикла \"Маленькие истории большого\nгорода\" недавно установленный ОН рассказывает ЕЙ о флаге Эфиопии, а ОНА\nмечтает о далекой саванне, где можно никогда не ложиться. Назовите и ЕЕ,\nи ЕГО.", "Ответ": "Зебра, светофор.", "Комментарий": "Речь идет о разметке пешеходного перехода и установленном рядом с ней\nсветофоре. Цвета флага Эфиопии - красный, желтый, зеленый.", "Источник": "http://zhurnal.lib.ru/s/swechin_a/zebra.shtml", "Автор": "Евгений Ярков (Тюмень)"}, "Вопрос 10": {"Вопрос": "В компьютерной игре \"АстерИкс на Олимпийских играх\" в одном из эпизодов\nнеобходимо забить гвоздь. Ответьте двумя словами, начинающимися на одну\nи ту же букву, что нужно для этого сделать.", "Ответ": "Метнуть молот.", "Комментарий": "Одна из легкоатлетических дисциплин. Также в игре присутствуют: бег,\nперетягивание каната, прыжки в длину, волейбол, \"царь горы\", гонка на\nколесницах, метание копья.", "Источник": "   1. http://www.ag.ru/reviews/asterix_at_the_olympic_games\n   2. http://www.xtgamers.com/page-id-5509.html", "Автор": "Константин Сахаров (Ивантеевка)"}, "Вопрос 11": {"Вопрос": "Прослушайте цитату из произведения Федерика БегбедЕра \"Лучшие книги XX\nвека\": \"Кажется, кое-кто из вас читает меня не слишком внимательно...\nВот ты, да-да, именно ты - расселся там, ковыряешь в носу и думаешь, я\nтебя не вижу! Ну-ка опусти глаза; я приказываю тебе, опусти глаза!\".\nНазовите произведение, отрывок из главы о котором мы процитировали.", "Ответ": "\"1984\".", "Комментарий": "Аллюзия на Большого Брата.", "Источник": "http://www.gumer.info/bibliotek_Buks/Culture/begb/03.php", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 12": {"Вопрос": "Блоггер Полина считает, что Стив Джобс должен выплатить авторский\nгонорар писателю, который родился в 1882 году, а по разным документам\nимел разные отчества. Назовите этого писателя.", "Ответ": "[Корней Иванович] Чуковский.", "Зачет": "[Николай] Корнейчуков.", "Комментарий": "За то, что тот придумал \"АЙболита\". Сам Стив Джобс прославился благодаря\niPhone и iPad. Корнейчуков - незаконнорожденный, отчество \"Иванович\"\nпридумано, как и весь псевдоним.", "Источник": "   1. http://juick.com/Polina/587491\n   2. http://ru.wikipedia.org/wiki/Чуковский,_Корней_Иванович", "Автор": "Александр Ложечко (Ивантеевка)"}, "Вопрос 13": {"Вопрос": "Рассуждая о возрастающем спросе на перелеты, Алексей Екимовский пишет,\nчто цены на авиабилеты ДЕЛАЮТ ЭТО. Согласно названию произведения 1976\nгода, ЭТО ДЕЛАЕТ ИКС. Назовите ИКС.", "Ответ": "Табор.", "Комментарий": "Цены на билеты растут - \"уходят в небо\".", "Источник": "   1. http://www.kommersant.ru/doc/1625050\n   2. http://ru.wikipedia.org/wiki/Табор_уходит_в_небо", "Автор": "Эльмира Бугазова (Королёв)"}, "Вопрос 14": {"Вопрос": "В XIII веке версонские крестьяне облагались в том числе и ЕЮ, состоявшей\nиз ячменя и пшеницы. Назовите ЕЕ двумя словами, начинающимися на одну и\nту же букву.", "Ответ": "Пивная повинность.", "Зачет": "Пивная подать.", "Комментарий": "Из этих злаков сеньорам варили пиво.", "Источник": "Агрикультура в памятниках Западного Средневековья. - М.: АН СССР, 1936.\n- С. 179.", "Автор": "Артем Викторов (Саратов)"}, "Вопрос 15": {"Вопрос": "На рекламе ванкуверского театра \"Выход 22\" его название записано шестью\nбуквами. Воспроизведите эту надпись.", "Ответ": "EXXIIT.", "Комментарий": "Латинские буквы \"X\" и \"I\" удвоены и читаются как число 22, записанное\nримскими цифрами.", "Источник": "http://www.designedgecanada.com/awards/winners_a.php", "Автор": "Тимур Зильберштейн (Торонто)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Герой романа \"Время Бармаглота\" в ресторане интересуется у своего\nспутника, что за рыбу он ест. \"Понятия не имею\", - отвечает тот, -\n\"ведь...\". Закончите его фразу.", "Ответ": "Нас не представили.", "Зачет": "Мы не представлены, нас не познакомили и т.п.", "Комментарий": "Отсылка к известной сцене из \"Алисы\" Кэррола: \"Алиса, это пудинг\".", "Источник": "Д. Колодан. Время Бармаглота. http://www.flibusta.net/b/198797/read", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 2": {"Вопрос": "Согласно литературному анекдоту, студентке-заочнице у этого русского\nписателя больше всего понравился рассказ про ядерную физику. Все дело\nоказалось в непропечатанной последней букве названия рассказа. Напишите\nэту букву.", "Ответ": "Ч.", "Комментарий": "В методичке для заочников в рассказе \"Ионыч\" не пропечаталась последняя\nбуква.", "Источник": "http://trobar.livejournal.com/424248.html", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 3": {"Вопрос": "(pic: 20110394.jpg)\n   Перед вами недорогой посмертный портрет известного человека,\nвыполненный Полем-Фердинандом. Назовите фамилию Поля-Фердинанда.", "Ответ": "Гаше.", "Зачет": "Gachet.", "Комментарий": "Доктор Гаше, чей портрет более известен, нарисовал посмертный портрет\nВан Гога.", "Источник": "http://realfrance.wordpress.com/2010/03/05/who-the-heck-is-dr-gachet-a-pictorial/", "Автор": "Евгений Ярков (Тюмень)"}, "Вопрос 4": {"Вопрос": "Герой Диккенса говорит, что не стал бы осуждать ЕГО за бегство - служба\nу него в холодную погоду трудная, а на табак рассчитывать не приходится.\nНазовите автора произведения, в котором ОН действительно сбежал.", "Ответ": "[Николай Васильевич] Гоголь.", "Комментарий": "ОН - нос. Герой Диккенса табак не нюхал.", "Источник": "   1. http://lib.ru/INPROZ/DIKKENS/d12.txt\n   2. http://az.lib.ru/g/gogolx_n_w/text_0100.shtml", "Автор": "Михаил Карпук (Минск)"}, "Вопрос 5": {"Вопрос": "В предисловии к советскому изданию \"Истории Испании\", вышедшему в 1951\nгоду, Франсиско Франко назван империалистической марионеткой,\nуправляемой всякими НАСТОЯЩИМИ МУЖЧИНАМИ. Какое слово-неологизм мы\nзаменили на \"НАСТОЯЩИЕ МУЖЧИНЫ\"?", "Ответ": "Трумены.", "Комментарий": "В 1951 году президентом США - главного империалиста - был Гарри Трумэн.", "Источник": "Рафаэль Альтамира-и-Кревеа. История Испании. - М.: Издательство\nиностранной литературы. - С. 5.", "Автор": "Константин Смолий (Волжский)"}, "Вопрос 6": {"Вопрос": "В 2010 году президент Венесуэлы Уго Чавес поучаствовал в закладке\nпамятника ИКСУ. Назовите автора произведения, в котором говорится, что\n\"... ИКС выдохся...\".", "Ответ": "О. Генри.", "Зачет": "Уильям Сидни Портер.", "Комментарий": "В Москве закладывался памятник Симону Боливару, \"Боливар выдохся, и\nдвоих ему не снести\" - цитата из \"Дороги, которые мы выбираем\" О. Генри.", "Источник": "   1. http://www.newsland.ru/news/detail/id/571989/cat/42/\n   2. http://www.pseudology.org/chtivo/OHenry/Roads_we_take.htm", "Автор": "Алексей Полевой (Гомель)"}, "Вопрос 7": {"Вопрос": "В немецком марше времен Второй мировой войны \"Bomben auf England\"\n[бОмбен ауф Энгланд] утверждается, что ОНИ должны подождать. Назовите ИХ\nодним словом.", "Ответ": "Девушки.", "Комментарий": "Немецкий марш Люфтваффе \"Бомбы на Англию\" и советскую песню \"Потому что\nмы пилоты\" роднит общий рефрен: \"Ну а девушки потом\".", "Источник": "http://todesser.livejournal.com/91300.html", "Автор": "Михаил Пахнин (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Героя книги Александра Баренберга назначают заместителем заведующего\nканцелярией Иосифа Виссарионовича Сталина. Герой иронично называет свою\nдолжность словосочетанием-тавтологией. Воспроизведите название этой\nдолжности тремя словами.", "Ответ": "Секретарь секретаря Секретаря.", "Источник": "А. Баренберг. Первым делом самолеты.\nhttp://www.flibusta.net/b/219960/read", "Автор": "Александр Беляев (Самара)"}, "Вопрос 9": {"Вопрос": "Первоначально многоглазый великан Аргус из греческой мифологии\nсимволизировал ЭТО. Валентин Пикуль сравнил ЭТО с караваем ржаного\nхлеба, посыпанным солью. Назовите ЭТО двумя словами.", "Ответ": "Звездное небо.", "Зачет": "Ночное небо.", "Источник": "   1. http://ru.wikipedia.org/wiki/Аргус\n   2. http://lib.rus.ec/b/76753/read", "Автор": "Михаил Карпук (Минск)"}, "Вопрос 10": {"Вопрос": "(pic: 20110395.jpg) (pic: 20110396.jpg)\n   Перед вами две фотографии. Напишите название каждой из них.", "Ответ": "\"Над пропастью\", \"Во ржи\".", "Источник": "   1. http://www.inpic.ru/image/1758/\n   2. http://www.photoclub.by/work.php?id_photo=169411&id_auth_photo=1901", "Автор": "Михаил Карпук (Минск)"}, "Вопрос 11": {"Вопрос": "В XVI веке командующему де Бриссаку заплатили 200.000 экю, так что ОН\nстоил дорого. Назовите ЕГО.", "Ответ": "Париж.", "Комментарий": "Париж стоил не только мессы, но и двухсот тысяч экю. Бриссак был\nкомендантом города.", "Источник": "Е. Глаголева. Повседневная жизнь во Франции в эпоху Ришелье и Людовика\nXIII. http://merlaison.legenda-dance.ru/about/glagoleva.doc", "Автор": "Юрий Козьмин (Ариэль), Александр Коробейников (Саратов -\nСанкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Милорад Павич пишет, что после войны многим хазарским женщинам выдавали\nподушку, чтобы хранить там ИХ. Секрет, который \"хранят\" ОНИ, приносит\nоблегчение. Назовите ИХ одним словом.", "Ответ": "Слезы.", "Комментарий": "Подушки получали женщины, мужья которых погибли на войне. Секрет,\nкоторый выделяет слезная железа, содержит психотропные вещества,\nуменьшающие чувство напряжения и тревоги, поэтому плач и приносит\nоблегчение.", "Источник": "   1. http://lib.ru/INPROZ/PAWICH/hazarman.txt\n   2. http://ru.wikipedia.org/wiki/Слеза", "Автор": "Команда \"Семеро козлят\" (Москва)"}, "Вопрос 13": {"Вопрос": "В интернет-магазине \"Экспедиция\" продается мегафон под названием \"ОНО\".\nОНО - часть названия организации, известной уже более 80 лет. Назовите\nЕГО.", "Ответ": "Орало.", "Комментарий": "В мегафон обычно орут. \"Союз меча и орала\" известен из \"Двенадцати\nстульев\" (опубликованы в 1927 году).", "Источник": "   1. http://www.e-xpedition.ru/products/emega-01.html\n   2. http://ru.wikipedia.org/wiki/Двенадцать_стульев", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "В произведении Вашингтона Ирвинга ОНА собирается смести паутину с неба.\nНазовите пьесу, в которой несколько ИХ появляются в первой сцене.", "Ответ": "\"Макбет\".", "Комментарий": "\"Смести паутину с неба\" - эвфемизм для \"полетать на метле\". В самом\nначале пьесы Макбет встречает трех ведьм, которые предсказывают ему\nбудущее.", "Источник": "   1. Вашингтон Ирвинг. История Нью-Йорка.\nhttp://lib.rus.ec/b/109208/read\n   2. http://lib.ru/SHAKESPEARE/mcbeth4.txt", "Автор": "Михаил Карпук (Минск)"}, "Вопрос 15": {"Вопрос": "Закончите стихотворение Эли Бар-Яалома", "Ответ": "Веревку и мыло.", "Комментарий": "На этой оптимистической ноте мы заканчиваем второй тур.", "Источник": "http://imenno.livejournal.com/70859.html", "Автор": "Михаил Иванов (Саратов)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "На обложке книг из серии \"Клуб любителей истории отечества\" изображена\nОНА. Назовите ЕЕ имя.", "Ответ": "Клио.", "Комментарий": "Аббревиатура названия серии. Клио - муза истории.", "Источник": "http://www.ozon.ru/context/detail/id/1918612/", "Автор": "Михаил Карпук (Минск)"}, "Вопрос 2": {"Вопрос": "Один из героев книги был \"терзаем жаждой ЭТОГО и отравлен ядовитой\nзлобой ко всему миру\". Нобелевская лекция автора этой книги называлась\n\"ЭТО Латинской Америки\". Назовите ЭТО.", "Ответ": "Одиночество.", "Источник": "   1. Г. Гарсиа Маркес. Сто лет одиночества.\n   2. http://www.nobelprize.org/nobel_prizes/literature/laureates/1982/marquez-lecture.html", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 3": {"Вопрос": "Внимание, в вопросе есть замена.\n   Айзек Азимов пишет, что этим должностным лицам следовало советоваться\nдруг с другом и достигать согласия, прежде чем что-либо предпринять.\nДогадавшись, о каких должностных лицах идет речь, назовите замененное\nслово.", "Ответ": "Консультироваться.", "Комментарий": "Речь идет о консулах, которых в Римской республике было двое.", "Источник": "http://lib.rus.ec/b/241272/read", "Автор": "Михаил Карпук (Минск)"}, "Вопрос 4": {"Вопрос": "В рекламе одной торговой сети сказано, что в своих акциях они не\nиспользуют АЛЬФЫ. В статье из журнала о нанотехнологиях говорится, что\nсамые АЛЬФЫ были получены учеными Стэнфордского университета с помощью\nтак называемой квантовой голографии. Игровое жюри надеется, что вы не\nбудете использовать АЛЬФЫ в своих ответах, а просто назовете АЛЬФЫ двумя\nсловами.", "Ответ": "Маленькие буквы.", "Зачет": "Мелкие буквы, мелкие шрифты.", "Комментарий": "Многие акции торговых сетей сопровождаются маленькими буквами,\nуточняющим текстом, в котором говорится об ограничениях, связанных с\nакцией, и всяких неприятных для клиентов подробностях.\nУченые-нанотехнологи смогли \"написать\" самые маленькие буквы с помощью\nпередовых нанотехнологий. А ИЖ действительно надеется, что вы будете\nписать свои ответы разборчиво и отчетливо, не используя маленькие буквы.", "Источник": "   1. http://www.nauka21vek.ru/archives/2628\n   2. Рекламный постер сети \"You\".", "Автор": "Виталий Дубровнер (Рамат-Ган)"}, "Вопрос 5": {"Вопрос": "В романе Дэвида Уэбера описана планета-тюрьма, на которой для\nзаключенных созданы наихудшие возможные условия, а шансов выбраться\nоттуда, как считается, нет. Как называется тройная звезда, в системе\nкоторой расположена эта планета?", "Ответ": "Цербер.", "Комментарий": "Планета названа Аид, но чаще ее называют Ад. Название системы обыгрывает\nтрехголовость пса Цербера.", "Источник": "Д. Уэбер. Испытание адом. http://lib.rus.ec/b/73779/read", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 6": {"Вопрос": "Возможно, этот каверзный вопрос вам может показаться угадайкой. Но нет -\nвопрос совсем не угадайка. Для правильного выбора ответа есть четкий и\nединственный критерий. Скажите, с чем писатель Флэнн О'Брайен сравнил\nпоходку своего героя, который отличался хромотой? Ответьте одним словом.\nПодскажем, что фамилия О'Брайен для взятия вопроса не нужна.", "Ответ": "Ямб.", "Комментарий": "А вот и комментарий: шаг героя, который на прогулках припадает на бедную\nувечную стопу (ноги, а не стиха) сравнил писатель с размером ямбом. Ну а\nтот критерий, который в тексте вам упоминался, - сам текст вопроса. Он\nнаписан ямбом. А не хореем. Так переиначил вопрос от Алексея Полевого\nредактор Богословский Алексей. Источник для вопроса: Флэнн О'Брайен.\nРоман \"О водоплавающих\" (птицах). Страница не указана, поскольку текст\nвзят из интернет-библиотеки \"Альдебаран\". Спасибо за вниманье.", "Автор": "Алексей Полевой (Гомель), в редакции Алексея Богословского\n(Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Отрывок из романа Фицджеральда \"Великий Гэтсби\": \"Я накупил учебников по\nэкономике ... и, выстроившись на книжной полке, отливая червонным\nзолотом, <...> они сулили раскрыть передо мной сверкающие тайны,\nизвестные лишь...\" Моргану, Меценату и... Кому еще?", "Ответ": "МидАсу.", "Комментарий": "Тот самый, который превращал всё в сверкающее золото.", "Источник": "Фрэнсис Скотт Фицджеральд. Великий Гэтсби. - М.: Хранитель, 2007. - С.\n11.", "Автор": "Александр Ложечко (Ивантеевка)"}, "Вопрос 8": {"Вопрос": "И еще об экономике. Принципом АЛЬФЫ в экономике называют свойство систем\nпри адаптации к внешней среде, когда в благополучные периоды системы\nведут себя одинаково, в моменты же кризиса поведение начинает разниться.\nНазвание какого литературного произведения мы заменили словом \"АЛЬФА\"?", "Ответ": "\"Анна Каренина\".", "Комментарий": "\"Все счастливые семьи похожи друг на друга, каждая несчастливая семья\nнесчастлива по-своему\".", "Источник": "http://ru.wikipedia.org/wiki/Принцип_Анны_Карениной", "Автор": "Александр Ложечко, Константин Сахаров (Ивантеевка)"}, "Вопрос 9": {"Вопрос": "Согласно исследованиям, передние и задние конечности слонов получают\nодинаковую нагрузку при передвижении с различной скоростью и различным\nускорением. В заголовке статьи портала lenta.ru слоны названы ТАКИМИ\nживотными. Какое прилагательное с двумя корнями мы заменили словом\n\"ТАКИЕ\"?", "Ответ": "Полноприводные.", "Комментарий": "Все четыре ноги у них ведущие, как у джипов. У других четвероногих\nживотных функции ускорения и торможения распределены между передними и\nзадними конечностями: при разгоне, как правило, большую нагрузку\nполучают задние ноги/лапы, а при замедлении - передние.", "Источник": "http://lenta.ru/news/2010/03/31/elephants/", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Согласно шуточному определению Абсурдопедии, Кот д'Ивуар - это\nлегендарное африканское животное, которое живет в НЕЙ. Известный\nписатель, подчеркивая \"аристократизм духа\", упоминает ЕЕ вершину.\nНазовите ЕЕ четырьмя словами.", "Ответ": "Башня из слоновой кости.", "Комментарий": "Кот д'Ивуар нередко называют \"берегом слоновой кости\". Гюстав Флобер,\nкак писатель, предпочитает жить на вершине башни.", "Источник": "   1. http://absurdopedia.wikia.com/wiki/Кот\n   2. http://ru.wikipedia.org/wiki/Башня_из_слоновой_кости", "Автор": "Юрий Галайда (Тернополь), Артем Викторов (Саратов)"}, "Вопрос 11": {"Вопрос": "В романе Ника Кейва, когда завершился сезон дождей, давно не виденная\nгероем ОНА прочно вцепилась ему в пятки. Назовите ЕЕ.", "Ответ": "Тень.", "Комментарий": "Во время дождя тени не было видно.", "Источник": "Н. Кейв. И узре ослица Ангела Божия.\nhttp://www.flibusta.net/b/110956/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 12": {"Вопрос": "Хоккеист Питер МахОвлич был выше своего брата Фрэнка МахОвлича. Их\nпрозвища можно перевести на русский язык как \"ТАКАЯ АЛЬФА\" и \"СЯКАЯ\nАЛЬФА\". Назовите любой из городов, где можно найти и такую альфу, и\nсякую альфу.", "Ответ": "Мурманск.", "Зачет": "Любой другой существующий город, в котором есть и большая, и маленькая\n\"М\" (например, Муром, Мальмё).", "Комментарий": "Их прозвища - \"The Big M\" и \"Little M\". Их можно перевести как большая\n\"М\" и маленькая \"М\".", "Источник": "   1. http://en.wikipedia.org/wiki/Frank_Mahovlich\n   2. http://en.wikipedia.org/wiki/Peter_Mahovlich", "Автор": "Николай Коврижных (Киров)"}, "Вопрос 13": {"Вопрос": "Персонаж Даниэля ПЕннака оказывается в шкафу у одного пожилого человека\nи замечает, что там пахнет ЭТИМ. До вмешательства редакторов ЭТОГО в\nвопросе НЕ БЫЛО. Назовите ЭТО.", "Ответ": "Прошедшее время.", "Комментарий": "Старые вещи в шкафу пахли, по выражению автора, прошедшим временем.\nФраза про \"НЕ БЫЛО\" была добавлена в вопрос по предложению редактора, в\nитоге прошедшее время в вопросе появилось.", "Источник": "Д. Пеннак. Фея Карабина. http://lib.rus.ec/b/107202/read", "Автор": "Алексей Полевой (Гомель), Евгений Миротин (Минск)"}, "Вопрос 14": {"Вопрос": "Учитывая особенность средневековых карт, первый крестовый поход был для\nего участников ЭТИМ. В начале романа под названием \"ЭТО\" герой покупает\nкнигу Снорри Стурлусона. Назовите ЭТО.", "Ответ": "Путешествие к центру Земли.", "Комментарий": "В центре средневековых карт изображался Иерусалим. \"Путешествие к центру\nЗемли\" - роман Жюля Верна, в котором герои отправляются в Исландию и там\nспускаются по жерлу вулкана.", "Источник": "   1. http://www.vokrugsveta.ru/telegraph/history/831/\n   2. http://lib.ru/INOFANT/VERN/tocenter.txt", "Автор": "Михаил Карпук (Минск)"}, "Вопрос 15": {"Вопрос": "(pic: 20110397.jpg)\n   Перед вами обложка альбома одной английской группы. В каталогах\nальбом фигурирует под двумя разными названиями. Первое название -\n\"Легенда\". Напишите второе название, состоящее из двух слов.", "Ответ": "\"Leg End\".", "Зачет": "\"Конец ноги\" или другой вариант перевода слов \"Leg End\".", "Комментарий": "Этот диск в разных каталогах называется \"Legend\" или \"Leg End\".", "Источник": "   1. http://www.amazon.com/Legend-Henry-Cow/dp/B000000PLL/\n   2. http://www.progarchives.com/album.asp?id=3064", "Автор": "Дмитрий Бочаров (Рига)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Обитателям острова Ронгелап в середине XX века показалось, что солнце\nвзошло на Западе. Какой объект является ближайшим к Ронгелапу в\nсеверо-западном направлении?", "Ответ": "[Атолл] Бикини.", "Комментарий": "На Ронгелап двинулось огромное радиоактивное облако. Взрыв термоядерной\nбомбы на атолле Бикини состоялся 1 марта 1954 года.", "Источник": "   1. К. Саган. Космос.\n   2. http://maps.google.com/maps?ll=11.616666676667,165.40000001&q=11.616666676667,165.40000001&spn=0.1,0.1&t=k&hl=ru", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "(pic: 20110398.jpg)\n   Перед вами цитата из книги Стивена Фрая, в которой мы пропустили\nглагол. Описанный процесс начался в 1796 году, то есть приблизительно за\n30 лет до смерти человека, о котором говорится в этой цитате. Назовите\nэтого человека.", "Ответ": "[Людвиг ван] Бетховен.", "Комментарий": "В середине фразы мы убрали слово \"слышал\". В этой главе Фрай\nрассказывает о глухоте Бетховена. Ухудшения слуха у Бетховена начались с\nналожения звуков, в точности, как это выглядит на словах \"вот так\".", "Источник": "Стивен Фрай. Неполная и окончательная история классической музыки. - М.,\n2006. - С. 223.", "Автор": "Виталий Дубровнер (Рамат-Ган)"}, "Вопрос 3": {"Вопрос": "В последней сцене постмодернистской пьесы Брайана Олдиса русский поэт\nФирковский что-то бормочет под звуки уничтожения ЕГО. Назовите ЕГО двумя\nсловами.", "Ответ": "Вишневый сад.", "Комментарий": "Вся сцена - пародия на финальную сцену пьесы. Фирковский - Фирс.", "Источник": "Aldiss B. The Impossible Puppet Show, (ss) Factions, ed. Giles Gordon &\nAlex Hamilton, 1974.", "Автор": "Иван Белецкий (Краснодар)"}, "Вопрос 4": {"Вопрос": "Загадка из книги Бориса Шергина: \"Дочь леса... Много путем ходит, а\nследу не рОдит\". Отгадайте эту загадку.", "Ответ": "Лодка.", "Зачет": "Корабль, судно.", "Комментарий": "Сделана из дерева. Транспорт, от которого не остается следов (на воде).", "Источник": "Б.В. Шергин. Повести и рассказы. - Л., 1984. - С. 58.", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Остров Пинос [пИнос] долгое время пользовался популярностью среди\nпиратов, поскольку был единственным островом Карибского моря, где можно\nбыло найти ЭТО. Кто изобразил ЭТО на картине конца XIX века?", "Ответ": "[Иван Иванович] Шишкин.", "Комментарий": "ЭТО - сосновый лес, который необходим для починки кораблей. К слову,\n\"пинос\" по-латыни означает \"сосны\". На картине \"Утро в сосновом лесу\"\nШишкин написал лес, а Савицкий - медведей.", "Источник": "   1. http://www.vokrugsveta.ru/quiz/281/\n   2. http://ru.wikipedia.org/wiki/Утро_в_сосновом_лесу", "Автор": "Михаил Карпук (Минск)"}, "Вопрос 6": {"Вопрос": "Название одной из групп, играющих тяжелую музыку, построено по аналогии\nс \"Металликой\". Можно сказать, что оно, с одной стороны, более\nконкретное, с другой - указывает на чувство юмора музыкантов. Как же\nназывается эта группа?", "Ответ": "\"Ironica\".", "Зачет": "\"Ироника\".", "Комментарий": "Отсылка к iron - железо, и в то же время к irony - ирония.", "Источник": "http://www.metal-archives.com/bands/Ironica", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 7": {"Вопрос": "На картине голландского художника XVII века с видом ЭТОГО города можно\nувидеть две стоящие неподалеку очень похожие ветряные мельницы. Назовите\nЭТОТ город.", "Ответ": "Нью-Амстердам.", "Зачет": "Нью-Йорк.", "Комментарий": "Такие вот мельницы-близнецы.", "Источник": "77 знаменитых путешествий и экспедиций. / А. Шемарин; отв. ред. В.\nЗусева. - М.: Мир энциклопедий Аванта+, Астрель, 2010.", "Автор": "Михаил Иванов (Саратов)"}, "Вопрос 8": {"Вопрос": "В Египте жрецы иногда брали какой-нибудь глиняный предмет утвари, делали\nна нем надпись, разбивали и закапывали черепки. Александр Волков,\nрассказывая об этом обряде, упоминает несклоняемое слово. Какое?", "Ответ": "Вуду.", "Комментарий": "Так дистанционно проклинали врагов или целые города. Надпись - имя врага\nили название города. Предполагается, что обряд аналогичен вудуистскому.", "Источник": "А.В. Волков. Загадки Финикии. - М., 2004. - С. 58-59.", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "По одной неподтвержденной версии, настоящее имя этого конструктора -\nСимон Айзикович Магазинер. Однако он более известен под другой фамилией.\nКакой?", "Ответ": "Лавочкин.", "Источник": "http://ru.wikipedia.org/wiki/Лавочкин,_Семён_Алексеевич", "Автор": "Команда \"Семеро козлят\" (Москва)"}, "Вопрос 10": {"Вопрос": "Как-то раз с австрийского судна был запущен летательный аппарат для\nбомбардировки Венеции. Однако бомбардировка не состоялась, поскольку ЭТО\nбыло неудачным. Ранее известное устройство для определения ЭТОГО\nназывалось также прапором. Назовите это устройство.", "Ответ": "Флюгер.", "Комментарий": "ЭТО - направление ветра. Австрийцы запустили воздушный шар. Дело было\nеще в 1849 году.", "Источник": "http://ru.wikipedia.org/wiki/Аэростатоносец", "Автор": "Михаил Карпук (Минск)"}, "Вопрос 11": {"Вопрос": "Обычно теннисист Дмитрий Турсунов неудачно выступает на кортах с\nмедленным покрытием. Однако ради победы над сборной Аргентины в матче\nКубка Дэвиса он, согласно заголовку газеты \"Спорт-Экспресс\", был готов\nДЕЛАТЬ ЭТО. Собаки ДЕЛАЮТ ЭТО, пытаясь укрыться от жары. Какие два слова\nмы заменили на \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Рыть землю.", "Комментарий": "Медленное покрытие - это грунт, иначе именуемый землей. Именно его\nаргентинцы выбрали для игры со сборной России. Собаки роют землю, чтобы\nдокопаться до более прохладных слоев почвы и таким образом охладиться.", "Источник": "   1. \"Спорт-Экспресс\", 17.09.2008 г. - С. 8.\n   2. http://www.pedigree.ru/puppy/training/articles", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "(pic: 20110399.jpg)\n   Острословы шутят, что этому памятнику Гагарину недостает пары ИКСОВ.\nСлово \"ИКС\" обнаружил в словаре крокодил Гена. Назовите ИКС.", "Ответ": "Чемодан.", "Комментарий": "Знаменитая статуя Гагарина в народе называется \"Где мои чемоданы?\". Ну а\nГена искал и не нашел странное слово на букву \"Ч\", зато нашел: \"чай,\nчемодан, чебуреки, Чебоксары...\".", "Источник": "http://www.4cio.ru/community/viewpost/544/print", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 13": {"Вопрос": "Как пишет ЖЖ-юзер peggotty [пеггОтти], поклонницы Джейн Остин питают\nпристрастие к концам с НИМИ. В известном произведении ОНИ также\nупоминаются рядом с концами. Назовите ИХ двумя словами.", "Ответ": "Два кольца.", "Комментарий": "Концовки у Джейн Остин почти всегда заканчиваются свадьбой. \"Два кольца,\nдва конца, посередине гвоздик\" - известная загадка.", "Источник": "   1. http://peggotty.livejournal.com/270140.html\n   2. http://www.kostyor.ru/student/?n=338", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 14": {"Вопрос": "В фильме \"Невидимый\" герой-призрак несколько раз пытается покончить с\nсобой, но из-за призрачной сущности не может взаимодействовать с\nреальными предметами. Так что ОНО до конца фильма так и остается ТАМ.\nЧто мы заменили на \"ОНО\" и \"ТАМ\"?", "Ответ": "Ружье на стене. Незачет: На сцене.", "Комментарий": "Вот так, вопреки Чехову.", "Источник": "Х/ф \"Невидимый\", реж. Дэвид Гойер, 2007.", "Автор": "Константин Сахаров (Ивантеевка)"}, "Вопрос 15": {"Вопрос": "Персонаж Николая Иванова не успевает попрощаться и сравнивает ИХ с\nмноготочием. Назовите ИХ двумя словами абсолютно точно.", "Ответ": "Короткие гудки. Незачет: Телефонные гудки.", "Комментарий": "Собеседник вешает трубку, и герой слышит только короткие гудки. В азбуке\nМорзе короткие звуковые сигналы обозначают точки. Наш же турнир, к\nсожалению, подошел к концу. Точка.", "Источник": "http://bookz.ru/authors/nikolai-ivanov/vhod-v-p_216/page-8-vhod-v-p_216.html", "Автор": "Николай Коврижных (Киров)"}}], "Чемпионат": "I Чемпионат Казахстана (Актау)", "Дата": "18-Jun-2011", "Редактор": "Александр Коробейников (Саратов - Санкт-Петербург), Сергей Ефимов\n(Волгоград - Москва), Денис Марков (Ульяновск - Железнодорожный)", "Инфо": "Редакторы благодарят авторов, приславших вопросы, а также Азизбека\nЮсуфова (Ташкент), Константина Науменко, Сергея Хлопяка и Дмитрия\nНекрылова (все - Киев), Алексея Богословского, Александра Либера,\nАлександра Салиту, Александра Огнева, Ирину Николенко, Наталию Рыжанову\n(все - Санкт-Петербург), Виталия Федорова (Мытищи), Сергея Шорина\n(Краснодар), Валентина Серяпина и Артема Викторова (Саратов), Тимура\nСайфуллина (Уфа) за тестирование и ценные советы при подготовке пакета."}