{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Говоря о процессе возгонки, автор вопроса вспомнил известную историю и\nсравнил жидкое состояние вещества с ЭТИМ. Можно сказать, что человек,\nкоторый носит ЭТО, есть за столом каждой из играющих сегодня команд.\nНазовите ЭТО двумя словами.", "Ответ": "Звание капитана.", "Зачет": "Капитанское звание; погон капитана; капитанский погон.", "Комментарий": "Возгонка - это процесс перехода из твердого сразу в газообразное\nсостояние. Жидкое состояние вещества, таким образом, минуется. Известен\nслучай, когда один старший лейтенант после полета в космос сразу стал\nмайором, минуя звание капитана.", "Источник": "   1. https://ru.wikipedia.org/wiki/Сублимация_(физика)\n   2. ЛОАВ.", "Автор": "Александр Карясов (Самара)"}, "Вопрос 2": {"Вопрос": "(pic: 20180470.jpg)\n   Перед вами портрет Георга V кисти художника Джозефа Соломона. По\nзаказу британского правительства Соломон в начале XX века работал над\nсозданием... Ответьте одним словом: чего?", "Ответ": "Камуфляжа.", "Комментарий": "Во время войны каждая страна занималась созданием лучшего камуфляжа. У\nфранцузов над этим трудились импрессионисты, англичане тоже прибегали к\nпомощи художников.", "Источник": "https://en.wikipedia.org/wiki/Solomon_Joseph_Solomon", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 3": {"Вопрос": "В 1941 году в газете \"Pariser Zeitung\" [парИзе цАйтунг] вышел ряд статей\nпро шахматы. В этих статьях критиковались ТАКИЕ шахматы, для которых\nбыли характерны материальные приобретения любой ценой и выжидание ошибок\nсоперника, и восхвалялись СЯКИЕ шахматы, отличительной чертой которых\nбыла активная наступательная игра. Что мы заменили словами \"ТАКИЕ\" и\n\"СЯКИЕ\"?", "Ответ": "Еврейские, арийские.", "Зачет": "Еврейские, немецкие.", "Комментарий": "В германоязычном издании вышел ряд статей, пропагандирующих\nпревосходство арийской расы даже в таком роде занятий, как шахматы.\nАвторство этих статей приписывают Александру Алехину, однако сам он\nутверждал, что он всего лишь критиковал теории Стейница и Ласкера, а\nарийскую и еврейскую подоплеку добавили немецкие пропагандисты. Впрочем,\nоправдаться Алехину не удалось, и ему был объявлен бойкот, продлившийся\nпочти до самой смерти чемпиона мира.", "Источник": "   1. А.А. Алехин. Арийские и еврейские шахматы.\nhttp://flibusta.is/b/479592/read\n   2. https://ru.wikipedia.org/wiki/Алехин,_Александр_Александрович#Бойкот", "Автор": "Александр Карясов (Самара)"}, "Вопрос 4": {"Вопрос": "Издатель Том МАшлер советовал ЕМУ заменить одно из слов в заглавии книги\nсловом \"бессмертный\", чтобы избавиться от негативной окраски. Однако ОН,\nисходя из собственных соображений, совету не последовал. Назовите ЕГО.", "Ответ": "[Ричард] Докинз.", "Комментарий": "Издателю показалось, что книга с названием \"Бессмертный ген\" будет\nпродаваться лучше, чем книга с названием \"Эгоистичный ген\". А поскольку\n\"эгоизм\" гена направлен на свое бесконечное воспроизведение, т.е. на\nсвоего рода \"бессмертие\", издатель посчитал, что эти названия -\nсинонимичные.", "Источник": "Р. Докинз. Эгоистичный ген. Предисловие к юбилейному изданию (2006).\nhttp://flibusta.is/b/504098/read", "Автор": "Александр Карясов (Самара)"}, "Вопрос 5": {"Вопрос": "Для съемок в одном фильме китайская актриса Фань БинбИн подписала два\nконтракта: один - официальный, а другой - тайный, помогающий скрыть\nдоход от налоговой службы. Каким словом газеты прозвали эту схему?", "Ответ": "Инь-ян.", "Комментарий": "Помимо \"светлого\" публичного контракта Фань заключила и \"темный\" - и на\nгораздо бОльшую сумму. Такая схема получила название \"инь-ян контракты\".", "Источник": "   1. https://marriedbiography.com/yin-yang-contracts-chinese-agencies-tax-dodge-film-fraternity/\n   2. https://www.thewrap.com/fan-bingbing-bruce-willis-war-drama-air-strike-canceled-after-her-tax-evasion-charges/", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 6": {"Вопрос": "(pic: 20180471.jpg)\n   Историки предполагают, что портрет Пугачёва был создан одним из\nсимбирских ИХ. Один из современных ИХ, вспоминая о своей работе во время\nслужбы в армии, упоминает военачальников и бравых воинов. Назовите ИХ.", "Ответ": "Иконописцы.", "Комментарий": "Личность автора портретов Пугачёва установить не удалось. По технике\nбыло сделано предположение, что это был один из местных\nхудожников-иконописцев. Лицо Пугачёва проработано детально, а его фигура\nпочти не выделена из плоскости, складки одежды расположены\nнеестественно, левый рукав выглядит безжизненным и пустым, весьма\nусловно прорисованы волосы Пугачёва, меховая оторочка тулупа. Иконописец\nЗинон вспоминает, что в армии ему тоже приходилось рисовать своего рода\nсоветские иконы.", "Источник": "   1. https://ru.wikipedia.org/wiki/Симбирские_портреты_Емельяна_Пугачёва\n   2. https://rg.ru/2009/05/14/ikonopis.html", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 7": {"Вопрос": "На одном сайте можно купить товары, оставшиеся у супругов после развода.\nТакже там можно купить ТАКОЕ свадебное платье. А что было ТАКИМ в\nизвестном рассказе?", "Ответ": "Пинетки.", "Зачет": "Детские ботиночки; маленькие ботиночки; ботиночки.", "Комментарий": "На сайте neverlikeditanyway.com [невер лайкд ит энивэй дот ком] можно\nкупить или продать подарки супругов после развода. Однако иногда дело до\nсвадьбы так и не доходит - даже если свадьба очень скоро, свадебное\nплатье уже куплено, но поносить его невеста так и не успела. Короткий\nрассказ, который приписывается Хемингуэю, но на самом деле написан\nгораздо раньше, звучит так: \"Продаются пинетки, не ношенные\".", "Источник": "   1. https://www.neverlikeditanyway.com/products/never-worn-new-with-tags-wedding-dress-unique-and-fun-for-that-special-girl/\n   2. https://ru.wikipedia.org/wiki/For_sale,_baby_shoes,_never_worn", "Автор": "Александр Карясов (Самара)"}, "Вопрос 8": {"Вопрос": "Староанглийское слово \"scamu\" [скАму] означает потерю всяческого\nуважения. Рассуждая об использовании современного слова, которое\nродственно слову \"scamu\" [скАму], Бренда Питт приходит к выводу, что\nлюдям должно быть стыдно за использование подобных слов. Впрочем, саму\nстатью Бренда называет примером ЭТОГО. Назовите ЭТО английским\nдвухкоренным словом.", "Ответ": "Shame-shaming.", "Зачет": "Шеймшейминг.", "Комментарий": "Изначально слово \"shame\" [шейм] имело коннотацию глубокого, прямо-таки\nнесмываемого, позора. Однако с появлением таких явлений, как\nчайлдшейминг и догшейминг, слово \"shame\" приобретает комический оттенок.\nСлово \"embarassing\" [эмбЭрэссинг], по мнению автора статьи, подошло бы\nдля этих явлений лучше.", "Источник": "https://bust.com/general/10845-is-shame-shaming-a-thing.html", "Автор": "Александр Карясов (Самара)"}, "Вопрос 9": {"Вопрос": "В двадцатых годах прошлого века были популярны необычные состязания", "Ответ": "\"Бен-Гур\".", "Комментарий": "Это были гонки на мотоколесницах - вместо лошадей в самодельные\nколесницы \"запрягали\" мотоциклы. \"Бен-Гура\" экранизировали четырежды,\nпервый раз - еще в эпоху немого кино. Сцена с гонками на колесницах\nвсякий раз была ключевой.", "Источник": "   1. https://thebikelife.ru/entry/5-lichnye-blogi/2015/03/10/503-motokolesnitsa-zheleznye-koni-v-upryazhke\n   2. https://www.unbelievable-facts.com/2016/02/motorcycle-chariot-racing.html\n   3. https://en.wikipedia.org/wiki/Ben-Hur:_A_Tale_of_the_Christ_(1925_film)", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 10": {"Вопрос": "В 2010 году в результате полицейской операции в Вашингтоне были\nзадержаны более 70 человек, конфисковано множество оружия и наркотиков.\nДля проведения операции было построено специальное помещение,\nнапичканное микрофонами и записывающей аппаратурой, а один из\nполицейских целый год выдавал себя за владельца ЭТОГО под названием\n\"Manic Enterprises\" [мЭник энтерпрАйзес]. Назовите ЭТО словом с двумя\nдефисами.", "Ответ": "Хип-хоп-лейбл.", "Комментарий": "Полиция основала фальшивую студию звукозаписи, а сержант полиции выдавал\nсебя за главу лейбла, продюсера и исполнителя, которому для записи, да и\nдля роскошной жизни вообще, нужны были пушки и наркотики. В студии\nпомимо обычных микрофонов было полно и скрытых - записывали криминальные\nпереговоры. Операцию решили закончить, когда подслушали, что планируется\nограбление фальшивой студии.", "Источник": "   1. https://www.washingtonpost.com/local/yearlong-dc-undercover-sting-netted-arrests-guns-drugs/2011/11/07/gIQAztVn4O_story.html\n   2. https://allhiphop.com/news/atf-and-d-c-police-impersonate-rap-label-arrest-70-in-year-long-guns-and-drug-sting-1g2QkS8lB0GWx7NT_Ct3zQ/", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 11": {"Вопрос": "(pic: 20180472.jpg)\n   (aud: 20180014.mp3)\n   В одном из интервью лидер группы \"The Hatters\" [зе хЭттерз] Юрий\nМузычЕнко сказал, что в группе нет гитариста, для того чтобы слушатели\nне ДЕЛАЛИ ЭТОГО. Возможно, кто-то из вас только что СДЕЛАЛ ЭТО. Что\nтакое \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Путать с \"Gogol Bordello\" [чтецу: гОголь бордЕлло].", "Комментарий": "Юрий Музыченко задается вопросом: если взять двух парней с гитарами,\nодного на басу и барабанщика - это будет группа типа \"Битлз\"? А раз нет,\nто почему все сравнивают и путают его группу с \"Gogol Bordello\"? Даже\nкогда \"The Hatters\" специально избавились от гитариста, это не помогало.\nВозможно, вы тоже решили, что слушали отрывок из песни \"The Hatters\",\nхотя на самом деле это был \"Gogol Bordello\".", "Источник": "https://www.youtube.com/watch?v=x7Ilf1mAZCk&t=33m55s", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 12": {"Вопрос": "В колонии особо строгого режима \"Черный дельфин\" заключенные, как\nправило, содержатся в двухместных или четырехместных камерах.\nИсключением из этого правила является Владимир Николаев. По одному\nпоказателю Николаев в десятки раз уступает известному персонажу.\nНазовите этого персонажа.", "Ответ": "Робин Бобин [Барабек].", "Комментарий": "В тюрьме \"Черный дельфин\" отбывают наказания люди, осужденные\nпожизненно. Однако даже среди них выделяется заключенный Николаев,\nкоторый убил и съел двух человек. Во избежание рецидивов Николаев сидит\nв одиночной камере. Робин Бобин (по разным источникам) съел от сорока до\nвосьмидесяти человек.", "Источник": "   1. https://ru.wikipedia.org/wiki/Николаев,_Владимир_Николаевич_(убийца)\n   2. https://ru.wikipedia.org/wiki/Чёрный_дельфин\n   3. https://45parallel.net/korney_chukovskiy/barabek.html", "Автор": "Александр Карясов (Самара)"}, "Вопрос 13": {"Вопрос": "Герой романа первой половины XX века сравнивает старый автомобиль с НЕЙ\n- под капотом всё состоит из прикрученных кусочков, но мотор пока\nработает. Назовите ЕЕ, используя дефис.", "Ответ": "Австро-Венгрия.", "Зачет": "Австро-Венгерская империя.", "Комментарий": "Герой романа Джорджа Оруэлла \"Глотнуть воздуха\" воевал в Первой мировой\nвойне, поэтому для разнородного и с трудом работающего механизма\nподобрал аналогию из времен своей молодости.", "Источник": "Дж. Оруэлл. Глотнуть воздуха. http://flibusta.is/b/452071/read", "Автор": "Александр Карясов (Самара)"}, "Вопрос 14": {"Вопрос": "Дуплет.\n   1. В 2004 году правительство Китая приняло решение о цензуре в\nИнтернете - якобы с целью \"гармонизации общества\". Поэтому китайцы стали\nиспользовать \"гармонию\" в качестве ЭТОГО. Назовите ЭТО несколькими\nсловами.\n   2. Слова \"речной краб\" по-китайски омонимичны слову \"гармония\".\nПоэтому китайцы стали, в свою очередь, использовать \"речного краба\" в\nкачестве ЭТОГО. Назовите ЭТО несколькими словами.", "Ответ": "   1. Эвфемизм слова \"цензура\".\n   2. Эвфемизм слова \"гармония\".", "Зачет": "По смыслу, с явным указанием на замену слов \"цензура\" (в первом вопросе)\nи \"гармония\" (во втором вопросе). Также зачет на второй вопрос ответов\nвроде \"эвфемизм эвфемизма\".", "Комментарий": "Всякое упоминание о цензуре стало подвергаться цензуре - тогда китайцы\nстали писать о \"гармонии\". Но очень скоро и этот эвфемизм стал\nнецензурным. Тогда в качестве эвфемизма эвфемизма стали использовать\nслова \"речной краб\".", "Источник": "https://en.wikipedia.org/wiki/Euphemisms_for_Internet_censorship_in_China", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 15": {"Вопрос": "В тексте вопроса словами \"СДЕЛАТЬ ЭТО\" заменены два слова, начинающиеся\nна одну и ту же букву.\n   Для того чтобы СДЕЛАТЬ ЭТО с помощью телеграфа и азбуки Морзе, вы\nвоспользуетесь четырнадцатью символами. Чем, по их собственным словам,\nобычно пользуются участники известной телеигры, когда ДЕЛАЮТ ЭТО?", "Ответ": "Случаем.", "Комментарий": "СДЕЛАТЬ ЭТО - передать привет. Слово \"привет\" в азбуке Морзе\nобозначается четырнадцатью символами. После выхода капитал-шоу \"Поле\nЧудес\" стала расхожей фраза \"Пользуясь случаем, хотелось бы передать\nпривет\".", "Источник": "   1. https://ru.wikipedia.org/wiki/Азбука_Морзе\n   2. https://vm.ru/news/549312.html", "Автор": "Александр Карясов (Самара)"}, "Вопрос 16": {"Вопрос": "   <раздатка>\n   Осмотрись, прежде чем копать!\n   Цилиндрические печати похожи на резные кусочки мела.\n   Самый древний свод законов - это Кодекс Хаммурапи.\n   Понравилось бы вам, если бы кто-то украл факел у Статуи Свободы?\n   </раздатка>\n   В 2007 году в США были выпущены специальные карты. Помимо фотографий\nтам были надписи вроде тех, что вы видите на раздаточном материале.\nОтветьте точно: для кого предназначались эти карты?", "Ответ": "Для американских солдат в Ираке.", "Зачет": "Синонимичные ответы (типа \"саперов\" вместо \"солдат\"), но с явным\nуказанием на гражданство, военный статус и тот факт, что они\nдислоцировались в Ираке.", "Комментарий": "\"Иракская колода\" с изображениями самых разыскиваемых террористов\nдоказала свою эффективность, и в США решили использовать идею еще раз.\nНа игральных картах были размещены фотографии важных исторических\nстроений, расположенных на территории Ирака, и давались советы, как\nсвести к минимуму ущерб от действий солдат.", "Источник": "   1. https://en.wikipedia.org/wiki/Archaeology_awareness_playing_cards\n   2. http://art-for-a-change.com/blog/2007/06/archaeology-awareness-playing-cards.html", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 17": {"Вопрос": "В 1935 году друзья организовали застолье для Жюльена МуанО и его коллег\nна выезде из города По. МуанО решил воспользоваться этим и как следует\nоторваться. Когда остальные осознали, что произошло, МуанО уже имел\nпятнадцать... Ответьте точно: чего?", "Ответ": "Минут преимущества.", "Зачет": "Минут отрыва.", "Комментарий": "В те годы велогонщики не очень соблюдали режим. Муано якобы подговорил\nсвоих друзей, чтобы те организовали пикник, а сам втихаря поехал по\nтрассе. Когда остальные спохватились, Муано уже был далеко впереди и\nсмог выиграть этот этап \"Тур де Франс\".", "Источник": "   1. https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-quand-les-coureurs-roulaient-a-l-alcool_2292373.html\n   2. https://www.sports.ru/tribuna/blogs/russiateam/1890957.html", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 18": {"Вопрос": "Небольшой городок, название которого можно перевести как ОН, появился на\nтом месте, где путники обычно делали привал. ОН запечатлен на одной из\nфотографий гонки \"Тур де Франс\" двадцатых годов. Назовите ЕГО одним\nсловом.", "Ответ": "Перекур.", "Комментарий": "Городок называется Smoko [смОко] - именно здесь австралийские старатели\nустраивали перекур на пути в горы. Как вы уже знаете, раньше велогонщики\nне очень придерживались режима - не только пили, но и курили.", "Источник": "   1. https://en.wikipedia.org/wiki/Smoko,_Victoria\n   2. https://www.reddit.com/r/OldSchoolCool/comments/8v91je/cyclist_smoking_cigarettes_while_riding_the_tour/\n   3. https://en.wikipedia.org/wiki/1927_Tour_de_France", "Автор": "Александр Рождествин (Самара)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Для съемок ключевой сцены фильма Майкла Кёртиса на поле заранее\nразложили специальные металлические растяжки, которые в нужный момент\nрезко натянули. Процент потерь оказался еще более ужасным, чем в\nреальности. О какой сцене идет речь?", "Ответ": "Атака легкой кавалерии.", "Комментарий": "Из примерно 125 лошадей более 20 погибли или получили такие травмы,\nпосле которых их пришлось пристрелить. Можно сказать, что киношники\nвоспроизвели сцены с невероятной достоверностью.", "Источник": "https://en.wikipedia.org/wiki/The_Charge_of_the_Light_Brigade_(1936_film)#The_Charge_sequence", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 2": {"Вопрос": "Один из персонажей раннего романа Аксёнова, выступая с трибуны, нападает\nна своего руководителя по имени Виталий Витальевич. Он говорит, что,\nнесмотря на былые достижения, Виталий Витальевич с его взглядами устарел\nи напоминает ЕЕ. Назовите ЕЕ максимально коротко.", "Ответ": "W.", "Зачет": "Дубль-вэ; WM.", "Комментарий": "Футбольная схема \"дубль-вэ\" в тридцатые годы считалась прогрессивной и\nпозволяла использовавшим ее командам добиваться успеха, но в пятидесятые\nей на смену пришли новые тактические построения. Инициалы Виталия\nВитальевича - В.В.", "Источник": "В.П. Аксёнов. Звездный билет.", "Автор": "Юрий Мотькин (Самара)"}, "Вопрос 3": {"Вопрос": "Леонардо да Винчи писал, что способность определять положение объекта в\nтрехмерном пространстве - один из главных навыков художника.\nПроанализировав, в частности, несколько скульптур Верроккьо, Кристофер\nТайлер сделал вывод, что чувство глубины пространства, присущее работам\nЛеонардо, объясняется ИМ. Назовите ЕГО двукоренным словом.", "Ответ": "Косоглазие.", "Зачет": "Экзотропия.", "Комментарий": "Многие художники во время написания закрывают один глаз, чтобы более\nточно перенести детали объемного изображения на плоскость.\nПроанализировав скульптуры Верроккьо, для которых, как считается,\nпозировал Леонардо, и его картины, которые несут черты автопортрета,\nисследователь заметил признаки расходящегося косоглазия.", "Источник": "   1. https://jamanetwork.com/journals/jamaophthalmology/article-abstract/2707245\n   2. https://nplus1.ru/news/2018/10/18/Leonardo-had-strabismus\n   3. https://news.tut.by/culture/612811.html\n   4. https://postnauka.ru/lists/91048", "Автор": "Юрий Мотькин (Самара)"}, "Вопрос 4": {"Вопрос": "В фильме ужасов \"Сияние\" Джек Торренс медленно сходит с ума. На фоне\nэтого процесса в фильме становится всё меньше ЧЕТВЕРТОГО и всё больше\nПЕРВОГО. В другом фильме ПЕРВЫЙ и ЧЕТВЕРТЫЙ используются вместе, чтобы\nгерой выглядел как можно ужаснее. Назовите ПЕРВЫЙ и ЧЕТВЕРТЫЙ.", "Ответ": "Красный, зеленый.", "Комментарий": "Кубрик придавал огромное значение деталям - в фильме \"Сияние\" зеленый\nцвет постоянно \"борется\" с красным. И чем хуже идут дела, тем больше в\nфильме красного цвета, а зеленый, наоборот, вытесняется из кадра. Образ\nдругого знакового персонажа фильма ужасов - Фредди Крюгера отлично\nдополняет красно-зеленый полосатый свитер, один взгляд на который может\nзаставить людей страдать. Красный - первый цвет в радуге, а зеленый -\nчетвертый.", "Источник": "   1. https://www.digitalordead.com/insights-blog/kubrickanalysis-theshining\n   2. https://en.wikipedia.org/wiki/Freddy_Krueger", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 5": {"Вопрос": "Герой англоязычной патриотической песни времен Первой мировой войны,\nпослушав сослуживцев, взялся изучать карты. Изучив их, он радостно\nсообщает, что чем ПРОПУСК, тем ближе до Берлина. Заполните пропуск.", "Ответ": "Дольше путь до ТипперЕри.", "Зачет": "По смыслу, с упоминанием Типперери.", "Комментарий": "\"Долог путь до Типперери\" - одна из любимых песен английских солдат\nвремен Первой мировой. Песня не очень-то патриотическая, в ней, скорее,\nможно услышать тоску по дому. А вот написанная в 1917 году песня \"Чем\nдальше от Типперери, тем ближе до Берлина\" куда патриотичнее.", "Источник": "   1. https://en.wikipedia.org/wiki/The_Further_It_Is_From_Tipperary,_The_Closer_It_Is_To_Berlin\n   2. https://dl.mospace.umsystem.edu//umkc/islandora/object/umkc:22062#page/5/mode/2up", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 6": {"Вопрос": "(pic: 20180473.jpg)\n   Идея внешнего вида и манеры передвижения дАлеков, персонажей сериала\n\"Доктор Кто\", появилась у Рэймонда КУсика после того, как он увидел...\nЧье выступление?", "Ответ": "Ансамбля \"Березка\".", "Комментарий": "Внешний вид и скользящая манера передвижения далеков напоминают\nзнаменитый танец \"Березки\".", "Источник": "https://whowatching.wordpress.com/2014/11/19/james-chapmans-top-ten-classic-doctor-who-stories-the-daleks/", "Автор": "Юрий Мотькин (Самара)"}, "Вопрос 7": {"Вопрос": "Из-за токсичности оригинальная краска \"неаполитанская желтая\" в XX веке\nиспользовалась редко. Однако около тридцати лет назад некоторое\nколичество этой краски было специально произведено... Для чего?", "Ответ": "Для реставрации \"Данаи\" Рембрандта.", "Зачет": "По слову \"Даная\".", "Комментарий": "В 1985 году Бронюс Майгис плеснул на картину серной кислотой.\nВосстановление сияния золотого дождя потребовало особых средств.", "Источник": "А.М. Никитин. Художественные краски и материалы: Справочник. - М.", "Автор": "Юрий Мотькин (Самара)"}, "Вопрос 8": {"Вопрос": "Критик Георг ЛИхтенберг, описывая супружескую пару, писал, что первым\nмедленно и размеренно шел муж, а за ним семенила жена. Назовите словом\nгреческого происхождения то, с чем он сравнивает мужа, или то, с чем он\nсравнивает жену.", "Ответ": "Гекзаметр.", "Зачет": "Пентаметр.", "Комментарий": "Шутка Лихтенберга основана на классической форме древнегреческой поэзии\n- элегическом двустишии, которое как раз использовалось для написания\nлюбовных элегий. Супружеская пара выступает в качестве живой иллюстрации\nэтого размера.", "Источник": "Г.К. Лихтенберг. Афоризмы. - М.: Ладомир, Наука, 1994. - С. 234-235.", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 9": {"Вопрос": "В 2015 году Пол Франклин был указан соавтором двух научных статей по\nастрофизике. В том же году Франклин стал обладателем престижной премии.\nОтветьте точно: какой?", "Ответ": "\"Оскар\" за лучшие визуальные эффекты.", "Зачет": "\"БАФТА\" за лучшие визуальные эффекты; \"Сатурн\" за лучшие визуальные\nэффекты.", "Комментарий": "На основе вычислений Кипа Торна команда создателей спецэффектов под\nруководством Франклина создала образ черной дыры в фильме\n\"Интерстеллар\". После того как Торн увидел визуализацию, ему пришло в\nголову несколько новых идей, которые он оформил в научные статьи.", "Источник": "   1. https://en.wikipedia.org/wiki/Interstellar_(film)#Wormholes_and_black_holes\n   2. https://www.imdb.com/name/nm0291518/awards", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 10": {"Вопрос": "Супергерой Флэш может развивать невероятную скорость. В одном из\nкомиксов само существование Флэша угрожает Вселенной, поэтому он\nбросился бежать так быстро, что оказался в магазине ИХ. Назовите ИХ.", "Ответ": "Комиксы.", "Комментарий": "Флэш развил такую скорость, что смог буквально выбежать из комикса и\nоказаться в нашем мире - в магазине комиксов. Там он, кстати, тут же\nвзял посмотреть комикс про себя.", "Источник": "http://bartallenimpulse.blogspot.com/2016/08/the-flash-159.html", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 11": {"Вопрос": "Распространенные в английской готике окна получили название из-за своей\nзаостренной формы, похожей на лезвие оружия. Такие окна имел в виду\nоснователь \"ЕГО\", вкладывая в название еще и более глубокий смысл", "Ответ": "\"Ланцет\".", "Комментарий": "Окна называют ланцетными - по форме они похожи на наконечник копья.\nМедицинский журнал \"Ланцет\" получил название не только из-за прямой\nсвязи ланцета с медициной.", "Источник": "   1. https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(15)00108-7/fulltext\n   2. https://en.wikipedia.org/wiki/Lancet_window\n   3. https://en.wikipedia.org/wiki/The_Lancet", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 12": {"Вопрос": "Слово \"ОНИ\" в этом вопросе заменяет три слова.\n   По словам Иосифа Бродского, четыре трофейных американских ИХ\nспособствовали раскрепощению и Оттепели больше, чем все речи Хрущева.\nКакое развлечение стало дико популярно благодаря ИМ?", "Ответ": "\"Тарзанка\".", "Комментарий": "ОНИ - фильмы о Тарзане (со знаменитым Вайсмюллером). Советские дети\nсразу стали массово копировать его прыжки, а в русском языке появилось\nслово \"тарзанка\".", "Источник": "   1. И.А. Бродский. Трофейное. http://flibusta.is/b/9101/read\n   2. http://newforum.gramota.ru/viewtopic.php?p=137573\n   3. https://www.liveinternet.ru/users/okluba/post309663830", "Автор": "Юрий Мотькин (Самара)"}, "Вопрос 13": {"Вопрос": "(pic: 20180474.jpg)\n   На этом сохранившемся документе 1730 года можно увидеть оставленные\nИМИ следы. Во что облачены ОНИ на постере британского исторического\nфильма?", "Ответ": "Зеленые рукава.", "Комментарий": "ОНИ - это руки Анны. Российская императрица Анна Иоанновна \"изорвала\"\nКондиции, предложенные ей Тайным Советом, и стала править сама.\nДокумент, тем не менее, не был уничтожен и хранится в Российском\nгосударственном архиве древних актов. На постере фильма \"Еще одна из\nрода Болейн\" на руках Анны - зеленые рукава. По легенде, песню \"Зеленые\nрукава\" написал для Анны лично Генрих VIII.", "Источник": "   1. http://doc.histrf.ru/18/konditsii-1730-goda/\n   2. https://spbvedomosti.ru/news/obshchestvo/konditsii_kak_nbsp_konstitutsionnyy_proekt_/\n   3. https://www.imdb.com/title/tt0467200/", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 14": {"Вопрос": "Джеймс увлекался почти всеми науками - от минералогии до изучения змей.\nХотя Джеймс никогда не был в США, разбогатев, он принял некое решение.\nЭто решение называли своеобразной местью, ведь, как незаконнорождённый,\nДжеймс не был принят британским обществом. Назовите фамилию Джеймса.", "Ответ": "СмИтсон.", "Комментарий": "СмИтсон завещал всё свое состояние государству США с условием, что оно\nпостроит на эти деньги институт, названный его именем. СмИтсоновский\nинститут сегодня известен как музей, в котором есть экспонаты из любых\nобластей.", "Источник": "   1. http://scihi.org/james-smithson-last-will/\n   2. https://wc.rootsweb.com/cgi-bin/igm.cgi?op=GET&db=aet-t&id=I80264&style=TABLE\n   3. https://en.wikipedia.org/wiki/James_Smithson", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 15": {"Вопрос": "В 1947 году была издана книга Перси Аллена \"Беседы с елизаветинцами,\nраскрывающие тайну Уильяма Шекспира\". Результатом чего стала эта книга?", "Ответ": "Спиритических сеансов.", "Комментарий": "Чтобы окончательно решить проблему авторства пьес Шекспира, Аллен решил\nнапрямую спросить об этом у Шекспира, а заодно и у Бэкона с графом\nОксфордом. В итоге Шекспир признался, что настоящий автор - Оксфорд, а\nБэкон - что имел счастье постоянно консультировать автора.", "Источник": "http://magazines.russ.ru/inostran/2018/8/shekspir-i-shekspiry.html", "Автор": "Юрий Мотькин (Самара)"}, "Вопрос 16": {"Вопрос": "В 1938 году известный человек купил своим родителям дом в Калифорнии.\nЧерез несколько недель произошел несчастный случай - из-за утечки газа\nего мать погибла. Последствия этой трагедии до сих пор можно увидеть в\nНИХ. Назовите тот из НИХ, который появился в 1942 году.", "Ответ": "\"Бэмби\".", "Комментарий": "Дисней был потрясен смертью матери - которая, как он считал, произошла\nпо его же вине. В полнометражных мультфильмах студии \"Дисней\" главный\nгерой или героиня часто либо сирота (\"Меч в камне\", \"Похождения\nимператора\", \"Холодное сердце\"), либо его/ее мать умирает до событий -\nили во время - мультфильма (\"Русалочка\", \"Красавица и Чудовище\",\n\"Аладдин\", \"Покахонтас\", \"В поисках Немо\", \"Рататуй\"). Пожалуй, самый\nтрагичный вариант - это гибель матери олененка Бэмби.", "Источник": "   1. https://en.wikipedia.org/wiki/Roles_of_mothers_in_Disney_media\n   2. https://en.wikipedia.org/wiki/Flora_Call_Disney\n   3. https://www.glamour.com/story/disney-secrets-beauty-and-the-beast\n   4. https://en.wikipedia.org/wiki/List_of_Walt_Disney_Animation_Studios_films", "Автор": "Александр Рождествин (Самара)"}, "Вопрос 17": {"Вопрос": "В 1951 году известный советский артист побывал в Китае. Он вспоминал,\nчто был потрясен, когда увидел, как работающая на ткацком станке подняла\nрукой корзинку с пряжей и вновь поставила ее на место. Назовите этого\nартиста.", "Ответ": "Сергей Образцов.", "Комментарий": "Образцов посетил марионеточный театр. Ставили пьесу, инсценирующую\nсказание о Хуа Мулань; в упомянутый момент героиня еще ведет жизнь\nпростой крестьянки. Мастерство китайских кукольников поразило даже\nискушенного мэтра.", "Источник": "И.Н. Соломоник. Традиционный театр кукол Востока. - М.: Наука, 1992. -\nС. 187. https://studfiles.net/preview/6823432/page:15/", "Автор": "Юрий Мотькин (Самара)"}, "Вопрос 18": {"Вопрос": "В 1967 году мексиканский гонщик Педро Родригез неожиданно для всех\nвыиграл в Южной Африке первый в своей карьере этап \"Формулы-1\". С тех\nпор предусмотрительный Родригез на всякий случай на все гонки брал с\nсобой... Что?", "Ответ": "Запись гимна Мексики.", "Зачет": "Гимн Мексики; флаг Мексики.", "Комментарий": "У организаторов не нашлось ни флага, ни гимна Мексики - поставили первую\nпопавшуюся мелодию с мексиканским колоритом. С тех пор Родригез решил не\nоставлять такой важный момент на откуп организаторам, а самому\nзаботиться о правильных символах.", "Источник": "https://en.wikipedia.org/wiki/Pedro_Rodr%C3%ADguez_(racing_driver)#Personal_life", "Автор": "Александр Рождествин (Самара)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Персонаж рассказа 1930-х годов - увлеченный радист, постоянно сидящий в\nэфире. На протяжении минуты-другой он успевал воспользоваться каждым из\nчетырех возможных вариантов и никогда не путался. В начале 1990-х, чтобы\nне путаться, придумали еще один вариант, который, впрочем, многих\nраздражает. Напишите этот вариант.", "Ответ": "Доброго времени суток.", "Зачет": "Доброе время суток.", "Комментарий": "В рассказе Александра Беляева радист, имевший знакомых во всех часовых\nпоясах, успевал за минуту излучить друзьям и \"доброе утро\", и \"добрый\nдень\", и \"добрый вечер\", и \"доброй ночи\". Формула сетевого приветствия\n\"Доброго времени суток!\" появилась в начале 1990-х в электронной почте и\nобщении на форумах, а с развитием Интернета приобрела известность, но\nмногих она раздражает: кого фамильярностью, кого канцелярским духом,\nкого искусственностью.", "Источник": "   1. А.Р. Беляев. Слепой полет. http://flibusta.is/b/5848/read\n   2. https://arzamas.academy/micro/etiket/13\n   3. https://yandex.ru/yandsearch?text=%22доброго%20времени%20суток%22", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 2": {"Вопрос": "В 1920-х годах один из научных институтов СССР назывался Государственным\nинститутом ТАКОЙ науки. Какой - ТАКОЙ?", "Ответ": "Музыкальной.", "Комментарий": "Получалась говорящая аббревиатура ГИМН. Институт занимался теорией\nмузыки.", "Источник": "http://www.wikiznanie.ru/ru-wz/index.php/Государственный_институт_музыкальной_науки", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 3": {"Вопрос": "Согласно легенде, средневековый философ и ученый Маймонид выращивал в\nсвоей лаборатории гомункула. Однако эксперимент завершился крахом из-за\nслучайно проникших в лабораторию ЧЕТВЕРТОЙ и ПЯТОЙ. В более известной\nистории схожего результата достигла ШЕСТАЯ. Назовите ЧЕТВЕРТУЮ, ПЯТУЮ и\nШЕСТУЮ.", "Ответ": "Собака, кошка, мышка.", "Комментарий": "Гомункул выращивался в колбе. Вбежавшие в лабораторию кошка и собака\nустроили драку, в результате которой колба с почти готовым гомункулом\nупала со стола и разбилась. В сказке \"Курочка Ряба\" мышка бежала,\nхвостиком махнула, яичко упало и разбилось. Замены обусловлены тем, что\nв сказке \"Репка\" Жучка, кошка и мышка становятся соответственно\nчетвертым, пятым и шестым участником вытягивания репки.", "Источник": "   1. Еврейские народные сказки. - СПб.: Symposium, 2013. - С. 184.\n   2. Сказки \"Курочка Ряба\" и \"Репка\".", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 4": {"Вопрос": "Генерал-адъютант Александра I Федор Уваров вырос в деревне. Позднее, по\nязвительному выражению Вяземского, Уваров наносил ЕМУ куда больший урон,\nчем врагам на поле сражения. Назовите ЕГО двумя словами.", "Ответ": "Французский язык.", "Комментарий": "Федор Уваров, выросший в деревне, изъяснялся по-французски через\nпень-колоду, о чем ходили многочисленные анекдоты. При Александре I\nРоссия воевала с Наполеоном.", "Источник": "https://ru.wikipedia.org/wiki/Уваров,_Фёдор_Петрович", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 5": {"Вопрос": "Одна из разновидностей, разработанная в 1930-х годах в США,\nпредусматривала инъекцию крольчихе. В связи с этим родился эвфемизм\n\"крольчиха умерла\", хотя крольчиха умирала в любом случае, так как ее\nвскрывали. Что же стала означать фраза \"крольчиха умерла\"?", "Ответ": "Беременность.", "Зачет": "По смыслу: \"я беременна\", \"положительный результат теста на\nбеременность\", \"у нас будет ребенок\" и т.п.", "Комментарий": "Это был один из первых надежных тестов на беременность. Мочу женщины\nвводили крольчихе, а через несколько дней крольчиху убивали, вскрывали\nтушку и проверяли на изменения в яичниках, вызываемые хорионическим\nгонадотропином - гормоном, вырабатываемым при беременности. Почему-то\nродился (этот глагол желающие могут считать подсказкой) миф о том, что\nкрольчиха умирает, если женщина была беременной, и фраза \"крольчиха\nумерла\" стала означать \"я беременна\".", "Источник": "https://en.wikipedia.org/wiki/Rabbit_test", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 6": {"Вопрос": "(pic: 20180475.jpg)\n   Перед вами кроссворд. Разгадайте его.", "Ответ": "Меридиан, параллель.", "Комментарий": "Они пересекаются не только на глобусе, но и в кроссворде. Поскольку\nважным подмножеством авторской песни была (и в какой-то мере остается)\nпесня туристическая, неудивительно, что для клуба авторской песни\nвыбрали романтическое название \"Меридиан\". Параллелью называют\nпараллельные классы школы - например, 8 \"А\", 8 \"Б\" и 8 \"В\". Сетка вокруг\nрозданного вам кроссворда также могла навести на мысль о сетке из\nмеридианов и параллелей на карте.", "Источник": "   1. https://ru.wikipedia.org/wiki/Меридиан_(клуб_песни)\n   2. http://www.nashkraj.by/2018/03/baranovichskij-teatr-studiya-parallel-otmetit-svoe-20-letie-teatralnoj-nedelej/", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 7": {"Вопрос": "В переводе Жуковского Одиссей жалуется, что в битве потерял с каждого\nкорабля по шесть ИКСОВ отважных. В начале XX века Российская империя за\nдвое суток потеряла одиннадцать ИКСОВ. Какое двухкоренное слово мы\nзаменили словом \"ИКС\"?", "Ответ": "Броненосец.", "Комментарий": "\"С каждого я корабля по шести броненосцев отважных // Тут потерял\", -\nиначе говоря, воинов-латников. В морской битве 1905 года при Цусиме\nпогибло семь броненосцев (шесть эскадренных и один береговой обороны), и\nеще четыре было взято японцами в плен.", "Источник": "   1. https://ru.wikisource.org/wiki/Одиссея/Песнь_девятая\n   2. https://ru.wikipedia.org/wiki/Цусимское_сражение", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 8": {"Вопрос": "Герою бурятской сказки предлагают испытание: поставить на стол чашу в\nформе куриного яйца так, чтобы она не перевернулась. Для решения\nпроблемы герой свернул ИХ в несколько раз. Назовите ИХ, и не говорите,\nчто ответ не щелкает!", "Ответ": "Четки.", "Комментарий": "Буряты - буддисты и используют четки в качестве культовой\nпринадлежности. Герой свернул четки и подложил под яйцо.", "Источник": "http://www.skazk.ru/catalog/burjatskie-skazki/hitryj-pridvornyj-7741/", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 9": {"Вопрос": "Популярность \"Горя от ума\" была столь велика, что уже в начале 1830-х\nгодов один любитель чтения смог не совсем обычным способом изготовить\nсобственный экземпляр комедии, причем СДЕЛАТЬ ЭТО пришлось лишь со ста\nдвадцатью восемью строкАми пьесы. В произведении начала XX века схожим\nспособом был создан короткий текст, с небольшой частью которого также\nпришлось СДЕЛАТЬ ЭТО. Мы не просим ответить, что такое \"СДЕЛАТЬ ЭТО\".\nНазовите это произведение.", "Ответ": "\"Собака Баскервилей\".", "Комментарий": "Хотя пьесу при жизни Грибоедова не печатали, она ходила в рукописных\nсписках (по некоторым данным, ее переписали более 40 тысяч раз) и\nразошлась на крылатые слова. Так что в 1831 году, через два года после\nсмерти Грибоедова, из напечатанных в газетах и журналах цитат можно было\nсоставить почти полный печатный текст комедии. В повести \"Собака\nБаскервилей\" Генри Баскервиль получает письмо-предупреждение,\nсоставленное из слов, вырезанных из передовицы \"Таймс\": \"Если рассудок и\nжизнь дороги вам, держитесь подальше от торфяных болот\". Слов \"торфяных\nболот\" в \"Таймс\" не нашлось, они были написаны от руки.", "Источник": "   1. Н.Я. Эйдельман. \"Быть может, за хребтом Кавказа...\". - М.: Наука,\n1990. - С. 58, со ссылкой на: В.П. Мещеряков. А.С. Грибоедов.\nЛитературное окружение и восприятие (XIX - начало XX в.). - Л., 1983. -\nС. 180.\n   2. А. Конан Дойл. Собака Баскервилей.\nhttp://flibusta.is/b/491828/read\n   3. https://ru.wikipedia.org/wiki/Собака_Баскервилей", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 10": {"Вопрос": "Журналист Игорь Порошин обращает внимание на продолжительность\nфутбольного матча и пишет, что футбол конкурирует за аудиторию не с\nбаскетболом или легкой атлетикой, а с НИМ. Назовите ЕГО.", "Ответ": "Кино.", "Зачет": "Кинофильм; киноискусство; синематограф.", "Комментарий": "\"Недаром продолжительность футбольного матча примерно равна по\nхронометражу блокбастеру - два часа\".", "Источник": "https://carnegie.ru/commentary/76641", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 11": {"Вопрос": "(pic: 20180476.jpg)\n   Перед вами бытовое приспособление не вполне обычной конструкции,\nпозволяющее защититься от ИКСОВ полностью. В фэнтезийном романе Пола\nАндерсона ИКС упал на великана, после чего тот взвыл в агонии. Назовите\nИКС.", "Ответ": "Луч.", "Зачет": "Солнечный луч; луч солнца; луч света.", "Комментарий": "(pic: 20180477.jpg)\n   Это карнизы для штор, устроенные так, чтобы между ними не было\nзазора, что помогает полностью защититься от солнечных лучей. В романе\nПола Андерсона великан, в соответствии с распространенным поверьем\n(благодаря Толкину наиболее известным в отношении троллей), не выносит\nсолнечных лучей - превращается в камень.", "Источник": "   1. https://bigpicture.ru/?p=1104674\n   2. П. Андерсон. Три сердца и три льва.\nhttps://books.google.ru/books?id=BUnOCgAAQBAJ&pg=PT76#v=onepage&q&f=false", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 12": {"Вопрос": "На выборах 1991 года 16 депутатов от этой партии прошли в польский\nпарламент. Места им отвели в двух верхних рядах, близко к выходу, что\nпородило немало шуток. Назовите эту партию.", "Ответ": "Партия любителей пива.", "Комментарий": "Такая партия была не только в России и на Украине. Шутили, что места\nрядом с выходом дадут любителям пива возможность быстрее добежать до\nтуалета.", "Источник": "М. Риссанен, Ю. Тахванайнен. История пива: От монастырей до спортбаров.\nhttp://flibusta.is/b/484981/read", "Автор": "Дмитрий Борок (Самара - Москва)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Рассказывая о расе индейцев, Александр Гумбольдт писал, что в\nпутешествии по Южной Америке видел на представителях племен, знакомых с\nевропейской одеждой, синие куртки с черными пуговицами. В одном из слов\nэтого вопроса мы пропустили пять букв. Напишите эти пять букв.", "Ответ": "краск.", "Комментарий": "\"Рассказывая о раскраске индейцев...\". Эти индейцы красили свои тела в\nцвет европейской одежды.", "Источник": "А. Гумбольдт. Второе открытие Америки.\nhttps://books.google.ru/books?id=wpsJCAAAQBAJ&pg=PT390#v=onepage&q&f=false", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 2": {"Вопрос": "(pic: 20180478.jpg)\n   Перед вами святой Русской православной церкви. Назовите его.", "Ответ": "Пересвет.", "Зачет": "Александр Пересвет.", "Комментарий": "Розданный вам снимок иконы тоже \"пересвечен\": часть изображения\nполучилась слишком яркая, вплоть до неразличимости отдельных деталей.\nОднако щит и копье видны. Герой Куликовской битвы Александр Пересвет\nпричислен к лику святых в чине преподобных.", "Источник": "   1. https://www.st-alipy.ru/icon/measure/3521/\n   2. https://ru.wikipedia.org/wiki/Пересвет", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 3": {"Вопрос": "По словам Виктории Марковой, одна из причин, обусловивших ЕЕ иконический\nстатус в русской культуре, состоит в том, что русские дворяне, как\nправило, ехали в Европу через Германию. Назовите ЕЕ.", "Ответ": "\"Сикстинская мадонна\".", "Комментарий": "Эта картина Рафаэля гораздо более популярна в России, чем в Италии или\nдаже в Германии. С 1754 года она находится в Дрездене и, как правило,\nстановилась первым творением Рафаэля, которое просвещенные русские\nдворяне видели в подлиннике. Слово \"иконический\" следует понимать не\nтолько как \"знаковый\", но и буквально, ведь \"Сикстинская мадонна\" - это\nпрактически алтарный образ, располагающий к молитве, и то, что образ это\nкатолический, а не православный, для Жуковского или Фета не имело\nзначения. Виктория Маркова - доктор искусствоведения, главный научный\nсотрудник ГМИИ имени А.С. Пушкина.", "Источник": "   1. В. Маркова. Рафаэль в русской культуре. // Рафаэль. Поэзия образа.\n- М.: Арт Волхонка, 2016. - С. 97.\n   2. https://scibook.net/istoriya-iskusstv_1093/jukovskiy-sikstinskaya-madonna-49257.html\n   3. https://ru.wikisource.org/wiki/К_Сикстинской_мадонне_(Фет)", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 4": {"Вопрос": "   <раздатка>\n   Дрожанье и вилы в аллее,\n   где блики по рукам скользят,\n   где насыпи кротов чернеют\n   и низвержением грозят.\n   </раздатка>\n   Перед вами четверостишие, написанное героем Владимира Набокова.\nНазовите досуг, которому оно посвящено.", "Ответ": "Езда на велосипеде.", "Зачет": "По слову \"велосипед\".", "Комментарий": "Стихотворение, как можно заметить, написано четырехстопным ямбом,\nпоэтому первую строчку надо читать \"дрожанье и вилЫ в аллее\". Не вИлы, а\nвилЫ - \"когда учишься ездить и страшно виляешь\".", "Источник": "В.В. Набоков. Дар. http://flibusta.is/b/119564/read", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 5": {"Вопрос": "В 1900 году Энциклопедия Брокгауза и Ефрона относила к так называемому\nвысшему спорту, например, езду на велосипеде, парусный спорт, охоту, а\nтакже ЭТО. Назовите любого из тех, кто создал первый \"спортинвентарь\"\nдля ЭТОГО.", "Ответ": "Монгольфье.", "Зачет": "Жозеф[-Мишель] Монгольфье; Жак[-Этьен] Монгольфье.", "Комментарий": "ЭТО - воздухоплавание. В прямом смысле высший спорт! К спорту\nэнциклопедия Брокгауза и Ефрона вообще относит много всего, что мы\nсейчас спортом не считаем или считаем с натяжкой. Авиации в 1900 году\nеще не было.", "Источник": "https://ru.wikisource.org/wiki/ЭСБЕ/Спорт", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 6": {"Вопрос": "Дуплет.\n   1. В 1857 году американский дипломат Эндрю Диксон Уайт прочитал в\nЙельском университете публичную лекцию, в которой критиковал ЭТО с\nпозиций экономики и морали. Назовите ЭТО двумя словами.\n   2. В 1857 году профессор Дмитрий Каченовский читал в Харьковском\nуниверситете публичные лекции, в которых критиковал ЭТО с позиций\nэкономики и морали. Назовите ЭТО одним словом.", "Ответ": "   1. Крепостное право.\n   2. Рабство.", "Зачет": "   1. Крепостная система.\n   2. Рабовладение.", "Комментарий": "Каждый из них не мог по разным причинам говорить о проблемах собственной\nстраны (в России из-за жесткой цензуры, в Америке из-за боязни отпугнуть\nаудиторию) и поэтому говорил о заокеанских проблемах. Впрочем, в обоих\nслучаях думающие слушатели прекрасно понимали, на что намекает автор.", "Источник": "https://www.nlobooks.ru/magazines/novoe_literaturnoe_obozrenie/142_nlo_6_2016_spetsialnyy_vypusk_t_2_rabstvo/article/12342/", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 7": {"Вопрос": "ЭТО можно увидеть в некоторых постановках балета \"Эсмеральда\". В\nюмористической сказке Петра БормОра демиург немалыми усилиями исправляет\nсистемный баг в мироздании, из-за которого ЭТО приводило к дождю.\nНазовите ЭТО тремя словами.", "Ответ": "Танец с бубном.", "Зачет": "Танцы с бубном; пляска/пляски с бубном.", "Комментарий": "\"Танцами с бубном\" называют решение компьютерной проблемы нестандартным,\nзачастую непонятным самому автору и невоспроизводимым способом. В версии\nПетра БормОра шаманские танцы с бубном действительно вызывали дождь,\nпока демиург Мазукта не исправил эту ошибку. А в балете \"Эсмеральда\",\nсозданном по роману \"Собор Парижской богоматери\", с бубном танцует\nзаглавная героиня - цыганка Эсмеральда.", "Источник": "   1. https://www.youtube.com/watch?v=2EC6DYiaiLE\n   2. https://ru.wikipedia.org/wiki/Эсмеральда_(балет)\n   3. https://bormor.livejournal.com/411994.html", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 8": {"Вопрос": "Во время пешего похода Нансена к Северному полюсу ЭТО случилось из-за\nусталости полярников, после чего они могли определять свое положение\nлишь приблизительно. ЭТО констатирует торжествующий Мефистофель в\nпоследнем акте \"Фауста\". Опишите обстоятельство, которое мы обозначили\nсловом ЭТО.", "Ответ": "Часы остановились.", "Зачет": "Часы/хронометр остановились/встали/стоят/перестали ходить и т.п. по\nсмыслу.", "Комментарий": "Для вычисления долготы необходим хронометр, выставленный по Гринвичу", "Источник": "   1. https://ru.wikipedia.org/wiki/Нансен,_Фритьоф#Поход_к_Северному_полюсу\n   2. И.В. Гёте. Фауст.\nhttp://www.world-art.ru/lyric/lyric.php?id=4538&public_page=56", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 9": {"Вопрос": "Автор вопроса загадал имя существительное, составленное из трех разных\nслогов. Средний слог этого слова - \"ме\". Отгадайте это слово.", "Ответ": "Химера.", "Комментарий": "У мифической Химеры в середине была коза (а спереди лев, а сзади\nдракон). Автора вопроса позабавило, что в середине у Химеры - слог \"ме\".", "Источник": "   1. https://dic.academic.ru/dic.nsf/ushakov/1080814/\n   2. https://dic.academic.ru/dic.nsf/michelson_new/11443/", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 10": {"Вопрос": "После захвата Буды великий визирь Сулеймана Великолепного Ибрагим-паша\nнавел понтонный мост через Дунай, использовав в качестве якорей ИХ.\nИстории известно и другое ИХ применение для военных нужд. Назовите ИХ.", "Ответ": "Колокола.", "Комментарий": "А Петр I переливал их на пушки.", "Источник": "   1. А.В. Шарый. Дунай: река империй. http://flibusta.is/b/420522/read\n   2. Godfrey Goodwin. The Janissaries.\nhttps://books.google.ru/books?id=Zj8hBQAAQBAJ&pg=PT117\n   3. http://www.spbiiran.nw.ru/wp-content/uploads/2015/02/selection-4.pdf", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 11": {"Вопрос": "   <раздатка>\n   ПОБЕДА\n   </раздатка>\n   Желая ободрИть своих воинов перед сражением, спартанский царь\nАгесилай тайком написал на собственной руке слово \"Победа\". Это помогло\nему после принесения жертвы убедить соратников, что боги посылают\nблагоприятное знАмение. В раздаточном материале мы не только перевели\nто, что царь написал на руке, но и несколько изменили надпись.\nВосстановите абсолютно точно надпись - разумеется, переводнУю - в\nисходном виде.", "Ответ": "[На бланке слово \"ПОБЕДА\" должно быть написано зеркально.] Незачет", "Комментарий": "Он написал слово \"ПОБЕДА\" в зеркальном отражении, чтобы на печени\nжертвенного животного, которую он держал в руках, отпечаталось слово\n\"победа\". Тогда он показал печень соратникам как благоприятное знамение.\nСлово \"переводную\" могло навести вас на мысль о переводных картинках.", "Источник": "Плутарх. Изречения спартанцев. Агесилай, 77. // Плутарх. Застольные\nбеседы. - Л.: Наука, 1990. - С. 296 и прим. 86 на с. 532.", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 12": {"Вопрос": "Согласно загадке, без головы ОНА становится выше. На киноэкране ЕЕ\nприменение в качестве оружия было показано еще в 1897 году. Назовите ЕЕ\nодним словом.", "Ответ": "Подушка.", "Комментарий": "Когда убираешь голову с подушки, она поднимается, восстанавливая форму.\nЗагадка, кстати, весьма старинная, - она встречается еще в памятнике\nвосьмого века \"Словопрение высокороднейшего юноши Пипина с Альбином\nСхоластиком\". Бои подушками были популярны в ранних немых кинокомедиях с\nих незатейливым юмором.", "Источник": "   1. http://www.mgh-bibliothek.de/dokumente/a/a110910.pdf (p. 177, 178)\n   2. https://en.wikipedia.org/wiki/Pillow_fight", "Автор": "Дмитрий Борок (Самара - Москва)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "[Ведущему: обратите внимание, четвертое слово в вопросе - \"латного\", а\nне \"латинского\"!]\n   С повсеместным распространением латного вооружения ИХ длина у\nзападноевропейских рыцарей стала достигать одного фута. Назовите ИХ\nсловом немецкого происхождения.", "Ответ": "Шпоры.", "Комментарий": "Лошадь тоже была в латах, и шпорами короче фута просто нельзя было\nдостать до боков лошади, да и латный наколенник не добавлял ноге рыцаря\nгибкости.", "Источник": "https://ru.wikisource.org/wiki/ЭСБЕ/Шпора,_для_управления_лошадью", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 2": {"Вопрос": "[Ведущему: необходимо четко прочитать имя Фрасимах, однако не делать\nпояснений вроде \"третья буква - А\".]\n   В необычной эпитафии древнегреческому софисту Фрасимаху третье и\nседьмое слово - альфа. Напишите второе слово этой эпитафии.", "Ответ": "Ро.", "Комментарий": "Автор эпитафии (возможно, сам Фрасимах) написал свое имя по буквам. Вся\nэпитафия выглядит так", "Источник": "http://simposium.ru/ru/node/878", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 3": {"Вопрос": "(pic: 20180479.jpg)\n   Создатели фильма 1909 года \"Король Лир\" в одном из эпизодов\nспециально наносили на некоторые кадры царапины, чтобы СДЕЛАТЬ ЭТО.\nСогласно руководству по йоге, в розданной вам позе \"уткатАсана\" человек\nДЕЛАЕТ ЭТО. Ответьте двумя словами: что такое \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Изображать молнию.", "Зачет": "Имитировать молнию и т.п. по смыслу.", "Комментарий": "Важное место в пьесе \"Король Лир\" занимает буря в начале третьего акта.\nВот такие спецэффекты были в 1909 году.", "Источник": "   1. https://www.youtube.com/watch?v=IHr3dXP-7BE (7:45 и около, а также\nописание фильма)\n   2. https://en.wikipedia.org/wiki/Utkatasana\n   3. Eve Adamson, Joan Budilovsky. The Complete Idiot's Guide to Yoga.\nhttps://books.google.ru/books?id=b5pE8-Oyly0C&pg=PT285#v=onepage&q&f=false", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 4": {"Вопрос": "Автор вопроса хотел задать блиц, но два из трех вопросов, засвеченные\n(найденные в Базе Вопросов), пришлось исключить. Поэтому задается\nобыкновенный вопрос.\n   В начале сказочного фильма \"Белоснежка и охотник\" король разбивает\nИХ, вторгшихся в страну. Назовите ИХ двумя словами, начинающимися на\nодну и ту же букву.", "Ответ": "Стеклянные солдаты.", "Комментарий": "\"Разбивает\" - подсказка. Вопросы об оловянных и деревянных солдатах\nоказались засвеченными (кстати, в словах \"засвеченные\", \"найденные\" и\n\"обыкновенный\" в суффиксе двойное \"н\", как и в словах \"оловянные\",\n\"стеклянные\" и \"деревянные\").", "Источник": "https://ru.wikipedia.org/wiki/Белоснежка_и_охотник", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 5": {"Вопрос": "Физик и бывший матрос Балтийского флота Петр Маковецкий - автор сборника\nзадач, посвященных применению математики и физики в астрономии,\nкосмонавтике, географии. В начале сборника автор указывает, что будет в\nзадачах нередко использовать ЕЕ, и не только из местно-патриотических\nсоображений, но и ради практического удобства. Назовите ЕЕ двумя\nсловами.", "Ответ": "Широта Ленинграда.", "Зачет": "Широта/параллель Ленинграда/[Санкт-]Петербурга/Кронштадта, шестидесятая\nширота/параллель, широта/параллель 60°.", "Комментарий": "В задачах, связанных, например, с положением Солнца над горизонтом, без\nшироты в условиях не обойтись. Маковецкий пишет, что \"часто будет\nиспользовать эту широту [Ленинграда] не только потому, что он\nленинградец, но главным образом потому, что она равна 60°, а косинус 60°\nравен одной второй, что удобно для вычислений\".", "Источник": "   1. http://www.n-t.ru/ri/mk/sk002.htm\n   2. https://ru.wikipedia.org/wiki/Маковецкий,_Пётр_Васильевич", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 6": {"Вопрос": "В организме цитрусового червеца живут бактерии-симбионты. Недавно их\nисследовали с помощью разноцветных флуоресцентных меток. В результате\nнебольшие слизистые образования, в которых, как считалось, живут\nбактерии, стали синими со множеством красных точек. Рассказывая об этом\nсимбиозе, некоторые западные исследователи используют слово, внутри\nкоторого есть буквосочетание YO [игрек-о]. Напишите это слово.", "Ответ": "Matryoshka.", "Зачет": "Матрешка.", "Комментарий": "Это не просто симбиоз, а вложенный симбиоз: слизистые глобулы, которые\nсчитались домиком для бактерий, сами оказались бактериями. А в них\nживет, в свою очередь, другой вид бактерий, также на условиях симбиоза.", "Источник": "   1. http://batrachospermum.ru/2016/10/mealybug-endosymbiosis/\n   2. https://bmcmicrobiol.biomedcentral.com/articles/10.1186/1471-2180-13-74", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 7": {"Вопрос": "В одном из новогвинейских языков слово \"мтье\" означает одну из пород\nместных попугаев, а слово \"мгиди\" - ночь. В названии какого\nклассического романа, если бы его перевели на этот язык, были бы слова\n\"мтьемтье\" и \"мгидимгиди\"?", "Ответ": "\"Красное и черное\".", "Комментарий": "В языке йЕле названия почти всех цветов выражаются метафорически: нечто\nкрасное - это \"как попугай мтье\", а нечто черное - это \"как ночь\".", "Источник": "https://monocler.ru/5-neobyichnyih-yazyikov-menyayushhih-predstavlenie-o-realnosti/", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 8": {"Вопрос": "В начале 1970-х годов власти ЮАР принимали настолько решительные меры,\nчто, например, некие полезные кухонные емкости приходилось импортировать\nиз франкоязычных стран. Но в итоге правительственные меры достигли цели;\nинтересно, в частности, что в результате, с точки зрения жителей ЮАР,\nговорящих на африкаанс, ЭТО удлинилось почти в четыре раза. Назовите ЭТО\nдвумя буквами.", "Ответ": "dm.", "Зачет": "1 dm; дм; 1 дм.", "Комментарий": "ЮАР переходила на метрическую систему. Уже произведенные мерные кружки с\nнадписями на английском и африкаанс были проградуированы только в\nбританской системе мер. Продавать их запретили, а производство так\nбыстро не перестроишь, пришлось импортировать. Сокращение dm, которое\nраньше означало duim (наряду с английским inch), стало обозначать\nдециметр. 1 дюйм = 2,54 см; 1 дм = 10 см.", "Источник": "   1. https://ukma.org.uk/what-is-metric/south-african-experience/\n   2. https://af.wikipedia.org/wiki/Lengte", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 9": {"Вопрос": "(pic: 20180480.jpg)\n   Наполеон III шутил, что не может по-настоящему понять прелесть картин\nКамиля Коро, так как никогда не ДЕЛАЛ ЭТОГО. Бенджамин Франклин написал\nцелую книгу, в которой давал советы, как научиться ДЕЛАТЬ ЭТО. Ответьте\nдвумя словами: что такое \"ДЕЛАТЬ ЭТО\"?", "Ответ": "Рано вставать.", "Зачет": "Рано просыпаться.", "Комментарий": "[Ведущему: обязательно прочитать до конца!]\n   Сам Коро поднимался до рассвета и успевал запечатлеть сочную и зыбкую\nкрасоту раннего утра. Бенджамин Франклин известен и как автор выражения\n\"Время - деньги\", а чем раньше встаешь, тем больше успеваешь. Правда,\nнеобходимо заметить, что автор книги - другой Бенджамин Франклин, живший\nв XIX веке полный тезка великого Франклина.", "Источник": "   1. \"Художественная галерея\". Выпуск 122. Коро. - С. 24.\n   2. https://archive.org/stream/peintresetsculp00clar/peintresetsculp00clar_djvu.txt\n(поиск по словам \"Je ne me suis jamais\")\n   3. https://books.google.ru/books?id=oLkOAAAAIAAJ\n   4. https://en.wikipedia.org/wiki/Benjamin_Franklin_(clergyman)", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 10": {"Вопрос": "[Ведущему: обратите внимание, после слов \"увеличить громкость\" - слово\n\"пиано\", а не \"пианино\"!]\n   Юрий Башмет вспоминает, что первую запись, сделанную им для западного\nлейбла, пришлось по просьбе заказчика переделать: увеличить громкость\nпиано и немного приглушить форте. По словам Башмета, причина была в\nзаботе об ИКСАХ. Определение ИКСА дается в начальной части... В\nначальной части чего?", "Ответ": "Правил дорожного движения.", "Зачет": "ПДД; возможно, с любым уточнением страны: \"правила дорожного движения\nРоссии\", \"правила дорожного движения Украины\" и т.п.", "Комментарий": "ИКС - водитель. Сам Башмет очень трепетно относится к выразительному\nдинамическому рисунку. Но оказалось, что \"когда человек едет за рулем по\nавтобану и диск играет слишком тихо, он делает звук громче. А потом,\nесли внезапно наступает форте, водитель может испугаться, и случится\nавария. И вот из-за этого они поднимали пиано и чуть-чуть опускали\nфорте\".", "Источник": "   1. \"Аэрофлот: бортовой журнал\". Январь 2016 г. - С. 30.\n   2. http://www.consultant.ru/cons/cgi/online.cgi?req=doc&n=286418&base=LAW&from=299580-83#07652319249783694", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 11": {"Вопрос": "В романе Евгения Водолазкина монах, недавно поступивший в монастырь,\nзамечает, что при точном попадании ОНО раскрывается с коротким ладным\nзвуком, как два лепестка большого цветка. Назовите ЕГО.", "Ответ": "Полено.", "Комментарий": "Одним из послушаний была колка дров. \"Он научился бить топором точно в\nсередину полена, и оно раскалывалось с коротким ладным звуком.\nРаскрывалось, как два лепестка большого деревянного цветка. Когда он не\nпопадал в середину, звук был другим. Тонким и фальшивым. Звуком плохой\nработы\".", "Источник": "Е.Г. Водолазкин. Лавр. http://flibusta.is/b/310583/read", "Автор": "Дмитрий Борок (Самара - Москва)"}, "Вопрос 12": {"Вопрос": "Американский преподаватель Бернард Рот предлагает студентам написать на\nлисте бумаги свою самую значимую цель, а ниже - препятствия, не\nпозволяющие ее достичь. После этого студенты должны зачеркнуть все\nперечисленные ими препятствия и СДЕЛАТЬ ЭТО. Главный герой известного\nпроизведения, показывая друзьям то, что получил от высокопоставленного\nлица, поочередно просит каждого СДЕЛАТЬ ЭТО, но получает отказ. Что\nтакое \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Вписать свое имя.", "Зачет": "Вписать/написать свое/собственное имя/фамилию/ФИО; вписать/написать\nсебя.", "Комментарий": "В упражнении имеется в виду, что винить в том, что мы не достигаем своих\nцелей, можно только себя. Д'Артаньян, получив от Ришелье грамоту о\nпроизводстве в чин лейтенанта королевских мушкетеров с непроставленным\nименем, поочередно предлагает ее друзьям, прежде чем Атос вписывает туда\nимя самого д'Артаньяна.", "Источник": "   1. Т. Силиг. Сделай себя сам. - М.: Манн, Иванов и Фербер, 2013. - С.\n169.\n   2. А. Дюма. Три мушкетера. https://www.litmir.me/br/?b=166631&p=160", "Автор": "Дмитрий Борок (Самара - Москва)"}}], "Чемпионат": "\"Самариум-2018\". ЧГК", "Дата": "08-Dec-2018"}