{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Мария Попова сравнила цветные иллюстрации Оливера Бирна к классической\nкниге с произведениями художника Пита Мондриана. Назовите автора\nупомянутой книги.", "Ответ": "Евклид.", "Зачет": "Эвклид.", "Комментарий": "Геометрические фигуры, нарисованные с помощью основных цветов, можно\nнайти и у Мондриана, и в бирновском издании \"Начал\" Евклида.", "Источник": "http://www.brainpickings.org/index.php/2013/11/29/taschen-oliver-byrne-euclids-elements/", "Автор": "Алексей Бороненко (Челябинск - Москва)"}, "Вопрос 2": {"Вопрос": "   <раздатка>\n   ****sy\n   </раздатка>\n   Название венецианских кораблей, отправлявшихся в далекие плавания за\nбогатствами, происходит, по словам Питера Акройда, от названия порта\nРагУза. Напишите четыре буквы, которые мы заменили в названии кораблей\nзвездочками.", "Ответ": "argo.", "Комментарий": "Купцы отправлялись в путешествия подобно аргонавтам.", "Источник": "П. Акройд. Венеция. Прекрасный город. - М.: Издательство Ольги\nМорозовой, 2012. - С. 143.", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 3": {"Вопрос": "Герой одного произведения - нервный сценарист. Он вынужден делать\nперерывы в работе над новым сценарием, когда его покидает вдохновение. В\nкакой-то момент ИКС складывается в петлю, в которой отчаявшийся персонаж\nхочет повеситься. Назовите ИКС двумя словами.", "Ответ": "Сигаретный дым.", "Зачет": "Табачный дым; папиросный дым; дым сигарет; дым табака; дым папирос.", "Источник": "\"Фильм, фильм, фильм\" (1968), реж. Ф. Хитрук.\nhttp://www.youtube.com/watch?v=EdwSmmXU6JM", "Автор": "Алексей Бороненко (Челябинск - Москва)"}, "Вопрос 4": {"Вопрос": "В одном рассказе Шерлок Холмс посмотрел на НИХ и понял, что у Ватсона\nдела идут лучше, чем у врача, живущего по соседству. На одной обложке\nназвание произведения 1964 года стилизовано под НИХ. Что это за\nпроизведение?", "Ответ": "\"Вверх по лестнице, ведущей вниз\".", "Комментарий": "Ступени, ведущие в комнату Ватсона, стерлись больше, чем ступени,\nведущие в комнату его соседа. На одной обложке название книги Бел\nКауфман разбито на слоги и расположено ступенчато.", "Источник": "   1. А. Конан Дойл. Приключения клерка.\nhttp://lib.ru/AKONANDOJL/sh_clerk.txt\n   2. http://ps.1september.ru/article.php?ID=200406410", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 5": {"Вопрос": "ЛюциАн ВолянОвский пишет, что, по мнению медиков, ОНИ могли бы\nперемещаться скорее на крысах. Назовите ИХ двумя словами.", "Ответ": "Всадники Апокалипсиса.", "Комментарий": "Выедают запасы зерна - голод. Переносят возбудителей чумы. Стремительно\nраспространяются во время войн.", "Источник": "Л. Воляновский. Жара и лихорадка. http://www.flibusta.net/b/344291/read", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 6": {"Вопрос": "Дух АЛЬФЫ в философии Лао-Цзы - это сущность женственности. Говорят, что\nдух одной АЛЬФЫ есть у некоего российского интернет-стартапа, созданного\nпо западным образцам. Назовите АЛЬФУ одним словом.", "Ответ": "Долина.", "Комментарий": "Лао-Цзы противопоставляет женственную долину мужественной горе. Во\nвтором случае имеется в виду Кремниевая долина.", "Источник": "   1. http://www.the-village.ru/village/business/story/153199-ostrovok-mafia\n   2. Garofalo M.P. Valley Spirit.\nhttp://www.egreenway.com/taichichuan/vstccs2.htm", "Автор": "Алексей Бороненко (Челябинск - Москва)"}, "Вопрос 7": {"Вопрос": "Первые две беременности Евы Нансен закончились трагически. Поэтому дочь,\nродившаяся после третьей беременности Евы, получила символичное имя.\nИзвестная тезка этой дочери одно время считала своим отцом человека по\nимени Тодд. Как же Нансены назвали свою дочь?", "Ответ": "Лив.", "Комментарий": "\"Liv\" - по-норвежски \"жизнь\". Нансены надеялись, что хотя бы третий их\nребенок выживет, поэтому дали ей такое имя. Лив Тайлер не сразу узнала,\nчто ее отцом на самом деле был Стив Тайлер, и долгое время считала своим\nотцом другого рок-музыканта - Тодда Рандгрена. Имя Todd созвучно\nнемецкому слову \"Tod\" - \"смерть\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Нансен,_Ева\n   2. http://en.wikipedia.org/wiki/Liv_Tyler", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 8": {"Вопрос": "(pic: 20140491.jpg)\n   В 1971 году британское правительство распространило среди населения\nполезное устройство. Оно называется так же, как и неосновная единица\nизмерения. Какая?", "Ответ": "Дециметр.", "Комментарий": "Валютная система Великобритании перешла на десятичную систему. Дециметр\nбыл призван помочь британцам не запутаться в том, как переводить старые\nденьги в новые.", "Источник": "http://www.20thcenturylondon.org.uk/mol-85-300-53", "Автор": "Алексей Бороненко (Челябинск - Москва)"}, "Вопрос 9": {"Вопрос": "Джеймс Олдридж рассказывает, что некогда европейцев в Египте открыто\nпрезирали: например, любого ПЕРВОГО в Каире могли спокойно назвать\nВТОРОЙ. Вероятно, подобное происходило лишь до конца XVIII века.\nИзвестного человека называли и ПЕРВЫМ, и ВТОРОЙ. Назовите ПЕРВОГО и\nВТОРУЮ.", "Ответ": "Француз, обезьяна.", "Комментарий": "До завоевания Египта Наполеоном любого француза могли назвать обезьяной.\nФранцуз и Обезьяна - лицейские прозвища Пушкина.", "Источник": "   1. Дж. Олдридж. Каир. - М.: АСТ, Астрель, 2010. - С. 121.\n   2. Ю.М. Лотман. Смесь обезьяны с тигром.\nhttp://www.feb-web.ru/feb/pushkin/serial/v79/v79-1102.htm", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 10": {"Вопрос": "После поездки в Индию семейная пара из англоязычного фильма немного\nизменяет стандартное ласковое обращение. Как именно?", "Ответ": "Darjeeling.", "Зачет": "Дарджилинг.", "Комментарий": "Популярное туристическое место в Индии и сорт чая. Упомянутое обращение\n- darling (дорогой, дорогая).", "Источник": "\"Резня\" (Carnage) (2011), реж. Р. Полански.", "Автор": "Алексей Бороненко (Челябинск - Москва)"}, "Вопрос 11": {"Вопрос": "[Ведущему: акцентировать слово \"судьба\", а не \"моя\".]\n   - Нет, не здесь.\n   - Почему?\n   - Не знаю. Это моя судьба.\n   Мы процитировали диалог из пьесы Вуди Аллена. Вскоре после этого\nдиалога герои разговаривают с драматургом Вуди Алленом. Какое слово\nлатинского происхождения мы заменили в этом диалоге?", "Ответ": "Реплика.", "Комментарий": "Героине предначертано произнести именно эти слова. Указание на появление\nдраматурга Вуди Аллена в собственной пьесе - намек на метарефлексивный\nхарактер ситуации.", "Источник": "Allen W. A God. http://ru.scribd.com/doc/33195828/Woody-Allen-God", "Автор": "Алексей Бороненко (Челябинск - Москва)"}, "Вопрос 12": {"Вопрос": "Психолог Дуглас Кенрик считает, что у человека есть встроенные шаблоны\nповедения, заложенные генетически. Однако их конкретное содержание\nзависит от среды и культуры. Поэтому Кенрик сравнивает человеческий мозг\nне с чистым листом, а с НЕЙ. Назовите ЕЕ одним словом.", "Ответ": "Книжка-раскраска.", "Зачет": "Раскраска.", "Источник": "Д. Кенрик. Секс, убийство и смысл жизни. - СПб.: Питер, 2012. - С. 87.", "Автор": "Алексей Бороненко (Челябинск - Москва)"}, "Вопрос 13": {"Вопрос": "В русском переводе романа Бориса Виана герой предлагает гостю спиртное,\nно тот отказывается и [ПРОПУСК] только пальцы. Заполните пропуск тремя\nсловами.", "Ответ": "\"... закладывает за воротник...\".", "Источник": "Б. Виан. Пена дней (пер. Л. Лунгиной).\nhttp://www.flibusta.net/b/133416/read", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 14": {"Вопрос": "Автор одного текста о мобильных приложениях заменил ИХ на \"первые места\nв Google Play [гугл плей]\". Назовите ИХ абсолютно точно.", "Ответ": "Электроовцы.", "Зачет": "Электрические овцы.", "Комментарий": "\"Снятся ли андроидам первые места в Google Play?\". Google Play - магазин\nприложений на операционной системе Android. Роман Филипа Дика \"Снятся ли\nандроидам электроовцы?\".", "Источник": "https://yadi.sk/d/FNHJATAsH69Bq", "Автор": "Алексей Бороненко (Челябинск - Москва)"}, "Вопрос 15": {"Вопрос": "(pic: 20140492.jpg)\n   На розданном вам плакате мы закрыли слоган. Он совпадает с названием\nпроизведения 1971 года. Воспроизведите этот слоган.", "Ответ": "Imagine.", "Зачет": "Вообрази; представь.", "Комментарий": "Используйте свое воображение. Песня Джона Леннона.", "Источник": "   1. http://adsoftheworld.com/media/print/lego_mouse\n   2. http://en.wikipedia.org/wiki/Imagine_(John_Lennon_song)", "Автор": "Алексей Бороненко (Челябинск - Москва)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Журнал \"Discovery\" [дискАвери] пишет, что репутацию этого города в\nкачестве национальной здравницы не разрушили даже несколько лет позора.\nНазовите этот город.", "Ответ": "Виши.", "Комментарий": "Центр водолечения и коллаборационизма.", "Источник": "\"Discovery\", 2013, N 11. - С. 76.", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 2": {"Вопрос": "По мнению Эдварда Карра, отсутствие в ЭТОМ буквы \"Ф\" намекало на\nстремление к централизации. Напишите ЭТО.", "Ответ": "СССР.", "Комментарий": "В отличие от РСФСР, указания на федеративность в названии нового\nгосударственного образования не было.", "Источник": "Э. Карр. История Советской России. - Кн. 1. Т. 1 и 2. - М.: Прогресс,\n1990. - С. 322.", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 3": {"Вопрос": "После неформальной встречи с лидером соседней страны Хрущёва обвинили в\nпотере достоинства перед иностранными буржуазными деятелями. Эта потеря\nдостоинства якобы произошла в НЕЙ. Назовите ЕЕ на языке этой соседней\nстраны.", "Ответ": "Сауна.", "Комментарий": "Хрущёв и Кекконен встречались в сауне. Молотов возмущался тем, что\nХрущёв предстал перед идеологическим противников в полуодетом виде.", "Источник": "http://www.stopinfin.ru/archive/165/15312/", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 4": {"Вопрос": "Светлана АлексиЕвич полемизирует с известной поэтической строчкой и\nговорит, что в историческом отдалении теряются детали, подробности,\nпортреты. Какой инфинитив присутствует в этой строчке?", "Ответ": "Увидать.", "Комментарий": "Лицом к лицу лица не увидать, но и на расстоянии неизбежно происходят\nпотери в восприятии.", "Источник": "С. Алексиевич. Зачарованные смертью. http://www.flibusta.net/b/1040/read", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 5": {"Вопрос": "Можно сказать, что в прошлом сезоне СДЕЛАТЬ ЭТО удалось только \"Порту\",\n\"Бенфике\" и \"Пасуш де Феррейра\". В Интернете приводятся многочисленные\nрецепты, как СДЕЛАТЬ ЭТО и получить... Что?", "Ответ": "Самогон.", "Зачет": "Спирт-сырец.", "Комментарий": "СДЕЛАТЬ ЭТО - перегнать брагу. Имеются в виду футбольный клуб \"Брага\" и\nалкогольная субстанция.", "Источник": "   1. http://ru.wikipedia.org/wiki/Чемпионат_Португалии_по_футболу_2012/2013\n   2. http://www.cosmogon.ru/blog/protsess-peregonki-samogona", "Автор": "Сергей Коновалов (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "   <раздатка>\n   (>о>-<\n   </раздатка>\n   Многие смайлики не отражают какую-либо эмоцию, а имеют исключительно\nизобразительную функцию. Кого изображает этот смайлик?", "Ответ": "Парашютиста.", "Комментарий": "Как и многие другие, этот смайлик нужно повернуть на 90 градусов. Слово\n\"исключительно\" - подсказка. Конечно, смайлик можно использовать только\nв декоративных целях.", "Источник": "М.А. Кронгауз. Самоучитель олбанского.\nhttp://www.e-reading.link/bookreader.php/1019441/Krongauz_-_Samouchitel_olbanskogo.html", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 7": {"Вопрос": "Швейцарская некоммерческая организация \"Dignitas\" [дИгнитас] помогает\nлюдям исполнить их желание, при этом берет на себя правовую сторону и\nоказывает техническую поддержку. В заметке сайта newsru.com [ньюсру\nточка ком] она названа так же, как и другая известная организация. Как\nименно?", "Ответ": "Клуб самоубийц.", "Комментарий": "\"Dignitas\" [дИгнитас] переводится как \"достоинство\". В этой организации\nлюдям помогают по своей инициативе уйти из жизни по причине старости или\nболезни. В Швейцарии разрешена эвтаназия. \"Клуб самоубийц\" - серия\nрассказов Роберта Льюиса Стивенсона.", "Источник": "   1. http://www.newsru.com/finance/02nov2005/dignitas.html\n   2. http://en.wikipedia.org/wiki/The_Suicide_Club_(Stevenson)", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 8": {"Вопрос": "По мнению Дмитрия Мережковского, этот персонаж - христианин с Афона,\nкоторый встречает сопротивление славянского язычества. Назовите имя\nэтого персонажа.", "Ответ": "Святогор.", "Комментарий": "Со святых афонских гор. Святогор не может оторвать крестьянскую суму -\nмать сыра земля не позволяет.", "Источник": "Д.С. Мережковский. Акрополь. - М.: Книжная палата, 1991. - С. 242.", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 9": {"Вопрос": "В мультсериале \"Смурфики\" ИКСАМИ называют племя жаб. Как зовут ИКСА из\nдругого известного мультипликационного источника?", "Ответ": "Пумба.", "Комментарий": "ИКСЫ - бородавочники. Пумба - кабан-бородавочник из полнометражного\nмультфильма \"Король Лев\" и мультсериала \"Тимон и Пумба\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Смурфы\n   2. http://ru.wikipedia.org/wiki/Король_Лев:_Тимон_и_Пумба", "Автор": "Игорь Философов (Саратов)"}, "Вопрос 10": {"Вопрос": "В лозунге, призывающем голосовать в конкурсе за известную российскую\nдостопримечательность, использована цитата из Маяковского. Назовите эту\nдостопримечательность.", "Ответ": "Кижи.", "Зачет": "Архитектурный ансамбль Кижи; Кижский погост; Преображенская церковь в\nКижах.", "Комментарий": "\"Кижи - и никаких гвоздей!\". Как известно, деревянный храм в Кижах\nпостроен без единого гвоздя.", "Источник": "Социальная реклама в Петрозаводске.", "Автор": "Дмитрий Крюков (Москва)"}, "Вопрос 11": {"Вопрос": "На строительство одной нью-йоркской линии метро было выделено около 700\nмиллионов долларов. Желая подчеркнуть масштабы стройки, президент\nтранспортного управления заявил, что в котловане могло бы разместиться\n55 тысяч ИХ. Журналист иронически прокомментировал эту фразу: \"ТАКИХ\nИХ?\". Назовите ТАКИХ ИХ.", "Ответ": "Белые слоны.", "Комментарий": "Белыми слонами традиционно называют дорогостоящие ненужные объекты. 55\nтысяч слонов в котловане - это мощно.", "Источник": "   1. http://www.newyorker.com/talk/2013/08/12/130812ta_talk_mcgrath\n   2. http://en.wikipedia.org/wiki/Second_Avenue_Subway", "Автор": "Саид Садыхов (Баку)"}, "Вопрос 12": {"Вопрос": "Фракийцы верили, что ОНИ - это часть хтонического божественного огня,\nкоторый дает начало новой жизни. Кто, употребив ИХ, был вынужден\nвозвращаться?", "Ответ": "Персефона.", "Зачет": "Кора, Прозерпина.", "Комментарий": "ОНИ - зерна граната, яркие и красные, как огонь. Проглотив данные Аидом\nзернышки граната, Персефона была вынуждена возвращаться к нему от матери\nДеметры.", "Источник": "   1. Посещение выставки \"Фракийское золото из Болгарии. Ожившие\nлегенды\" в Государственном историческом музее, Москва, 23.11.2013 г.\n   2. http://ru.wikipedia.org/wiki/Персефона", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 13": {"Вопрос": "Малайзийские ученые сообщили, что научились получать кремний для\nстоматологических композитов из НЕЕ. Только в Малайзии ЕЕ выбрасывают до\nполумиллиона тонн в год, а в Китае и в Японии - еще больше. Назовите ЕЕ\nдвумя словами.", "Ответ": "Рисовая шелуха.", "Зачет": "Рисовая кожура.", "Комментарий": "Рис - основной продукт питания в Юго-Восточной Азии, а в рисовой шелухе\nсодержится много кремния. Так что зачем выбрасывать?", "Источник": "http://www.piterzub.ru/news/336.html", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 14": {"Вопрос": "Комментируя известную фразу, Нил Гейман предположил, что в темноте\nжители страны друг другу просто не доверяли. Назовите эту страну в\nсоответствии с упомянутой фразой.", "Ответ": "Британская империя.", "Комментарий": "Над Британской империей никогда не заходило солнце, потому что в темноте\nангличане друг друга просто боялись.", "Источник": "http://rusrep.ru/article/2011/04/27/fantastika/", "Автор": "Саид Садыхов (Баку)"}, "Вопрос 15": {"Вопрос": "Перед матчем женских хоккейных сборных России и Швейцарии Антон Руднев\nписал, что русским снова предстоит ОН. Назовите ЕГО тремя словами.", "Ответ": "Переход через Альпы.", "Комментарий": "Несмотря на успешный исторический пример Суворова, россиянкам этот\nпереход не удался, в 1/4 финала Олимпиады они проиграли 0:2. А командам\nпредстоит переход к третьему туру.", "Источник": "http://www.sports.ru/hockey/157777149.html", "Автор": "Александр Коробейников (Саратов)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "[Ведущему: читать как \"пропуск один\" и \"пропуск два\".]\n   Машербрум - вершина в Центральном КаракорУме, лишь двадцать вторая по\nвысоте в мире. Название ПРОПУСК1 она получила в 1856 году, одновременно\nс ПРОПУСК2. В 2007 году \"ПРОПУСК1\" и \"ПРОПУСК2\" оказались в одной группе\nс \"Интером\". Восстановите оба пропуска.", "Ответ": "К, К.", "Зачет": "К; К1, К2.", "Комментарий": "Британский топограф Томас Монтгомери обозначил основные вершины\nКаракорума от К1 до К5. По совпадению, К2 (Чогори) - вторая по высоте в\nмире, но двойка в ее названии свидетельствует совсем не об этом. К1\n(Машербрум) почти на 800 метров ниже. \"К1\" и \"К2\" - украинские\nтелеканалы, с 2007 года входящие в группу \"Inter Media Group\".", "Источник": "   1. http://en.wikipedia.org/wiki/Masherbrum\n   2. http://ru.wikipedia.org/wiki/Inter_Media_Group", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 2": {"Вопрос": "Одна из участниц студенческого сообщества называет своей\nвдохновительницей героиню фильма \"Блондинка в законе\". Забавно, что\nназванием сообщества являются два латинских слова. Напишите их.", "Ответ": "Dura lex.", "Комментарий": "Название фильма в некоторой степени можно считать \"переводом\" названия\nсообщества. Впрочем, редактор пакета с этим стереотипом не согласен.", "Источник": "http://www.dura-lex.info/?p=825", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 3": {"Вопрос": "Эти сопредельные единицы были образованы в 1683 году и, как считается,\nобязаны своими названиями британскому монарху и его супруге. Хотя\nназвания были получены одним и тем же способом, первое из них в наше\nвремя используется редко, в отличие от всем известного второго. Напишите\nоба этих названия.", "Ответ": "Кингс, Куинс.", "Зачет": "Кингс, Квинс; Kings, Queens (в любом порядке).", "Комментарий": "Речь идет о единицах административного деления Нью-Йорка. Помимо всем\nизвестного района Куинс, есть еще и Кингс, но это название используют\nтолько для обозначения округа штата Нью-Йорк, а район города называют\nБруклином (их границы совпадают). Считается, что названия были получены\nв честь тогдашних правителей метрополии Карла II и Екатерины\nБрагансской, хотя документально это не подтверждено. Название \"Кингс\"\nзнать не обязательно, его можно логически вывести из известного названия\n\"Квинс\".", "Источник": "   1. http://a856-gbol.nyc.gov/gbolwebsite/county.aspx\n   2. http://www.rootsweb.ancestry.com/~nygenweb/county.htm", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 4": {"Вопрос": "По мнению героя современной сказки \"Пешком над облаками\", ЭТО -\nсамоуверенное чудище, которое необходимо перехитрить. \"ЭТО\" было очень\nвысоко оценено не только ближайшими соседями, но и Хорватией - вероятно,\nиз-за псевдонима. Напишите этот псевдоним.", "Ответ": "[Злата] Огневич.", "Комментарий": "Как можно понять из названия сказки, герою удалось перехитрить\nгравитацию или земное притяжение. В 2013 году Злата Огневич (настоящее\nимя - Инна Леонидовна Бордюг) заняла третье место на конкурсе\n\"Евровидение\" с песней \"Gravity\" (\"Притяжение\"), получив 12 баллов от\nближайших соседей (Беларуси и Молдовы), от относительно близких Армении\nи Азербайджана, а также от Хорватии - возможно, здесь сыграл роль\nправильно выбранный псевдоним.", "Источник": "   1. http://books.rusf.ru/unzip/add-on/xussr_s/sadovg11.htm?9/24\n   2. http://ru.wikipedia.org/wiki/Конкурс_песни_Евровидение_2013", "Автор": "Михаил Берлов (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "В 2008 году Дима Билан выступил на Евровидении в сопровождении Евгения\nПлющенко и Эдвина Мартона. Журналист \"Комсомольской правды\" описал это\nвыступление тремя словами, которые совпадают с названием фильма 1960\nгода. Назовите этот фильм.", "Ответ": "\"Каток и скрипка\".", "Комментарий": "Плющенко катался, Мартон играл. \"Каток и скрипка\" - дипломная\nкороткометражка Андрея Тарковского.", "Источник": "   1. http://www.kp.ru/daily/24102.4/328329/\n   2. http://www.imdb.com/title/tt0053987/", "Автор": "Санду Кожокарь (Кишинев)"}, "Вопрос 6": {"Вопрос": "В мемуарах писатель вспоминает, как в 1957 году преподавал английский, и\nодин из учеников спросил, переведут ли его в другой класс, если он будет\nочень стараться. В этих же мемуарах автор также упоминает поэта Чарльза\nСуинбёрна. Напишите первое имя этого поэта.", "Ответ": "Элджернон.", "Зачет": "Алджернон.", "Комментарий": "В книге мемуаров Дэниел Киз рассказывает об истории написания \"Цветов\nдля Элджернона\". Киз преподавал английский умственно отсталым детям,\nодин из которых захотел перейти в класс для обычных детей. Имя для\nмышонка Киз позаимствовал у английского поэта. Интересно, что имя Чарли\nГордона, героя книги, совпадает со вторым именем поэта. Возможно, так\nавтор показал связь между Чарли и Элджерноном, но в мемуарах об этом не\nсказано.", "Источник": "http://www.wayzata.k12.mn.us/cms/lib/MN01001540/Centricity/ModuleInstance/14210/A%20History%20of%20Daniel%20Keyes.pdf", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 7": {"Вопрос": "[Ведущему: в первом случае прочитать четко раздельно два слова - НИКО и\nЛАЙ.]\n   В вопросе есть замены.\n   Покупая свинину, Ёлка Флиман, жена автора вопроса, встретила\nзнакомого. Увидев его недоумение, она пояснила: \"У меня НИКО ЛАЙ\". В\nначале 2013 года НИКОЛАЙ сменил одну столицу на другую, но название\nклуба осталось прежним. Напишите фамилию НИКОЛАЯ.", "Ответ": "Вида.", "Комментарий": "Евреи свинину не едят, но у жены автора вопроса \"дома гой\". В 2013 году\nзащитник Домагой Вида перешел из загребского \"Динамо\" в киевское.", "Источник": "   1. ЛОЖАВ.\n   2. http://en.wikipedia.org/wiki/Domagoj_Vida", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 8": {"Вопрос": "   <раздатка>\n   В 2008 году Александр участвовал в записи аудиокниги по произведению\nФ. Кафки. Назовите фамилию Александра.\n   </раздатка>\n   В 2008 году Александр участвовал в записи аудиокниги по произведению\nКафки. Назовите фамилию Александра.", "Ответ": "Скляр.", "Комментарий": "Александр Феликсович Скляр - актер и музыкант, лидер группы \"Ва-Банкъ\".\nЕго обычно называют \"Александр Ф. Скляр\", сокращая отчество до одной\nбуквы. Франц Кафка тоже известен сокращениями до одной буквы. На\nраздаточном материале такое сокращение есть, а в тексте вопроса его нет.\nАлександр Ф. Скляр сказал бы: \"Так надо!\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Скляр,_Александр_Феликсович\n   2. Сравнение результатов поиска в Google по запросам \"Александр\nСкляр\", \"Александр Феликсович Скляр\" и \"Александр Ф. Скляр\".", "Автор": "Ренат Даутов (Казань)"}, "Вопрос 9": {"Вопрос": "В терминологии пикапа лайн - это первая фраза для знакомства, которая\nдолжна быть оригинальной. Герой одной песни в Огайо использует при\nзнакомстве один акцент, а в Джорджии - другой. Такая тактика получила\nназвание в честь НЕЕ. ОНА появилась в середине восемнадцатого века\nстараниями двух людей. Напишите их фамилии.", "Ответ": "Мэйсон, Диксон.", "Зачет": "В любом порядке.", "Комментарий": "Герой песни привлекает девушку своим оригинальным акцентом: северянок -\nюжным, южанок - северным. По-английски \"line\" - это не только линия, но\nи первая фраза для знакомства. ОНА - линия Мэйсона-Диксона, по которой\nпроходит условная граница между Севером и Югом США. Эту линию провели\nанглийские землемеры и астрономы Чарльз Мэйсон и Джеремайя Диксон еще в\nвосемнадцатом веке.", "Источник": "   1. http://www.azlyrics.com/lyrics/waylonjennings/masondixonlines.html\n   2. http://en.wikipedia.org/wiki/Mason%E2%80%93Dixon_line", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 10": {"Вопрос": "В одном из эпизодов сериала \"Касл\" детектив Кейт Беккет сообщает\nнапарнику, что ее вызывают в церковь. Напарник находит это логичным и в\nсвоем пояснении упоминает некое событие. В каком городе оно произошло?", "Ответ": "Кентербери.", "Комментарий": "В церкви произошло убийство, которое поручают расследовать однофамилице\nархиепископа Томаса Беккета, убитого в 1170 году в Кентерберийском\nсоборе.", "Источник": "   1. \"Castle\", s06e10 \"The Good, the Bad and the Baby\".\n   2. http://en.wikipedia.org/wiki/Thomas_Becket", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 11": {"Вопрос": "Объясняя свой выбор, он упомянул победу и человека, который хорошо\nизвестен в обеих странах. В тексте этого вопроса мы заменили одну букву.\nНапишите измененное слово в исходном виде.", "Ответ": "Ан.", "Комментарий": "Корейский мастер шорт-трека Ан Хён Су получил российское гражданство и\nвыбрал себе имя Виктор. \"Во-первых, имя Виктор связано со словом\n\"victory\", что значит \"победа\". Получается символично, я хочу, чтобы это\nимя принесло мне удачу. Во-вторых, я знаю еще одного корейца по имени\nВиктор, который очень популярен в России и хорошо известен в Корее, -\nэто Виктор Цой. Я хотел бы стать настолько же знаменитым в России\". В\nСочи Виктор Ан выиграл бронзу на дистанции 1500 метров, золото на\nдистанциях 1000 и 500 метров, а также золото в эстафете на 5000 метров.", "Источник": "http://ria.ru/other_sport/20111228/528481521.html", "Автор": "Максим Коцюруба (Кишинев)"}, "Вопрос 12": {"Вопрос": "Свое название ОНО получило из-за расположения в окружении холмов. Автор\nвопроса предлагает переоборудовать известнейший объект, носящий то же\nназвание, для отдыха и подготовки спортсменов в течение олимпийского\nцикла. Напишите это название.", "Ответ": "Межигорье.", "Зачет": "Межигiр'я.", "Комментарий": "ОНО - урочище Межигорье. Хотя название происходит от расположения \"меж\nгор\", в нем можно усмотреть слова \"меж игр\", т.е. резиденция \"Межигорье\"\nидеально подошла бы для подготовки в период между Олимпийскими Играми.\n23 февраля резиденцию вернули в государственную собственность, теперь\nэто предложение можно обсудить. Редактор очень рад возможности\nпереписать комментарий к этому вопросу, написанному еще в январе.", "Источник": "   1. http://panoramakiev.narod.ru/EXCURS/ChitajkaWiki/MizhigorMonastir.htm\n   2. Предложение автора вопроса.", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 13": {"Вопрос": "В русском переводе американского фильма директор школы заявляет, что в\nрезультате серьезного нарушения дисциплины в школу прислали инспектора,\nчего не случалось с ноября. С какого именно числа?", "Ответ": "Девятого.", "Зачет": "9 ноября [2001 года].", "Комментарий": "Директор говорит, что такого не происходило \"since 9/11\" [синс найн\nэлЭвэн], т.е. с 11 сентября, но переводчик явно не знаком ни с новейшей\nисторией, ни с заокеанским стандартом записи даты.", "Источник": "Фильм \"Воин\" (2011), реж. Гэвин О'Коннор, 34-я минута.", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 14": {"Вопрос": "\"ОНА\" была написана в 1915 году, когда Российская империя воевала с\nАвстро-Венгрией. Именно поэтому у нас до сих пор часто используют имя, а\nне \"титул\". Назовите \"ЕЕ\".", "Ответ": "\"Сильва\".", "Зачет": "\"Королева чардаша\", \"Княгиня чардаша\".", "Комментарий": "Оперетта \"Королева чардаша\" появилась в 1915 году, а ее первая\nпостановка в России состоялась год спустя. Поскольку Россия находилась в\nсостоянии войны с Австро-Венгрией, венгерский танец в названии сочли\nлишним.", "Источник": "http://www.artrepriza.ru/theatre/muzt/705-silva-damskoe-torzhestvo-i-smena-pokoleniy.html", "Автор": "Александр Бучацкий (Самара)"}, "Вопрос 15": {"Вопрос": "ИКС умер в 1998 году в возрасте 94 лет. Гонорары за свои книги он\nжертвовал на благие цели, а сам жил в бедности, поэтому можно сказать,\nчто знаменитое пожелание мистера ИКСА он выполнил лишь наполовину. Что\nмы заменили словом ИКС?", "Ответ": "Спок.", "Комментарий": "Доктор Бенджамин Спок лишь наполовину выполнил пожелание \"Live long and\nprosper\", которое стало популярным благодаря мистеру Споку, персонажу\n\"Стар Трека\". Редактор тура прощается с вами и желает жить долго и\nпроцветать.", "Источник": "   1. http://www.sweetstyle.ru/style/main/raz/star/2009/504\n   2. http://en.wikipedia.org/wiki/Vulcan_salute", "Автор": "Григорий Алхазов (Кишинев)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Согласно римской традиции, у жителей города была возможность сдаться на\nблагоприятных условиях до первого НЕГО. По официальным данным, ОН около\nста раз достигал цели в 80-е годы XX века. Назовите ЕГО двумя словами.", "Ответ": "Удар тарана.", "Зачет": "Удар Тарана.", "Комментарий": "В первом случае речь о стенобитном орудии, во втором - о футболисте\nОлеге Таране.", "Источник": "   1. http://www.roman-glory.com/03-05-08\n   2. http://ru.wikipedia.org/wiki/Таран,_Олег_Анатольевич", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "В этом вопросе мы заменили Бориса Акунина на Григория Чхартишвили.\n   \"Оно чище. И им нельзя убить\". Так Григорий Чхартишвили объясняет,\nкаким может быть смысл известного действия. Какого?", "Ответ": "Обмен шила на мыло.", "Зачет": "Поменять шило на мыло и т.п.", "Комментарий": "Обычно эта идиома подразумевает бессмысленность или бесполезность\nобмена, т.к. в результате него ничего не меняется. В вопросе тоже\nсделана замена наподобие \"шило на мыло\".", "Источник": "http://borisakunin.livejournal.com/77808.html", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "   <раздатка>\n   Mutt\n   </раздатка>\n   На американском сленге розданное вам слово означает \"дворняжка\".\nНапишите неологизм с этим корнем, который появился в середине XX века\nблагодаря второму.", "Ответ": "Muttnik.", "Комментарий": "После запуска первого спутника во многие языки вошло слово \"спутник\", а\nблагодаря второму спутнику Земли с дворняжкой Лайкой, запущенному СССР в\nноябре 1957 года, появилось слово \"Muttnik\". Кстати, этим словом\nназывали не спутник, а саму Лайку.", "Источник": "   1. http://en.wikipedia.org/wiki/Laika\n   2. Lingvo 12, ст. \"Mutt\".", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Цитата", "Ответ": "Лисистрата.", "Комментарий": "Процитированная пьеса Леонида Филатова написана по мотивам античной\nпьесы \"Лисистрата\", в которой женщины отказывают мужчинам в близости,\nпока те не прекратят войну.", "Источник": "http://lib.ru/ANEKDOTY/lisistrata.txt", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Рассказывают, что Сергей Филиппов, выступая на торжествах в честь юбилея\nТараса Шевченко, по ошибке произнес поздравление в адрес другого деятеля\nкультуры, своего современника. Кого именно?", "Ответ": "[Иосифа] Кобзона.", "Комментарий": "Хотел всех поздравить с юбилеем великого кобзаря, но слово незнакомое,\nвот и перепутал.", "Источник": "http://www.solidarnost.org/thems/znamenitost/znamenitost_9194.html", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "[Ведущему: надпись читать как \"помидоры точка\".]\n   Рассказывают, что на одной банке кетчупа было написано\n\"Помидоры<точка>\". Напишите три разных буквы, которые следовали дальше.", "Ответ": "zip.", "Зачет": "arj.", "Комментарий": "Zip - наиболее популярный формат и соответствующее ему расширение\nархивных файлов, содержащих данные, упакованные для использования в\nбудущем.", "Источник": "http://www.anekdot.ru/id/605676/", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "(pic: 20140493.jpg)\n   Назовите заглавного героя картины, фрагмент которой вам роздан.", "Ответ": "Генрих Птицелов.", "Комментарий": "По легенде, Генрих ловил в лесу птиц, когда ему сообщили о том, что он\nполучил королевский титул, за что и получил свое прозвище. Этот момент и\nизображен на картине. В нижней части фрагмента видна верхняя часть\nсилка.", "Источник": "http://ru.wikipedia.org/wiki/Генрих_I_Птицелов", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Дэвиду и Виктории Бекхэм, переехавшим в США, очень нравится их новая\nродина. В 2011 году Виктория сообщила, что проконсультировалась со\nспециалистами и решила, что 4 июля ей сделают... Что?", "Ответ": "Кесарево сечение.", "Комментарий": "Бекхэмы решили, что 4 июля, День Независимости США, должно стать днем\nрождения их очередного ребенка. Правда, в итоге что-то поменялось, и\nдевочка родилась 10 июля.", "Источник": "http://www.gazeta.ru/sport/2011/05/kz_3622485.shtml", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Согласно Талмуду, подлинная человеческая натура открывается благодаря\nденьгам, ярости, а также еще кое-чему. Напишите античное выражение, в\nстатье о котором приводится эта информация.", "Ответ": "Истина в вине.", "Комментарий": "Пьяный человек не сдерживается и раскрывает свою истинную натуру.", "Источник": "http://ru.wikipedia.org/wiki/In_vino_veritas", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Герой миниатюры Ивана Матвеева играет в морской бой с французом.\nНазовите фамилию этого француза.", "Ответ": "Декарт.", "Комментарий": "И для игры в морской бой Декарт изобретает прямоугольную систему\nкоординат.", "Источник": "И. Матвеев. Ахиллес и Черепаха.\nhttp://www.e-reading.link/bookreader.php/130319/Matveev_-_Ahilles_i_Cherepaha.html", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Самый длинный коридор пещеры Оптимистическая изобилует белоснежными\nкристаллами, сверкающими на стенах и сводах тоннеля. Поэтому коридор\nполучил такое же название, как и ОН. Назовите ЕГО.", "Ответ": "Чумацкий шлях.", "Зачет": "Млечный путь.", "Источник": "http://nedoma.com.ua/blog/reports/9.html", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Плутарх рассказывает, как однажды Гней Помпей едва не был убит во время\nдождя из-за того, что СДЕЛАЛ ЭТО недостаточно быстро. А когда у\nамериканца Мэтью Бамгарднера производился обыск, он отказался СДЕЛАТЬ\nЭТО, сославшись на законы о частной собственности. Что мы заменили на\n\"СДЕЛАТЬ ЭТО\"?", "Ответ": "Назвать пароль.", "Комментарий": "Из-за непогоды солдат не узнал своего полководца Помпея в лицо и спросил\nпароль. Помпей от неожиданности не сразу его вспомнил и едва не был убит\nэтим солдатом. Бамгарднер отказался сообщить полицейским пароль от\nзашифрованного жесткого диска своего компьютера.", "Источник": "   1. Плутарх. Сравнительные жизнеописания. Помпей.\n   2. http://habrahabr.ru/post/122703/", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "Генрих Гейне, говоря о лучшем способе избавиться от любви к женщине,\nупоминает ЕЕ. Современная наука к НЕЙ относится скептически. Назовите\nЕЕ.", "Ответ": "Гомеопатия.", "Комментарий": "Лучший способ - другая женщина. Подобное подобным.", "Источник": "   1. К. Душенко. Генрих Гейне. Мысли и афоризмы.\n   2. http://ru.wikipedia.org/wiki/Гомеопатия", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "Тарас Компаниченко считает, что ЭТО, хотя и используется сравнительно\nредко, будет активно применяться и в будущем, например, в гаджетах. Что\nЭТО?", "Ответ": "[Буква] &#1168;.", "Комментарий": "Хотя эта буква украинского алфавита используется нечасто, но, по мнению\nКомпаниченко, у нее есть будущее. В частности, она есть в модном ныне\nслове \"гаджет\".", "Источник": "http://vikna.stb.ua/ua/2013/02/21/v-den-rodnogo-yazy-ka-ukraintsy-vspomnili-pro-bukvy-g-i-yi/", "Автор": "Александр Коробейников (Саратов), Мишель Матвеев (Санкт-Петербург), по\nидее Андрея Пундора (Львов)"}, "Вопрос 15": {"Вопрос": "Праздник Brewfest [брЮфэст], аналог Octoberfest'а [октОбэрфэста],\nпроходит в течение двух недель и открывает посетителям мир пива. На\nпразднике предлагают выполнить различные задания и познакомиться с\nразнообразными сортами пива. Всё это происходит в том, что поклонники\nназывают коротким палиндромом. Каким?", "Ответ": "WoW.", "Зачет": "ВОВ.", "Комментарий": "Этот праздник проводится в многопользовательской компьютерной игре\n\"World of Warcraft\" (дословно - \"Мир военного ремесла\"). Одним из важных\nэлементов игры является выполнение специальных заданий (квестов).\nСоответственно, \"мир пива\" и \"выполнить различные задания\" - подсказки.", "Источник": "http://www.worldofwarcraft.com/info/events/brewfest/", "Автор": "Мишель Матвеев (Санкт-Петербург)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "В новелле Франка ПавлОффа рассказывается о городке, в котором вводят\nзапрет на содержание кошек, а затем и собак какого-либо цвета, кроме\nкоричневого. Потом закрывают газеты, которые позволили себе критически\nобсуждать это распоряжение. Константин Мильчин сравнивает эту новеллу с\nдругим произведением. С какого слова оно начинается?", "Ответ": "Когда.", "Зачет": "Als.", "Комментарий": "Константин Мильчин отмечает, что сюжетно новелла восходит к знаменитому\nантифашистскому стихотворению Мартина Нимёллера \"Когда они пришли за\nкоммунистами, я молчал...\". Только у Павлоффа все начинается с котов и\nсобак. Упоминание коричневого цвета тоже неслучайно.", "Источник": "   1. Ф. Павлофф. Коричневое утро. http://www.flibusta.net/b/270362/read\n   2. http://ru.wikipedia.org/wiki/Коричневое_утро", "Автор": "Никита Геер (Минск)"}, "Вопрос 2": {"Вопрос": "Обитающие в реке Фюрис окуни не боятся щук. Причина в том, что ИХ\nмолекулы попадают в реку из канализации. Назовите ИХ словом с удвоенной\nсогласной.", "Ответ": "Антидепрессанты.", "Комментарий": "Вот окуни и пребывают в эйфории.", "Источник": "   1. http://www.geo.ru/nauka/musor-vnutri-nas\n   2. http://en.wikipedia.org/wiki/Fyris", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 3": {"Вопрос": "На карикатуре 1904 года известный человек шагает по Карибскому морю. На\nплече этот человек несет ЕЕ. Назовите ЕЕ.", "Ответ": "Большая дубинка.", "Зачет": "Дубинка, дубина.", "Комментарий": "\"Политика Большой дубинки\" - сформулированный Теодором Рузвельтом\nпринцип, согласно которому США, заботясь о своей безопасности, должны\nподавлять волнения в странах Латинской Америки. Основными такими\nстранами были страны Карибского бассейна. На карикатуре дубинка даже\nподписана для понятности.", "Источник": "http://ru.wikipedia.org/wiki/Политика_большой_дубинки", "Автор": "Евгений Миротин (Минск)"}, "Вопрос 4": {"Вопрос": "Один из ЕГО компонентов может происходить из Швеции, другой производят\nво Франции, сырье для третьего могут добывать в Индии или Мексике, а для\nчетвертого - например, в США, Канаде, Финляндии или России. Напишите ЕГО\nназвание.", "Ответ": "[Коктейль] \"Космополитен\".", "Зачет": "[Коктейль] \"Cosmopolitan\".", "Комментарий": "Как видно из вопроса, состав коктейля действительно космополитичен.\nСогласно официальному рецепту, в него входят водка Цитрон (изначально -\nпроизводства \"Absolut\"), ликер Cointreau, сок лайма (лидеры выращивания\n- Индия, Мексика), клюквенный сок (лидер выращивания - США, в Канаде,\nРоссии, Финляндия, а также Литве, Латвии и других странах Северной\nЕвропы также существуют промышленные плантации).", "Источник": "   1. http://en.wikipedia.org/wiki/Cosmopolitan_(cocktail)\n   2. http://www.absolut.com/en/products/absolut-citron/\n   3. http://en.wikipedia.org/wiki/Cointreau\n   4. http://en.wikipedia.org/wiki/Lime_(fruit)\n   5. http://en.wikipedia.org/wiki/Cranberry\n   6. http://www.weerkust.ru/archives/12107\n   7. http://www.polesu.ru/kljukva_bolotnaja.html", "Автор": "Евгений Миротин (Минск)"}, "Вопрос 5": {"Вопрос": "Герой одного романа безуспешно пытается отказаться от опасного\nмероприятия. При этом его собеседник сперва утверждает, что для участия\nследует быть настоящим безумцем, а затем - что нужны уравновешенные и\nсообразительные участники. \"Чувствую тут какую-то ЕЕ\", - говорит герой в\nрусском переводе. Назовите ЕЕ.", "Ответ": "Уловка.", "Комментарий": "В тексте романа содержится аллюзия на известное произведение Джозефа\nХеллера \"Уловка-22\". Согласно \"Уловке-22\", всякий, кто заявляет о себе,\nчто он сумасшедший, и пытается тем самым освободиться от военной\nобязанности, на самом деле сумасшедшим не является, так как такое\nзаявление явно говорит о здравомыслии.", "Источник": "   1. Т. Пратчетт. Последний герой. Сказание о Плоском мире (пер.\nНиколая Берденникова и Александра Жикаренцева).\n   2. http://ru.wikipedia.org/wiki/Уловка-22", "Автор": "Денис Васильев (Минск)"}, "Вопрос 6": {"Вопрос": "[Ведущему: кавычки не озвучивать.]\n   Гитлер нередко становился жертвой \"ИКСА\". По некоторым источникам, в\nМоскве и сейчас живет Сатурн, ИКС Гитлера. Какое слово мы заменили\nИКСОМ?", "Ответ": "Крокодил.", "Комментарий": "Согласно сайту Московского зоопарка, в нем и сейчас живет трофейный\nкрокодил Сатурн, вывезенный после войны из Берлина. Некоторые источники\nутверждают, что крокодил жил в личном питомнике фюрера, и называют его\n\"крокодилом Гитлера\". Сатирический журнал \"Крокодил\" неоднократно\nизображал Гитлера на карикатурах.", "Источник": "   1. http://www.journal-club.ru/?q=image/tid/88\n   2. http://www.moscowzoo.ru/get.asp?ID=A25\n   3. http://www.aif.ru/society/article/51397\n   4. http://rus.ruvr.ru/2014_02_13/Moskovskij-zoopark-otmechaet-150-letnij-jubilej-FOTO-AUDIO-7704/", "Автор": "Андрей Алдашев (Москва)"}, "Вопрос 7": {"Вопрос": "Согласно одному справочнику крылатых выражений, у штурмовых отрядов\nНСДАП была песня со словами \"СДЕЛАЕМ ЭТО о бордюр тротуара\". Какие три\nслова мы заменили словами \"СДЕЛАЕМ ЭТО\"?", "Ответ": "Заточим длинные ножи.", "Зачет": "Наточим длинные ножи.", "Комментарий": "\"Ночь длинных ножей\" - кодовое название операции 30 июня 1934 года, в\nходе которой отряды эсэсовцев уничтожили руководство штурмовых отрядов.\nРанее штурмовики сами грозили устроить в Германии \"ночь длинных ножей\".", "Источник": "http://dic.academic.ru/dic.nsf/dic_wingwords/1850/", "Автор": "Дмитрий Корнеев (Могилев)"}, "Вопрос 8": {"Вопрос": "У сотрудников компании \"Kyalin\" [кьЯлин] на лицевой стороне визитки\nнадпись сделана так, что визитку нужно держать горизонтально, а на\nоборотной - так, что визитку нужно держать вертикально. Мы спрашиваем\nвас: что помогает сделать эта компания?", "Ответ": "Похудеть.", "Зачет": "Сбросить вес, избавиться от лишнего веса.", "Комментарий": "Переворачивая визитку, вы поворачиваете ее на 90 градусов, чтобы\nпрочесть надпись на обороте, и визитка из \"широкой\" превращается в\n\"узкую\". Вопросная фраза - намек на значки сотрудников \"Гербалайфа\"", "Источник": "   1. http://adsoftheworld.com/media/dm/kyalin_before_and_after\n   2. http://www.kyalin.be/", "Автор": "Евгений Миротин (Минск)"}, "Вопрос 9": {"Вопрос": "[Ведущему: четко прочесть \"оканчивающиеся\", чтобы потом с чистой\nсовестью говорить \"сами виноваты\" тем, кто услышал \"начинающиеся\".]\n   В городе Набережные Челны проводится турнир под названием \"СПАССКАЯ\nБАШНЯ\". Какие два слова, ОКАНЧИВАЮЩИЕСЯ на одну и ту же букву, мы\nзаменили словами \"СПАССКАЯ БАШНЯ\"?", "Ответ": "\"Камская ладья\".", "Комментарий": "Турнир шахматный. Набережные Челны стоят на берегу Камы. Челн и ладья -\nсинонимы. Ладья - шахматная фигура. Камский и Спасский - известные\nшахматисты. Современная ладья в стандартном наборе имеет вид башни.\nКстати, Набережные Челны находятся в Татарстане и Гата Камский родился в\nТатарстане, но к этому турниру он отношения не имеет.", "Источник": "http://nabchess.narod.ru/", "Автор": "Евгений Миротин (Минск)"}, "Вопрос 10": {"Вопрос": "По легенде, магистр ОвЕрни Пьер д'ОмОн и еще несколько рыцарей сумели\nскрыться, переодевшись в одежду неких профессионалов. Каких именно?", "Ответ": "Каменщиков.", "Комментарий": "Эта легенда повествует о возникновении масонов. От арестов бежали\nтамплиеры.", "Источник": "Е.Б. Черняк. Невидимые империи. Тайные общества старого и нового времени\nна Западе.", "Автор": "Роман Карабан (Брест)"}, "Вопрос 11": {"Вопрос": "Теория, над которой работает сейчас этот человек, должна помочь под\nновым углом взглянуть на парадокс Эйнштейна - Подольского - Розена.\nУченый говорит, что каждый конкретный элемент этой теории имеет смысл,\nно всё в целом не увязывается между собой. Назовите фамилию этого\nученого.", "Ответ": "Пенроуз.", "Комментарий": "(pic: 20140494.jpg)\n   По сути, элементы теории не стыкуются между собой примерно так же,\nкак и элементы невозможного треугольника Пенроуза. На треугольник также\nнамекают три фамилии в названии парадокса и слова \"под новым углом\".", "Источник": "\"Наука и жизнь\", 2013, N 6.", "Автор": "Марина Таранчук (Минск)"}, "Вопрос 12": {"Вопрос": "В 1930 году миссионер ФедЕле д'АльвиАно отправился в джунгли Бразилии и\nстал отговаривать пребывавшее в ужасе индейское племя от массового\nсамоубийства. Статья Википедии, в которой приводится этот факт,\nназывается \"Бразильская ОНА\". Какой гидроним мы заменили словом \"ОНА\"?", "Ответ": "Тунгуска.", "Зачет": "Подкаменная Тунгуска.", "Комментарий": "Один из индейских вождей убедил соплеменников, что падение метеорита\nявляется предвестником конца света. Любопытно, что взяться объяснить\nфизическую сторону вопроса пришлось христианскому проповеднику.", "Источник": "http://ru.wikipedia.org/wiki/Бразильская_Тунгуска", "Автор": "Дмитрий Корнеев (Могилев)"}, "Вопрос 13": {"Вопрос": "WD-40 [дабл-ю ди сорок] - популярный водоотталкивающий аэрозоль. Чтобы\nзащитить продукт от конкурентов, было решено не ДЕЛАТЬ ЭТО. Ответьте\nзаимствованным словом, что получают, СДЕЛАВ ЭТО.", "Ответ": "Патент.", "Комментарий": "Обычно патентуют, чтобы защититься от конкурентов. Однако в данном\nслучае поступили ровно наоборот, ведь, запатентовав товар, создатели\nвынуждены были бы подробно описать и состав, и технологический процесс.", "Источник": "http://en.wikipedia.org/wiki/WD-40", "Автор": "Евгений Миротин (Минск)"}, "Вопрос 14": {"Вопрос": "[Ведущему: слова \"И АД\" четко прочесть с заметной паузой между ними,\nникак не обозначив, что слова написаны заглавными буквами.]\n   В названии постановки по мотивам классического произведения за ИХ\nфамилией следуют слова \"И АД\". Назовите ИХ.", "Ответ": "[Братья] Карамазовы.", "Комментарий": "Слова \"И АД\" написаны заглавными буквами и указывают на имена братьев", "Источник": "http://control.audiopedia.su/audio/13557", "Автор": "Андрей Алдашев (Москва)"}, "Вопрос 15": {"Вопрос": "В одном фантастическом фильме в Англии была разработана система для\nуправления погодой. Захватив контроль над системой, отрицательный\nперсонаж утверждает, что вскоре наступит ОНА. Назовите ЕЕ тремя словами.", "Ответ": "Зима тревоги нашей.", "Комментарий": "Персонаж собирается сильно ухудшить погоду. \"Зима тревоги нашей\" -\nцитата из пьесы Шекспира \"Ричард III\".", "Источник": "Х/ф \"Мстители\" (1998).", "Автор": "Евгений Миротин (Минск)"}}, {"name": "6 тур", "Вопрос 1": {"Вопрос": "Эркюль Пуаро однажды сказал Гастингсу, что тот всё так же простодушен.\nГастингс ответил, что он изменился и даже ДЕЛАЕТ ЭТО, на что Пуаро\nзаметил: \"Да, но всегда неудачно\". Какие три слова мы заменили словами\n\"ДЕЛАТЬ ЭТО\"?", "Ответ": "Играть в покер.", "Комментарий": "Гастингс при игре в покер, очевидно, не может скрыть эмоций.", "Источник": "Т/с \"Пуаро Агаты Кристи\", s13e05 \"Занавес. Последнее дело Пуаро\".", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 2": {"Вопрос": "Ощущения на ЕГО поверхности журнал \"Аэрофлот\" сравнивает с ощущениями на\nслегка сдутом матрасе. Назовите ЕГО двумя словами, начинающимися на одну\nи ту же букву.", "Ответ": "Мертвое море.", "Комментарий": "Примерно такая сила выталкивания.", "Источник": "\"Аэрофлот\", декабрь 2013 г. - С. 158.", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 3": {"Вопрос": "В рекламе \"Nike\" [найк] одна очень крепкая команда состоит из Франческо\nТотти и поигравших в Италии Тьерри Анри и Хидетоси Накаты. Эта команда\nназывается так же, как и малоизвестная утренняя телепередача. Напишите\nэто название из двух слов.", "Ответ": "\"Тройной эспрессо\".", "Комментарий": "Команды играют трое на трое. Тройной эспрессо - самый радикальный\nвариант, чтобы проснуться. Слова \"очень крепкая\" являются подсказкой.", "Источник": "   1. http://en.wikipedia.org/wiki/Secret_Tournament\n   2. http://www.kurgan.ru/media_battle/news_media_battle/troynoy_espresso_utrennyaya_programma_dlya_bodroy_pyatnicy.html", "Автор": "Сергей Коновалов (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Рабочее название документального фильма о советских беспосадочных\nперелетах 30-х годов - \"Люди, сделавшие мир ТАКИМ\". Объект,\nсохранившийся в деревне Имонт-Бридж, тоже ТАКОЙ. Как называют этот\nобъект?", "Ответ": "Круглый стол [короля Артура].", "Комментарий": "Беспосадочными перелетами Чкалов и Леваневский показали, что мир\nдействительно круглый и движение может осуществляться в обе стороны.\nОбъект носит название \"Круглый стол короля Артура\", хотя и относится к\nсущественно более раннему времени.", "Источник": "   1. http://www.vokrugsveta.ru/vs/article/8501/\n   2. http://ru.wikipedia.org/wiki/Круглый_стол_короля_Артура", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 5": {"Вопрос": "Борис Акунин пытается объяснить эту историческую фразу тем, что она была\nпроизнесена на каком-то скандинавском наречии, где неодушевленное\nсуществительное относится к женскому роду. Напишите эту фразу.", "Ответ": "\"Киев - мать городов русских\".", "Комментарий": "Якобы Олег говорил на подобном наречии. На самом деле родов у\nнеодушевленных существительных в скандинавских языках нет, слово \"город\"\nв них к женскому роду никак не относится, а \"мать городов\" - калька с\nгреческого \"метрополис\".", "Источник": "http://www.vz.ru/columns/2013/11/25/661126.html", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 6": {"Вопрос": "(pic: 20140495.jpg)\n   Эти архитектурные сооружения в Дюссельдорфе получили прозвища \"ТАКИЕ\nдома\". Назовите фильм, в котором ТАКОГО персонажа сыграл Юань Сяотянь.", "Ответ": "\"Пьяный мастер\".", "Комментарий": "Пьяные дома, пьяный мастер.", "Источник": "   1. http://www.lifestripes.ru/world/fotografii-pyanyx-domov-dyusseldorfa.html\n   2. http://en.wikipedia.org/wiki/Drunken_Master", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 7": {"Вопрос": "Во французских пещерах Ведьмины скалы есть изображение козочки с двумя\nпарами передних ног. Когда археологи СДЕЛАЛИ ЭТО, стало казаться, что\nживотное прыгает. Герой известного романа хотел СДЕЛАТЬ ЭТО, но понимал,\nчто это может не понравиться мамонтам. Что такое \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Развести костер.", "Зачет": "Разжечь костер; развести огонь; разжечь огонь.", "Комментарий": "Огонь попеременно освещал то одну пару ног, то другую, что и выявило\nзадумку первобытного художника. Роман - \"Борьба за огонь\". В одном из\nэпизодов герои находятся в стаде мамонтов.", "Источник": "   1. http://линияполета.рф/ru/magazine/90/277\n   2. Ж. Рони-старший. Борьба за огонь.\nhttp://www.flibusta.net/b/77804/read", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 8": {"Вопрос": "Химики ЛекУтер и БЕрресон считают, что если бы о НЕМ уже знали, то\nМагеллан не остановился бы на Филиппинах. ОН был идентифицирован\nтретьим. Назовите ЕГО.", "Ответ": "Витамин C.", "Комментарий": "Команда Магеллана, как и многие тогда, страдала от цинги, потому\nвынуждена была задержаться на островах, где сам Магеллан был убит.\nВитамины называются по времени обнаружения.", "Источник": "П. Лекутер, Дж. Берресон. Пуговицы Наполеона.\nhttp://www.e-reading.link/bookreader.php/1015931/Lekuter_-_Pugovicy_Napoleona._Semnadcat_molekul,_kotorye_izmenili_mir.html", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 9": {"Вопрос": "Название этой породы, по одной из версии, происходит от слова со\nзначением \"лужёная глотка\". Автор вопроса добавил к этому названию\nаббревиатуру HMD [эйч-эм-ди]. Назовите эту породу.", "Ответ": "Бигль.", "Комментарий": "Her Majesty's Dog, по аналогии с Her Majesty's Ship. Известна не только\nпорода собак бигль, но и HMS Beagle - корабль Дарвина. Бигль - это\nохотничья собака, ценимая, в частности, за громкий лай.", "Источник": "   1. http://ru.wikipedia.org/wiki/Бигль\n   2. ЛОАВ.", "Автор": "Мария Колосовская (Москва)"}, "Вопрос 10": {"Вопрос": "В возрасте 12 лет ОН забыл ключи от квартиры. ЕГО часто называют так же,\nкак и того, кто появился в 1962 году. Как именно называют?", "Ответ": "Человек-паук.", "Зачет": "Spiderman.", "Комментарий": "АлЕн РобЕр, известный городской альпинист по прозвищу Человек-паук, влез\nв свою квартиру на восьмом этаже и продолжает этим заниматься, хотя ему\nуже пятьдесят. Питер Паркер - Человек-паук - впервые появился в 1962\nгоду в комиксе \"Amazing Fantasy\".", "Источник": "   1. http://www.konkurent-krsk.ru/index.php?id=4482\n   2. http://ru.wikipedia.org/wiki/Человек-паук", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 11": {"Вопрос": "Журнал \"Belavia On Air\" [белавиа он эйр] сообщает, что у АлЕна РобЕра\nнет ЕЕ, причем даже ТАКОЙ ЕЕ. Назовите ТАКУЮ ЕЕ.", "Ответ": "Медицинская страховка.", "Комментарий": "Робер не только поднимается по зданиям без страховки, но и медицинского\nстрахового полиса не имеет. Впрочем, в последнем журнал, наверное,\nпреувеличивает.", "Источник": "\"Belavia On Air\", март 2013 г. - С. 30.", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 12": {"Вопрос": "Героиня японского фольклора КанЭко КугацУмэ - настоящая японская\nженщина. На картине мастера НаомИцу она ДЕЛАЕТ ЭТО, при этом\nодновременно занимаясь другими делами. Какие четыре слова мы заменили\nсловами \"ДЕЛАЕТ ЭТО\"?", "Ответ": "Останавливает коня на скаку.", "Комментарий": "Сюжетов, где Канэко входит в горящую избу, не нашлось. Канэко ногой\nнаступила на волочащиеся поводья коня, при этом держа в руках корзину с\nбельем.", "Источник": "http://www.molko.ru/literaturnye-personazhi/97-kanyeko-kugatsumye.html", "Автор": "Саид Садыхов (Баку)"}, "Вопрос 13": {"Вопрос": "(pic: 20140496.jpg)\n   Между горой СтЕтинд, которую вы видите на фотографии, и городом ХАмар\nпримерно 860 километров. Слово \"тинд\" переводится как холм. Каким словом\nпереводится элемент \"сте\" в названии горы?", "Ответ": "Наковальня.", "Комментарий": "Стетинд - это дословно гора-наковальня: как видите, несколько\nнапоминает. Можно было бы предположить, что между молотом и наковальней\n860 километров, но \"хамар\", к сожалению, значит не \"молот\", а \"скалистый\nхолм\".", "Источник": "   1. http://www.stetind.nu/galleri.html\n   2. http://en.wikipedia.org/wiki/Stetind\n   3. http://en.wikipedia.org/wiki/Hamar\n   4. https://maps.google.ru/maps?q=стетинд&nfpr=1&ie=UTF-8&ei=VH6-UoeSDOWl4gSywICIBA&ved=0CAgQ_AUoAg", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 14": {"Вопрос": "Санчо Панса говорил, что у него так много АЛЬФ, что они прямо-таки\nдерутся друг с другом, чтобы выйти наружу. АЛЬФЫ упоминаются в названии\nпроизведения, написанного примерно за полвека до \"Дон Кихота\". Назовите\nАЛЬФЫ.", "Ответ": "Пословицы.", "Комментарий": "Санчо Панса воплощает народную мудрость и так и сыплет пословицами.\nКартина Брейгеля \"Нидерландские пословицы\" была написана в 1559 году, а\nдве части \"Дон Кихота\" - в 1605 и 1615 году.", "Источник": "   1. Д.С. Мережковский. Сервантес.\nhttp://www.flibusta.net/b/168736/read\n   2. http://ru.wikipedia.org/wiki/Дон_Кихот_(роман)\n   3. http://en.wikipedia.org/wiki/Netherlandish_Proverbs", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 15": {"Вопрос": "Президент Мали, будучи с визитом в одной из зарубежных стран, произнес\nкак-то во время встречи \"Мали-Мали\". В какой стране он был в этот\nмомент?", "Ответ": "Китай.", "Комментарий": "Ему предложили выпить и сказали \"Чин-Чин!\". Президент решил, что нужно\nпроизносить что-то похожее на название своей страны. Одна из команд\nимеет сейчас все основания сказать \"Чин-Чин!\".", "Источник": "\"Аэрофлот\", ноябрь 2013 г. - С. 184.", "Автор": "Дмитрий Крюков (Москва)"}}, {"name": "Перестрелка", "Вопрос 1": {"Вопрос": "Персонаж американского мультфильма 1947 года оказывается у райских\nворот, где его встречают святой Петр и Ной. Они приходят в ужас от\nобилия сленговых словечек в его речи. Какое слово мы пропустили в тексте\nэтого вопроса?", "Ответ": "Уэбстер.", "Зачет": "Вебстер.", "Комментарий": "Знаменитый лексикограф Ной Уэбстер был шокирован употреблением\nнекодифицированных лексем. :-)", "Источник": "http://en.wikipedia.org/wiki/Symphony_in_Slang", "Автор": "Алексей Бороненко (Челябинск - Москва)"}, "Вопрос 2": {"Вопрос": "В этом вопросе слово \"АЛЬФА\" является заменой.\n   Говоря о несопоставимости двух явлений, героиня польской книги\nпроводит аналогию с горой и АЛЬФОЙ. Множеством АЛЬФ известен герой\nпроизведений, созданных в соседней с Польшей стране. Назовите этого\nгероя.", "Ответ": "Кротик.", "Зачет": "Крот.", "Комментарий": "АЛЬФА - кротовина, но если вы подумали про кротовую нору, то тоже\nничего.", "Источник": "   1. И. Хмелевская. Кровавая месть.\n   2. http://ru.wikipedia.org/wiki/Крот_(мультфильм)", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 3": {"Вопрос": "Персонажи комедийного фильма попадают в давно заброшенную квартиру. Один\nиз них находит упаковку печенья и начинает его есть. На удивление\nтоварищей персонаж отвечает, что опасности нет - печенье было сделано до\nтого, как придумали ЭТО. Напишите ЭТО.", "Ответ": "Best before.", "Зачет": "Годен до; Употребить до.", "Комментарий": "Печенье сделали тогда, когда еще саму надпись \"Годен до\" не придумали,\nтак что, по мысли персонажа, и срок годности у него не истек.", "Источник": "Х/ф \"RED 2\" (2013).", "Автор": "Евгений Миротин (Минск)"}, "Вопрос 4": {"Вопрос": "В этом вопросе слова \"СОВЕТСКИЙ\", \"РУССКИЙ\" и \"ИКС\" являются заменами.\n   Как пишет Максим Кронгауз, в Интернете о СОВЕТСКОМ политике пишут\nчаще, чем о РУССКОМ, а о РУССКОМ писателе - чаще, чем о СОВЕТСКОМ. При\nэтом СОВЕТСКИЕ ИКСЫ упоминаются гораздо чаще, чем РУССКИЕ ИКСЫ, а вот\nСОВЕТСКИЙ ИКС - гораздо реже, чем РУССКИЙ ИКС. Назовите СОВЕТСКИХ и\nРУССКИХ ИКСОВ в любом порядке.", "Ответ": "Британские и английские ученые.", "Комментарий": "Благодаря интернет-мему. Британские политики упоминаются чаще\nанглийских, что неудивительно, ведь речь идет о стране, а английские\nписатели чаще, чем британские, потому что важен английский язык. В\nединственном же числе английский ученый побеждает британского.", "Источник": "М.А. Кронгауз. Самоучитель олбанского.\nhttp://www.e-reading.link/bookreader.php/1019441/Krongauz_-_Samouchitel_olbanskogo.html", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 5": {"Вопрос": "Статья на портале Lenta.ru [лента точка ру], рассказывающая об\nизменениях в корпорации \"Microsoft\" [майкрософт], которые связаны с\nотставкой генерального директора, называется \"НАЧАТЬ С ЧИСТОГО ЛИСТА\".\nСаму статью тоже можно НАЧАТЬ С ЧИСТОГО ЛИСТА. Какие четыре слова мы\nзаменили словами \"НАЧАТЬ С ЧИСТОГО ЛИСТА\"?", "Ответ": "Открыть в новом окне.", "Комментарий": "Новому директору необходимо многое поменять в компании, не опираясь на\nбылые успехи, - образно выражаясь, начать с чистого листа, или, говоря\nсовременным компьютерным языком, открыть в новом окне (тем более что\nWindows - это и есть окна). Указанная статья опубликована в Интернете, а\nне в печатной газете; как и любую другую ссылку, ее можно открыть в\nновом окне.", "Источник": "http://lenta.ru/articles/2013/08/25/balmer/", "Автор": "Григорий Алхазов (Кишинев)"}, "Вопрос 6": {"Вопрос": "Лучше всего эффект ИКСА наблюдается в кабошОнах. Людмила Петрушевская\nсравнивает ИКСЫ с желтыми виноградинами с одной косточкой. Назовите ИКС\nдвумя словами.", "Ответ": "Кошачий глаз.", "Комментарий": "Эффект кошачьего глаза - это переливчатость минералов, не только\nсобственно кошачьего глаза - цимофана. Этот эффект лучше всего заметить,\nесли камень обработан в форме кабошона - гладкой поверхности без граней.\nПетрушевская имеет в виду радужную оболочку и зрачок.", "Источник": "   1. http://ru.wikipedia.org/wiki/Кошачий_глаз_(камень)\n   2. Л.С. Петрушевская. Кошкин городок.\nhttp://www.many-books.org/auth/5234/book/53160/petrushevskaya_lyudmila_stefanovna/koshkin_gorodok/read.", "Автор": "Александр Коробейников (Саратов)"}}], "Чемпионат": "Чемпионат Украины по ЧГК сезона 2013/14. Высшая и первая лиги, 2 этап (Ровно)", "URL": "/znatoki/boris/reports/201405Rovno.html", "Дата": "17-May-2014"}