{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Героиня Томаса Харриса пытается выяснить местоположение своего\nсобеседника по его редким репликам. При этом героиня сравнивает себя...\nС кем?", "Ответ": "С летучей мышью.", "Комментарий": "Девушка слепа и пытается определить по откликам собеседника, где он\nнаходится, - как летучая мышь определяет свое положение в пространстве с\nпомощью эхолокации.", "Источник": "Т. Харрис. Красный дракон. http://www.flibusta.net/b/223888/read", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 2": {"Вопрос": "Питер Акройд пишет, что в Венеции деревья постепенно заменялись\nмрамором. Продолжая рассуждать подобным образом, писатель сравнивает\nбольшие дома в венецианской лагуне с НИМИ. Назовите ИХ.", "Ответ": "Коралловые рифы.", "Зачет": "Кораллы.", "Комментарий": "Кораллы - тоже изначально живые, но потом становятся неживым камнем.\n\"Живые\" деревянные дома стали каменными. \"Лагуна\" - своеобразная\nподсказка.", "Источник": "П. Акройд. Венеция. Прекрасный город. - М.: Издательство Ольги\nМорозовой, 2012. - С. 78.", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 3": {"Вопрос": "После объединения Берлина линия A восточной подземки, строительство\nкоторой было начато в 1902 году, была переименована в A-ha [а-ха]. Что\nмы заменили в этом вопросе?", "Ответ": "U2.", "Комментарий": "Берлинская подземка называется U-Bahn [убАн] (сокращение от\nUntergrundbahn [унтергрюндбАн]). В восточном Берлине линии метро были\nназваны по буквам латинского алфавита, а в Западном назывались по букве\nU с порядковым номером. Линия A, или U2, была построена второй, поэтому\nи носит номер 2. \"U2\" и \"A-ha\" - известные музыкальные группы.", "Источник": "http://en.wikipedia.org/wiki/Berlin_U-Bahn", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 4": {"Вопрос": "Ученый XV века Петр РавЕннский славился своей отличной памятью. Однажды\nон сказал: \"Когда я покинул свою родину, я мог с уверенностью\nсказать...\". Далее ученый повторил мысль, которая стала известна намного\nраньше. Воспроизведите эту мысль.", "Ответ": "Всё свое ношу с собой.", "Комментарий": "Петр Равеннский имел в виду, что всё, что ему нужно в странствиях, он\nдержит в своей голове. \"Всё свое ношу с собой\", - сказал мудрец БиАнт в\nсходных обстоятельствах.", "Источник": "Дж. Фоер. Эйнштейн гуляет по Луне. Наука и искусство запоминания.\nhttp://www.flibusta.net/b/333010/read", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 5": {"Вопрос": "На сайте imhonet.ru [имхонЕт точка ру] публикуются рецензии\nпользователей на фильмы, книги или игры, что позволяет по зачастую\nдиаметрально противоположным мнениям выбрать то, что нравится\nконкретному человеку. Слоган сайта заканчивается словами \"есть ИмхонЕт\".\nКакими четырьмя словами он начинается?", "Ответ": "На вкус и цвет.", "Комментарий": "Слоган ссылается на пословицу \"на вкус и цвет товарищей нет\", как бы\nопровергая ее и собирая товарищей по вкусу и цвету.", "Источник": "http://imhonet.ru/", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 6": {"Вопрос": "   <раздатка>\n   ... община, в конечном счете, [СЛОВО ПРОПУЩЕНО]...\n   </раздатка>\n   Монастырь Сен-ЭлуА был основан франкским королем Дагобером недалеко\nот его дворца. Заполните одним словом пропуск в цитате из русского\nперевода книги Лоран Дойч, рассказывающей об этом монастыре.", "Ответ": "Распущена.", "Комментарий": "Монастырь был женским. Поскольку монахини находились в непосредственной\nблизости от солдат, охранявших королевский дворец, из-за распущенности\nмонахинь монастырь был распущен, правда, через пятьсот лет после его\nоснования.", "Источник": "Л. Дойч. Метроном. История Франции под стук колес парижского метро.\nhttp://www.flibusta.net/b/327557/read", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 7": {"Вопрос": "Одним из факторов ЕГО появления могло быть то, что незадолго до\nизвестных событий Sveriges Kredit-bank [свЕригес крЕдитбанк] должен был\nвыплачивать жалованье полицейским. Назовите ЕГО.", "Ответ": "Стокгольмский синдром.", "Комментарий": "Полицейским должны были выплачивать зарплату. Из-за того что террорист\nОлсон захватил заложников, ее задерживали, и полицейские вели себя очень\nагрессивно. Потому-то, возможно, заложники и почувствовали, что Олсон с\nОлофсоном - не обидчики, а защитники от полицейских.", "Источник": "http://www.ogoniok.com/archive/2003/4818/39-60-63/", "Автор": "Команда \"Drakony Jmovirnosti\" (Львов), в редакции Наиля Фарукшина\n(Навои)"}, "Вопрос 8": {"Вопрос": "Начальник отдела дизайна фирмы \"Braun\" [брАун] Дитер Рамс считает, что\nбытовая техника должна безупречно выполнять свою работу, когда\nпотребуется. В остальное же время ее не должно быть видно. Рамс\nуподоблял бытовую технику ЕМУ. Одно из созданных в начале XX века правил\nВан Дайна гласит, что ОН не должен быть... Кем?", "Ответ": "Убийцей.", "Комментарий": "ОН - английский дворецкий. Стивен Ван Дайн придумал двадцать правил для\nпишущих детективы. Одно из них гласит, что убийцей не может быть\nдворецкий и другая прислуга.", "Источник": "   1. Д. Суджич. Язык вещей. http://www.flibusta.net/b/339479/read\n   2. http://samlib.ru/d/detektiwklub/20pravil.shtml", "Автор": "Наиль Фарукшин (Навои), Дмитрий Стрильчук (Львов - Дубно)"}, "Вопрос 9": {"Вопрос": "Прежде чем погрузиться в исследования ЕГО, Пер Люндстрём получил\nпрививку от тифа. ЕГО нельзя фотографировать со вспышкой. Напишите ЕГО\nназвание.", "Ответ": "\"Васа\".", "Зачет": "\"Ваза\", \"Vasa\".", "Комментарий": "В условиях, в которых пребывал корабль, бактерии могли сохраниться. Свет\nнегативно воздействует на обработанный специальным раствором корабль в\nшведском музее.", "Источник": "   1. http://www.shipmodeling.ru/content/books/archive/Wasa/index6.htm\n   2. http://pamsik.livejournal.com/102023.html", "Автор": "Команда \"Drakony Jmovirnosti\" (Львов)"}, "Вопрос 10": {"Вопрос": "Перед свиданием с матерью Гамлет молится о том, чтобы в его сердце не\nвселялась ОНА. В начале первого тысячелетия христиане верили, что ЕЕ\nчастицы вселились в воронов. Назовите ЕЕ двумя словами.", "Ответ": "Душа Нерона.", "Комментарий": "Гамлет не хочет смерти матери, поэтому просит, чтобы в сердце не\nвселялась душа Нерона, который, как известно, убил свою мать. Христиане,\nмножество единоверцев которых Нерон сгубил на аренах, верили, что\nчастицы его черной души вселились в воронов.", "Источник": "   1. В. Шекспир. Гамлет. / Пер. Б.Л. Пастернака.\nhttp://www.flibusta.net/b/104293/read\n   2. http://www.megabook.ru/article/Нерон", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 11": {"Вопрос": "В фильме \"Призрачный гонщик\" Николас Кейдж играет симпатичного\nмотоциклиста, способного превращаться в дикого призрака. В одной\nрецензии этого героя Кейджа называют так же, как назвал себя вымышленный\nперсонаж. Назовите этого персонажа.", "Ответ": "Карлсон.", "Комментарий": "Самое лучшее в мире привидение с мотором, дикое, но симпатичное.", "Источник": "http://www.film.ru/articles/prividenie-s-motorom", "Автор": "Евгений Ярков (Тюмень)"}, "Вопрос 12": {"Вопрос": "Назовите материал, из которого ученый-экспериментатор XVI века Уильям\nГильберт сделал террЕллу.", "Ответ": "Магнетит.", "Зачет": "Магнит.", "Комментарий": "ТеррЕлла в переводе - это \"маленькая Земля\". Так ученые называли\nшарообразный магнит, служивший для наблюдения за земным магнетизмом.\nГильберт впервые предположил, что Земля - большой магнит. Но знать это,\nразумеется, не обязательно.", "Источник": "В.П. Карцев. Трактат о притяжении. - М.: Советская Россия, 1968. - С.\n12.", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 13": {"Вопрос": "Около ста лет назад в США было популярно устройство, в котором\nиспользовалось несколько магнитов. При помощи этого устройства некий\nБраун собрал почти две тонны гвоздей. Устройство обычно прилагалось в\nкомплекте... К чему?", "Ответ": "К автомобилю.", "Зачет": "К машине.", "Комментарий": "В начале эпохи автомобилестроения дороги в США были в плохом состоянии", "Источник": "В.П. Карцев. Трактат о притяжении. - М.: Советская Россия, 1968. - С.\n52.", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 14": {"Вопрос": "Александр Генис писал, что иногда показывал Геродоту меховую шапку, а\nкогда это не срабатывало, зловеще говорил, что будет потом. Ответьте\nтремя словами: что же?", "Ответ": "Суп с котом.", "Комментарий": "Геродот - это кот Александра Гениса. Сперва тот угрожал, что сделает из\nкота шапку, а потом - что сделает из того суп.", "Источник": "http://www.novayagazeta.ru/columns/53386.html", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 15": {"Вопрос": "В лондонском Королевском институте была комната, где хранились\n\"материалы\" для первых экспериментов в области электричества. Ее\nнеофициальное название совпадало с обидным прозвищем. Напишите это\nпрозвище.", "Ответ": "Лягушатник.", "Комментарий": "Одни из первых электрических опытов проводились на лягушках (вспомните\nГальвани). Подвальная комната, в которой хранились лягушки для\nэкспериментов, называлась \"лягушатник\". Французов из-за пристрастия к\nблюдам из лягушачьих ножек называют \"лягушатниками\".", "Источник": "В.Г. Брэгг. История электромагнетизма. - М., Л.: Государственное\nиздательство технико-теоретической литературы, 1947. - С. 11.", "Автор": "Наиль Фарукшин (Навои)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Историк Александр Снисаренко считает, что ОНИ жили преимущественно на\nтерритории турецких вилайетов Амасия и Самсун. Назовите ИХ.", "Ответ": "Амазонки.", "Комментарий": "Этимология слова \"амазонки\" точно неизвестна. По одной из версий,\nназвание Амасия имеет отношение к слову \"амазонка\".", "Источник": "http://ru.wikipedia.org/wiki/Амазонки", "Автор": "Любовь Крючкова (Хайфа)"}, "Вопрос 2": {"Вопрос": "Внимание, слово \"ИКС\" - замена.\n   По мнению Михаила ГрУздева, Амур был всего лишь ИКСОМ богини Дианы.\nНазовите ИКСА, фамилия которого в переводе означает \"брюхо\".", "Ответ": "Санчо Панса.", "Комментарий": "ИКС - оруженосец. В древности лук со стрелами был охотничьим оружием,\nпоэтому Амур таскал их за Дианой, ну и иногда постреливал. В переводе с\nиспанского \"панса\" - \"брюхо\". Оруженосец Дон Кихота был довольно полным,\nсудя по иллюстрациям. :-)", "Источник": "   1. http://shkolazhizni.ru/archive/0/n-52919/\n   2. http://ru.wikipedia.org/wiki/Санчо_Панса", "Автор": "Евгений Ярков (Тюмень)"}, "Вопрос 3": {"Вопрос": "В фармакологии количество змеиного яда измеряют в ТАКИХ единицах\nдействия. Среди тех, что упоминаются в заглавии известного романа, есть\nи ТАКОЙ. Какое слово мы заменили словом \"ТАКОЙ\"?", "Ответ": "Мышиный.", "Комментарий": "Мышиная единица действия равна количеству яда, способного при\nвнутрибрюшинной инъекции за 15 минут убить мышь весом 20 г. Мышиный -\nназвание одного из оттенков серого цвета. Роман - \"Пятьдесят оттенков\nсерого\".", "Источник": "   1. http://www.iknowit.ru/words/word120623.html\n   2. http://ru.wiktionary.org/wiki/мышиный", "Автор": "Илья Кукушкин (Краснодар)"}, "Вопрос 4": {"Вопрос": "[Ведущему: четко прочитать слово \"которое\" во втором предложении.]\n   Ван Гог полагал, что человек представляет собой зерно, которое в\nконце жизни убирает жнец - олицетворение дьявола. На одной из картин Ван\nГога изображены сеятель и солнце за его спиной, которое некоторые\nискусствоведы сравнивают с НИМ. Назовите ЕГО словом латинского\nпроисхождения.", "Ответ": "Нимб.", "Комментарий": "Сеятель, в отличие от жнеца, - олицетворение божественного. Поэтому\nвокруг головы сеятеля солнце образует нимб. \"Нимб\" произошел от\nлатинского слова, означающего \"туча, облако\".", "Источник": "http://ru.wikipedia.org/wiki/Сеятель_(картина_Ван_Гога)", "Автор": "Евгений Ярков (Тюмень)"}, "Вопрос 5": {"Вопрос": "Александр II не любил лгунов. Как-то он спросил за обедом одного\nдвуличного сановника, потому ли тот не пьет, что... Закончите вопрос\nимператора устойчивой фразой из трех слов.", "Ответ": "In vino veritas.", "Зачет": "Истина в вине, ин вино веритас.", "Комментарий": "Сановник практически никогда не говорил правду, поэтому царь\nпредположил, что вино, в котором истина, его собеседник органически не\nприемлет.", "Источник": "М.А. Алданов. Собрание сочинений в шести томах. Том 5. - М., 1991. - С.\n508.", "Автор": "Роман Мерзляков (Волгоград)"}, "Вопрос 6": {"Вопрос": "Богач из произведения Генри Хаггарда вдали от цивилизации терпит\nкораблекрушение. Перед смертью богач просит принести рыбьих костей и\nкаракатицу, собираясь сделать ПЕРВОЕ в виде ВТОРОЙ. Назовите ПЕРВОЕ и\nВТОРУЮ.", "Ответ": "Завещание, татуировка.", "Комментарий": "Острые кости рыб и чернила из каракатицы. Текст завещания вытатуирован\nна спине одного из его товарищей.", "Источник": "Г.Р. Хаггард. Завещание мистера Мизона.\nhttp://az.lib.ru/h/haggard_g_r/text_1888_mr_meesons_will.shtml", "Автор": "Евгений Ярков (Тюмень)"}, "Вопрос 7": {"Вопрос": "В эпизоде книги Алексея Доронина человек после ядерной бомбардировки\nнапрасно крутит ручку настройки радиоприемника. Автор пишет, что \"в этом\nмире больше нет рыбы\". В тексте вопроса мы заменили два слова. Напишите\nих.", "Ответ": "Нечего ловить.", "Зачет": "Ловить нечего.", "Комментарий": "Все радиостанции прекратили свою работу, и в этом мире больше нельзя\nпоймать ни одну волну.", "Источник": "http://samlib.ru/d/doronin_a_a/dark_day.shtml", "Автор": "Антон Рассказов (Волгоград)"}, "Вопрос 8": {"Вопрос": "Иногда геологические процессы приводят к тому, что пласты, относящиеся к\nболее ранним эпохам, оказываются ближе к поверхности, чем более поздние.\nАлексей Иванов сравнивает такие процессы с операцией, производимой над\nНЕЙ. Назовите ЕЕ двумя словами, начинающимися на одну и ту же букву.", "Ответ": "Колода карт.", "Зачет": "Карточная колода.", "Комментарий": "Пласты оказываются перетасованными, как карты в колоде.", "Источник": "А.В. Иванов. Message: Чусовая. http://www.flibusta.net/b/255191/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 9": {"Вопрос": "По мнению журнала \"Вокруг света\", экскаваторы фирмы \"Yukon Consolidated\nGold Corporation\" [Юкон кансалидЭйтид голд карпарЭйшн] придали долине\nреки Клондайк вид картины в стиле абстракционизма. Назовите того, кто\nбыл основным держателем акций этой фирмы.", "Ответ": "[Соломон] Гуггенхайм.", "Комментарий": "(pic: 20140857.jpg)\n   Соломон Гуггенхайм - коммерсант и промышленник, основатель Музея\nсовременного искусства в Нью-Йорке, известного богатейшей коллекцией\nпроизведений художников-абстракционистов.", "Источник": "   1. http://www.vokrugsveta.ru/vs/article/8165/\n   2. http://ru.wikipedia.org/wiki/Гуггенхайм,_Соломон", "Автор": "Евгений Половой (Краснодар)"}, "Вопрос 10": {"Вопрос": "(pic: 20140858.jpg)\n   Перед вами логотип детской студии абстрактного искусства \"Ночной до\".\nНапишите замененное нами название студии.", "Ответ": "\"Черный ква\".", "Комментарий": "Название не сильно отличается от названия картины \"Черный квадрат\", да и\nлоготип квадратный. Замена представляет собой усеченное название другой\nизвестной картины - \"Ночной дозор\".", "Источник": "http://www.volgogradgallery.ru/?1&97", "Автор": "Михаил Кухтик (Волгоград)"}, "Вопрос 11": {"Вопрос": "Марина Воронкова описывает ссору двух супругов, во время которой муж\nсильно размахивал руками. Жена прекратила спор, заняв руки мужа\nмногочисленными сумками. Ответьте односложным словом: с чем сравнила эти\nсумки Воронкова?", "Ответ": "Кляп.", "Комментарий": "Речь шла о паре глухонемых, которые в споре вместо криков очень активно\nи ожесточенно жестикулировали. Заняв руки мужа сумками, жена заставила\nего замолчать, что в данной ситуации можно сравнить с действием кляпа.", "Источник": "http://rusrep.ru/article/2013/10/18/small_tragedy/", "Автор": "Илья Кукушкин (Краснодар)"}, "Вопрос 12": {"Вопрос": "В одном из эпизодов \"Сказки о мертвой царевне\" королевича Елисея можно\nназвать ТАКИМ. Во время Второй мировой войны некоторые американские\nвоенные называли себя ТАКИМИ. Ответьте тремя словами: какими - ТАКИМИ?", "Ответ": "Говорящими с ветром.", "Комментарий": "В одном из эпизодов сказки Елисей разговаривает с ветром. Во Второй\nмировой войне в качестве радистов-шифровальщиков активно использовались\nиндейцы навахо. Они шифровали военные термины выражениями на своем языке\n- например, подлодку называли железной рыбой, а себя называли \"говорящие\nс ветром\". Также известен голливудский фильм с таким названием - о\nшифровальщиках-навахо во Второй мировой войне.", "Источник": "   1. А.С. Пушкин. Сказка о мертвой царевне и о семи богатырях.\nhttp://www.rvb.ru/pushkin/01text/03fables/01fables/0800.htm\n   2. http://www.faqs.org/espionage/Vo-Z/Windtalkers.html\n   3. http://ru.wikipedia.org/wiki/Шифровальщики_навахо", "Автор": "Илья Кукушкин (Краснодар)"}, "Вопрос 13": {"Вопрос": "(pic: 20140859.jpg)\n   В иудейской традиции букву алеф связывают с тем, что Бог СДЕЛАЛ ЭТО в\nодин из дней сотворения мира. На одной из первых стадий необходимо\nСДЕЛАТЬ ЭТО, чтобы получить... Ответьте латинским словом: что?", "Ответ": "Дейтерий.", "Комментарий": "Согласно Библии, на второй день сотворения мира создал Бог твердь и\nотделил воду, которая под твердью, от воды, которая над твердью. Косая\nчерта в букве символизирует твердь, а волнистые линии - вОды. Дейтерий -\nизотоп водорода - часто получают из диоксида дейтерия, так называемой\n\"тяжелой воды\". Тяжелая вода находится в небольших количествах в обычной\nводе, и для ее получения необходимо сначала отделить одну воду от\nдругой.", "Источник": "   1. http://ru.wikipedia.org/wiki/Алеф\n   2. http://www.lib.eparhia-saratov.ru/books/11l/lopuhin/lopuhin1/12.html\n   3. http://ru.wikipedia.org/wiki/Дейтерий", "Автор": "Илья Кукушкин (Краснодар)"}, "Вопрос 14": {"Вопрос": "Прослушайте стихотворение Александра Иванова, посвященное Майе\nПлисецкой", "Ответ": "Ног, рук.", "Комментарий": "   Я говорить о вас бы мог\n   Экспромтом и не вдруг;\n   Большой театр без ваших ног\n   Буквально как без рук.", "Источник": "http://epigrammi.net/autors/ivanov-aleksandr/ya-govorit-o-vas-bi-mog.html", "Автор": "Илья Кукушкин (Краснодар)"}, "Вопрос 15": {"Вопрос": "Когда Джон Мариуччи тренировал хоккейную сборную США, он нередко терял\nсамообладание от игры молодой и неопытной команды. В один из таких\nмоментов Мариуччи закричал: \"День ото дня вы играете всё хуже и хуже. Но\nсегодня вы играли, как...\". Закончите цитату тренера несклоняемым\nсловом.", "Ответ": "\"... завтра\".", "Комментарий": "Мариуччи намекал, что падать ребятам уже некуда.", "Источник": "http://www.xline-nsk.com/open/page/102", "Автор": "Евгений Ярков (Тюмень)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "В одном шуточном клипе ОН ставит необычную пластинку и напевает слегка\nпереиначенную строчку из песни Земфиры. Назовите ЕГО словом,\nобразованным от фамилии.", "Ответ": "Рентгенолог.", "Комментарий": "Пластинкой является рентгеновский снимок - отсылка к так называемой\n\"музыке на костях\", которая была популярна в СССР в 1960-х годах. Песня\nЗемфиры - \"Я помню все твои трещинки\".", "Источник": "http://www.youtube.com/watch?v=fUgOn7LXDqA", "Автор": "Александр Ведехин (Таллин)"}, "Вопрос 2": {"Вопрос": "В фильме \"Между\" во время превращения в вампира у молодой девушки\nломаются ОНИ. Назовите ИХ.", "Ответ": "Брекеты.", "Зачет": "Брекет-системы; ортодонтические скобы.", "Комментарий": "У девушки начинают расти клыки, и брекеты ломаются.", "Источник": "Х/ф \"Между\" (2011).", "Автор": "Александр Ведехин (Таллин)"}, "Вопрос 3": {"Вопрос": "Главный герой книги \"Взгляд назад\" по одному показателю превзошел более\nизвестного литературного героя в шесть раз. Назовите этого более\nизвестного литературного героя.", "Ответ": "Рип ван Винкль.", "Комментарий": "Герой книги Беллами засыпает и просыпается 120 лет спустя.", "Источник": "   1. П. Майло. Что день грядущий нам готовил?\nhttp://www.flibusta.net/b/351500/read\n   2. В. Ирвинг. Рип ван Винкль. http://www.flibusta.net/b/149201/read", "Автор": "Наиль Фарукшин (Навои)"}, "Вопрос 4": {"Вопрос": "(pic: 20130921.jpg)\n   На этом рисунке мы скрыли подписи под человечками, и в том числе\nнеоднократно скрыли ИКС. Восстановите подпись под любым человечком в\nверхнем ряду.", "Ответ": "Любой из ответов: sin x, cos x, tg х или tan x, ctg х или cot x.", "Зачет": "Синус; косинус; тангенс; котангенс.", "Комментарий": "Все движения повторяют графики различных функций: синус x, косинус x, x\nпо модулю, квадратный корень из x и т.д. В данном случае ИКС - это ИКС.", "Источник": "http://9gag.com/gag/838542", "Автор": "Дмитрий Озернов (Рига)"}, "Вопрос 5": {"Вопрос": "В статье Константина Позднякова о проблемных сочетаниях упоминаются\nжемчугА и баян. Назовите два имени собственных, которые упоминаются в\nтой же фразе.", "Ответ": "Карл и Клара.", "Комментарий": "В статье приводятся различные примеры буквосочетаний, которые язык\nстарается не допустить. А в скороговорках всё наоборот: \"Именно это\nограничение объясняет, почему Карл у Клары украл именно кораллы, а не\nжемчуга, а Клара у Карла украла кларнет, а не баян\".", "Источник": "http://www.philology.ru/linguistics2/pozdnyakov-07.htm", "Автор": "Евгений Поникаров (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Какой термин, по одной версии, происходит от слова из австрийского\nдиалекта немецкого языка, которое означает \"небольшой холм\", \"бугор\"?", "Ответ": "Могул.", "Комментарий": "Название этой дисциплины горнолыжного спорта, возможно, происходит от\nслова \"мюгель\", которое означает \"небольшой холм\", \"бугор\". В Австрии\nгорные лыжи очень популярны.", "Источник": "http://en.wikipedia.org/wiki/Mogul_skiing", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Действие одного юмористического ролика происходит в Шотландии. Герой\nролика собирается жениться. Его родители приходят в ужас, узнав, что\nневеста в родстве с Иннесами, БьЮкененами и МактАвишами. Напишите\nфамилию героя.", "Ответ": "Макинтош.", "Комментарий": "Первые буквы фамилий Иннес, Бьюкенен и Мактавиш образуют аббревиатуру\nIBM. Макинтош - известная шотландская фамилия, а также торговая марка\nкомпании \"Apple\" - конкурента \"IBM\".", "Источник": "http://www.youtube.com/watch?v=67-GeNYShbc", "Автор": "Евгений Миллер (Хайфа)"}, "Вопрос 8": {"Вопрос": "Несколько лет назад таможенники не хотели пускать ЕГО обратно в Россию\nиз Германии, где ОН принимал участие в выставке \"Климат и человек\".\nТаможенники требовали предоставить необходимые документы, и в Германии\nпришлось оформлять свидетельство. Назовите ЕГО имя.", "Ответ": "Дима.", "Комментарий": "Знаменитый мамонтенок Дима был участником выставки - в качестве\nэкспоната. В Германии пришлось оформлять свидетельство о смерти Димы.", "Источник": "http://www.fontanka.ru/2006/10/17/177274/", "Автор": "Владислав Говердовский (Герцлия)"}, "Вопрос 9": {"Вопрос": "В вопросе есть замены.\n   Согласно словарю Фасмера, слова \"ОЧИ\" и \"ОЧАГ\" этимологически\nсвязаны. По некоторым данным, в древности ОЧАГИ складывали, в том числе,\nиз ОЧЕЙ. Какие слова мы заменили на \"ОЧИ\" и \"ОЧАГ\"?", "Ответ": "Кости, костер.", "Источник": "   1. http://www.skolo.ru/etymology-words/248-datirovka-i-lokalizaciya-vozniknoveniya-slova-koster.html\n   2. http://dic.academic.ru/dic.nsf/vasmer/41675/", "Автор": "Любовь Крючкова (Хайфа)"}, "Вопрос 10": {"Вопрос": "У основания памятника в Вене, среди прочего, можно увидеть девять\nодинаковых аллегорических фигур и еще одну фигуру, держащую театральную\nмаску. Кому посвящен этот памятник?", "Ответ": "[Людвигу ван] Бетховену.", "Комментарий": "Аллегорические фигуры купидонов изображают девять законченных симфоний\nБетховена и единственную оперу композитора - \"Фиделио\". Бетховен\nзначительную часть жизни прожил в Вене.", "Источник": "   1. http://www.sjsu.edu/beethoven/exhibitions/treasures/treasure11.html\n   2. http://en.wikipedia.org/wiki/Fidelio\n   3. http://en.wikipedia.org/wiki/File:Beethovenplatz_09.jpg", "Автор": "Владислав Говердовский (Герцлия)"}, "Вопрос 11": {"Вопрос": "Смартфон автора вопроса не знает о существовании этого слова в русском\nязыке и предлагает заменить его названием территории с особым статусом.\nНапишите это название.", "Ответ": "Афон.", "Комментарий": "Айфон не знает слова \"Айфон\". Афон - самоуправляемое сообщество двадцати\nправославных монастырей в Греции.", "Источник": "   1. http://ru.wikipedia.org/wiki/Афон\n   2. ЛОАВ.", "Автор": "Яна Азриэль (Хайфа)"}, "Вопрос 12": {"Вопрос": "(pic: 20140860.jpg)\n   Эти слова стали названием американской группы, логотип которой перед\nвами. В одной книге этими словами был назван режим \"черных полковников\",\nправивших Грецией в 1967-1974 годах. Напишите эти слова.", "Ответ": "Семилетняя ночь.", "Зачет": "Seven Year Night.", "Комментарий": "Полковники черные, а правление их было мрачным. Логотип тоже черный.", "Источник": "   1. http://www.bandmix.com/seven-year-night/\n   2. Виталий Меньшиков. Рожденный молнией Зевса. - М.: Детская\nлитература, 1979.", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 13": {"Вопрос": "На одном рисунке Гомер Симпсон ест малиновый пончик. А рядом с ним\nчетыре ИХ. Назовите ИХ двумя словами.", "Ответ": "Олимпийские кольца.", "Комментарий": "Наверное, Гомер схватил пончик, пока оно не превратился в раскрывшееся\nкольцо. На открытии сочинской Олимпиады не раскрылось кольцо,\nсоответствующее красному в эмблеме Олимпийских игр.", "Источник": "http://joyreactor.cc/post/1160171", "Автор": "Владимир Островский (Киев)"}, "Вопрос 14": {"Вопрос": "Актриса Надя КуджнИр-ХерЕску сыграла роль куртизанки в фильме \"Жена на\nодну ночь\". Вместо своей яркой, но труднопроизносимой фамилии Надя\nиспользовала другую фамилию. Какую?", "Ответ": "Грей.", "Комментарий": "Получилась Надя Грей. Это напоминает псевдоним Саши Грей - другой\nактрисы, снимавшейся в откровенных фильмах. В обоих случаях - русские\nуменьшительные имена и фамилия Грей, означающая \"серый\".", "Источник": "   1. http://en.wikipedia.org/wiki/Nadia_Gray\n   2. http://en.wikipedia.org/wiki/Wife_for_a_Night", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 15": {"Вопрос": "На гравюре Сальватора Карделли Александр I протягивает Европе ЕЕ. По\nмнению Алексея Богословского, на средневековой гравюре рыбы смотрят на\nНЕЕ со злобой. Назовите ЕЕ двумя словами.", "Ответ": "Оливковая ветвь.", "Зачет": "Масличная ветвь и другие синонимичные ответы.", "Комментарий": "Гравюра Карделли датирована 1814 годом. Тогда во многом благодаря России\nв Европе наступил мир. На средневековой гравюре (иллюстрации к Библии)\nголубка с оливковой ветвью подлетает к Ноеву ковчегу. Там нарисованы\nрыбы, которые, по мнению редактора, смотрят на нее со злобой: ведь потоп\nкончается, а значит, воды будет меньше.", "Источник": "   1. http://www.russianprints.ru/printmakers/k/cardelli_salvator/mir_europe.shtml\n   2. http://biblicalgenealogy.kavonrueter.com/DoveReturnsWithOliveBranch_Hague.jpg", "Автор": "Александр Коробейников (Саратов), в редакции Алексея Богословского\n(Санкт-Петербург)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Действие одного из рассказов Фазиля Искандера происходит в абхазском\nселе в 1930-х годах. Его жители обвиняют односельчанина в непристойном\nповедении, но не могут доказать его вину. Один из них предлагает позвать\nиз города кАрточника. Каким словом называем этого карточника мы?", "Ответ": "Фотограф.", "Комментарий": "Надо, чтобы фотограф застал обвиняемого на месте преступления и\nсфотографировал: тогда будет серьезное доказательство. Впрочем, герой\nбыл ни в чем не виновен.", "Источник": "Ф.А. Искандер. Харлампо и Деспина.", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "В фильме \"Господин Никто\" показывается несколько вариантов жизни героя.\nВыбор вариантов зависит от нескольких важных событий. В фильме несколько\nраз появляется ОНА. Другая ОНА путешествовала, в том числе, с двумя\nбелыми крысами. Назовите ЕЕ.", "Ответ": "Стрелка.", "Комментарий": "В первом случае речь идет о железнодорожной стрелке, символизирующей\nсобытие, которое стало причиной появления разных вариантов, а во втором\n- о собаке Стрелке.", "Источник": "   1. Х/ф \"Господин Никто\".\n   2. http://ru.wikipedia.org/wiki/Белка_и_Стрелка", "Автор": "Евгений Миллер (Хайфа)"}, "Вопрос 3": {"Вопрос": "Еще в 1909 году Александр заслужил высокое звание, а в 1914-м газеты\nписали, что \"в его лице Россия приобрела грозную силу\", и благословили\nна \"труднейшие и опаснейшие бои\". И действительно, Александр получил два\nгеоргиевских креста и немало других наград. Напишите фамилию Александра.", "Ответ": "АлЕхин.", "Комментарий": "Высокое звание - маэстро (примерно соответствовавшее гроссмейстеру).\nГазеты, конечно, имели в виду шахматные сражения, хотя до начала войны\nоставались считанные дни. Алехин пошел добровольцем на фронт, и, помимо\nшахматных призов и кубков, у него были и боевые награды.", "Источник": "   1. Ю.Н. Шабуров. Алехин. http://www.flibusta.net/b/283087/read\n   2. http://bloger4k.blogspot.co.uk/2011/10/blog-post_6328.html", "Автор": "Марина Межова (Москва), в редакции Алексея Богословского\n(Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "В записях микенской эпохи встречается описание стола. Это описание можно\nтрактовать так, что у стола было шесть ножек. Джон Чедвик предположил,\nчто речь идет не о ножках стола, а о его длине, и, как сказано в русском\nпереводе, предложил читать это место как \"ТАКОЙ стол\". АлександрИну тоже\nможно назвать ТАКОЙ. Какое слово мы заменили на \"ТАКОЙ\"?", "Ответ": "Шестистопный.", "Зачет": "Шестистопной.", "Комментарий": "По мнению Чедвика, в данном случае использовано слово, означающее\n\"стопа\" - то есть мера длины. Александрина - система двустиший\nалександрийского стиха со смежными рифмами. А александрийский стих -\nразновидность шестистопного ямба.", "Источник": "   1. А. Бартонек. Златообильные Микены.\nhttp://historylib.org/historybooks/Antonin-Bartonek_Zlatoobilnye-Mikeny/11\n   2. http://dic.academic.ru/dic.nsf/eng_rus_apresyan/111223/", "Автор": "Александр Коробейников (Саратов), в редакции Алексея Богословского\n(Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "В Упсальском университете ИКС представлял собой круглое помещение, по\nпериметру которого были расположены балконы с высокими перилами. Таким\nобразом, студенты не могли упасть вниз. Назовите ИКС двумя словами.", "Ответ": "Анатомический театр.", "Комментарий": "Если бы студенту внезапно стало дурно от вида вскрытого трупа, и он упал\nбы в обморок, то не полетел бы вниз благодаря перилам.", "Источник": "http://www.taninfo.ru/guide/view?id=1619", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 6": {"Вопрос": "(pic: 20130825.jpg)\n   Какое имя мы закрасили на розданной вам картинке?", "Ответ": "Yoda.", "Зачет": "Йода.", "Комментарий": "Йода - персонаж \"Звездных войн\", порядок слов в речи своей изменявший.\nПоэтому вместо надписи R.I.P. на картинке - I.P.R.", "Источник": "http://9gag.com/gag/5983199", "Автор": "Яна Азриэль (Хайфа)"}, "Вопрос 7": {"Вопрос": "В 1919 году Уинстон Черчилль писал, что самым страшным оружием немцев\nбыл ОН. По словам Черчилля, немцы обращались с НИМ как с чумной\nбактерией. ОН стал названием известной поэмы. Назовите ЕГО.", "Ответ": "[Владимир Ильич] Ленин.", "Комментарий": "Немцы транспортировали Ленина с осторожностью, в пломбированном вагоне,\nчтобы не повредить самим себе. \"Владимир Ильич Ленин\" - поэма\nМаяковского.", "Источник": "   1. Дж. Хьюмс. Правила Черчилля. - М.: \"Манн, Иванов и Фербер\", 2013.\n- С. 187.\n   2. http://en.wikiquote.org/wiki/Winston_Churchill\n   3. В.В. Маяковский. Владимир Ильич Ленин.\nhttp://www.vmayakovsky.ru/book/110/", "Автор": "Александр Коробейников (Саратов)"}, "Вопрос 8": {"Вопрос": "Когда Луис Суарес подписал новый выгодный контракт, газета \"Daily\nMirror\" [дЭйли мИррор] вышла с заголовком: \"Луис любит Ливерпуль\".\nНапишите этот заголовок в оригинале.", "Ответ": "\"&pound;uis &pound;oves &pound;iverpool\".", "Зачет": "С одним, двумя или тремя значками фунта стерлингов.", "Комментарий": "Журналисты намекали, почему Суарес решил остаться в команде.", "Источник": "http://www.sport-express.ru/newspaper/2013-12-23/5_4/", "Автор": "Евгений Поникаров (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "   <раздатка>\n   ЕВКЛИДНАЭДР\n   </раздатка>\n   В этом вопросе мы заменили одну букву на три.\n   Одна из звездчатых форм икосаэдра получила название евклиднАэдр. В\nстатье русской Википедии написано, что это название придумал Кеплер. Но,\nскорее всего, это не так: несмотря на древнегреческое происхождение\nназвания фигуры, оно вряд ли могло появиться до 1790-х годов. Напишите\nэто название в исходном виде.", "Ответ": "Ехиднаэдр.", "Комментарий": "Икосаэдр - правильный многоугольник, а его звездчатые формы с множеством\nвершин (у данной формы их 90) напоминают ежа. Скорее всего, эта фигура\nполучила название в честь австралийской ехидны, которая была описана в\n1792 году и тогда же получила свое название.", "Источник": "   1. http://ru.wikipedia.org/wiki/Ехиднаэдр\n   2. http://en.wikipedia.org/wiki/Final_stellation_of_the_icosahedron\n   3. http://www.zooeco.com/eco-mlek/eco-mlek298.html", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "По словам Василия Аксёнова, название этого \"тайного ордена\" напоминает\nголубиное воркование, а также грушу с откушенной задницей. Напишите это\nназвание.", "Ответ": "ГРУ.", "Комментарий": "ГРУ - Главное Разведывательное Управление Генерального штаба Вооруженных\nсил СССР. Аксенову название напоминало голубиное воркование\n\"гру-гру-гру\". Под откушенной задницей груши Аксёнов имел в виду буквы\n\"Ш\" и \"А\".", "Источник": "http://militera.lib.ru/prose/russian/aksenov1/43.html", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Кто в 1909 году в интервью \"Нью-Йорк Таймс\" упомянул Оливье?", "Ответ": "О. Генри.", "Комментарий": "О. Генри спросили, что означает буква \"О\" в его псевдониме. Писатель\nответил, что однажды в начале творческой карьеры журналист одной газеты\nуже задавал ему этот вопрос. Он ответил, что она означает \"Оливье\", и\nнесколько его произведений в этой газете были напечатаны с подписью\n\"Оливье Генри\". Вопрос короткий, как и рассказы О. Генри. И буква \"О\"\nтоже короче имени Оливье.", "Источник": "http://en.wikipedia.org/wiki/O._Henry#Pen_name", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "   <раздатка>\n   скияшка скакаоница\n   </раздатка>\n   Какое сооружение по-сербски называется \"скиЯшка скакАоница\"?", "Ответ": "[Лыжный] трамплин.", "Комментарий": "Скияшка - от английского слова \"ski\" - лыжи, а скакаоница - от слова\n\"скакать\", то есть \"прыгать\".", "Источник": "http://sr.wikipedia.org/wiki/Ски%D1%98ашки_скокови", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "Согласно международным правилам, экипаж терпящего бедствие судна может\nСДЕЛАТЬ ЭТО, чтобы призвать на помощь. Однако, например, израильскому,\nяпонскому или грузинскому судну этот способ не поможет. А вот армянскому\n- возможно, поможет. Какие слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Перевернуть флаг.", "Зачет": "Повернуть флаг на 180 градусов и другие синонимичные ответы.", "Комментарий": "Один из морских сигналов бедствия - перевернутый государственный флаг.\nПравда, перевернутый флаг Израиля, Японии, Грузии и многих других стран\nне отличается от обычного. А вот перевернутый флаг Армении отличается. И\nармянский корабль может таким образом попросить о помощи. Если, конечно,\nэкипаж встречного корабля поймет, что видит перевернутый армянский флаг.", "Источник": "   1. http://ru.wikipedia.org/wiki/Сигнал_бедствия\n   2. http://ru.seaclub.lv/noderiga_informacija/1302/3626/\n   3. http://www.forum.md/Themes/wonderful/551614/1/", "Автор": "Ольга Шацман (Хайфа), в редакции Алексея Богословского (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "Первый текст романса \"Гори, гори, моя звезда\" датирован 1847 годом. По\nсловам Виктора Афсари, автора текста - студента Владимира Чуевского\nмогла вдохновить деятельность нескольких людей. Назовите фамилию любого\nиз них.", "Ответ": "Леверье.", "Зачет": "Адамс, Галле, Д'Арре.", "Комментарий": "Виктор Афсари пишет: \"В феврале 1846 года англичанин Адамс и француз\nЛеверье математически предсказали существование планеты Нептун, а через\nнесколько месяцев Иоганн Галле и д'Арре наблюдали новую \"звезду\". Это\nбыло триумфом науки. Надо полагать, что такое место, как Московский\nуниверситет, не могла обойти всеобщая восторженность по поводу столь\nблистательного открытия\".", "Источник": "http://www.proza.ru/2013/01/04/163/", "Автор": "Виталий Дубровнер (Тель-Авив), в редакции Алексея Богословского\n(Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "В начале этого года в Бразилии было выпущено приложение для смартфонов,\nпомогающее владельцу спланировать для себя распорядок ЕЕ. Распорядок\nдругой ЕЕ более полувека назад стал предметом серьезных разногласий.\nНазовите ЕЕ двумя словами.", "Ответ": "Карнавальная ночь.", "Комментарий": "Во время карнавала (который празднуется, в основном, ночью) проводится\nмного мероприятий. Сюжет кинокомедии \"Карнавальная ночь\" основан на\nспорах по поводу распорядка и программы этой ночи.", "Источник": "   1. http://ru.euronews.com/2014/03/04/technology-make-rio-s-carnival-more-fun-and-tracks-your-ski-performance/\n   2. http://www.vokrug.tv/product/show/Karnavalnaya_noch/", "Автор": "Сергей Абрамов (Ростов-на-Дону)"}}], "Чемпионат": "\"Дилижанские игры - 2014\" (Дилижан)", "URL": "/znatoki/boris/reports/201403Dilizhan.html", "Дата": "28-Mar-2014"}