{"Tours": [{"name": "Основной пакет", "Вопрос 1": {"Вопрос": "Согласно легенде, однажды на выступлении группы \"The Who\" в одном из\nклубов лидер группы Пит Тауншенд сделал это случайно по причине\nнеосторожности и низких потолков. С тех пор это действие стало\nтрадицией, к которой не прибегали разве что ленивые или бедные\nмузыканты. Что это за действие?", "Ответ": "Разламывание аппаратуры на сцене.", "Зачет": "По смыслу.", "Источник": "http://thewho.ru/", "Автор": "Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 2": {"Вопрос": "Если вы решили построить это, выйдите вечером после теплого солнечного\nдня на берег моря или реки, пройдитесь по каменистому берегу. Обратите\nвнимание на те камни, что теплее остальных, они-то вам и нужны. А что вы\nстроите?", "Ответ": "Баню.", "Зачет": "Сауну (в настоящей финской сауне тоже льют воду на камни).", "Комментарий": "Эти камни хорошо нагреваются и медленно отдают тепло - именно такие для\nбани и нужны.", "Источник": "Рассказано автору владельцем одной бани.", "Автор": "Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 3": {"Вопрос": "Каким словосочетанием из двух слов физики называют гипотетический объект\nво Вселенной, исторгающий материю?", "Ответ": "Белая дыра.", "Комментарий": "В противоположность \"черной дыре\".", "Источник": "http://ru.wikipedia.org/wiki/Белая_дыра", "Автор": "Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 4": {"Вопрос": "В XIX веке английский адмирал Вильям Генри Смит поместил созвездие с\nтаким животным названием на карту неба Южного полушария между\nсозвездиями Рыб и Кита. Сейчас такого созвездия нет. А в античности так\nне без причины иногда называли созвездие Лиры. Как же именно?", "Ответ": "Черепаха.", "Комментарий": "Гермес, будучи еще младенцем, впервые изготовил лиру из панциря\nчерепахи.", "Источник": "http://ru.wikipedia.org/wiki/Черепаха_(созвездие)", "Автор": "Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 5": {"Вопрос": "Александр Вулкотт описал случай с женщиной из Катонвилля, штат Мэриленд,\nкоторая, прибыв во Францию, увидела дом, снившийся ей на протяжении\nмногих лет. Зайдя во двор, она перепугала живших там людей: они узнали в\nгостье... Кого?", "Ответ": "Привидение.", "Комментарий": "Долгое время обитавшее в этом доме.", "Источник": "http://vamp-margo.livejournal.com/36923.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 6": {"Вопрос": "Название этому сооружению дал капитан Джон Фремонт, незадолго до этого\nпобывавший в Турции. Таким образом, Фремонт как бы предвидел\nразразившуюся вскоре в тех краях эпидемию лихорадки. Что же это за\nназвание?", "Ответ": "Золотые ворота.", "Комментарий": "Фремонту бухта Сан-Франциско напомнила бухту \"Золотой рог\". А вскоре там\nразразилась золотая лихорадка.", "Источник": "http://en.wikipedia.org/wiki/Golden_Gate", "Автор": "Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 7": {"Вопрос": "В одном из эпизодов мультсериала \"Футурама\" робот видит отражение в\nзеркале знаков \"ноль один ноль один один ноль ноль один ноль один\" и\nпугается его. В ответе вам предстоит записать причину испуга при помощи\nвсего трех знаков.", "Ответ": "666.", "Комментарий": "Болезненный страх перед числом 666 называется\n\"гексакосиойгексеконтагексафобия\" или просто \"гексафобия\" (hexaphobia),\nтак как \"шестьсот шестьдесят шесть\" по-гречески пишется как \"hexakosioi\nhexekonta hex\". Приступ этой болезни был показан в эпизоде \"The Honking\"\nмультсериала \"Футурама\" - робот испугался отражения в зеркале символов\n\"0101100101\" (1010011010 в двоичной системе счисления = 666 в\nдесятичной).", "Источник": "http://ru.wikipedia.org/wiki/Число_зверя", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 8": {"Вопрос": "В Талмуде утверждается, что в будущем каждому праведнику будет сделано\nсемь ИХ и что у Адама в раю ИХ было десять. А название предмета,\nпоначалу объявленного в СССР символом пустоты американской культуры,\nможно понять как негативные высказывания в ИХ адрес. О каком предмете\nидет речь?", "Ответ": "Хула-хуп.", "Комментарий": "Хупа - не просто составная часть еврейского свадебного обряда, это\nчто-то вроде еврейской коронации (сравните с русским словом \"венчание\"\nот венца). Хула-хуп к хуле и хупам не имеет никакого отношения - просто\nспортивный обруч, изобретенный в Америке, а в начале 1960-х дошедший и\nдо СССР.", "Источник": "   1. http://www.toldot.ru/rus_articles.php?art_id=890\n   2. http://www.hudeemvmeste.ru/subscribe/vypusk18.htm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 9": {"Вопрос": "В честь умерших людей нередко объявляют минуту молчания. 23 сентября\n2007 года на одном из сайтов появилась статья \"Когда не нужно слов\". В\nней сообщалось о смерти француза. Кого именно?", "Ответ": "Марселя Марсо.", "Источник": "http://www.gzt.ru/culture/2007/09/23/220206.html", "Автор": "Михаил Перлин (Франкфурт-на-Майне)"}, "Вопрос 10": {"Вопрос": "Знакомые автора вопроса, живущие в Китае, однажды побывали с ребенком на\nприеме у врача. В ходе обследования врач задавал вопросы, ожидая от\nребенка ответов \"на север\", \"на юг\", \"на восток\", \"на запад\". А какая\nспециальность была у этого врача?", "Ответ": "Окулист.", "Комментарий": "На таблице для проверки зрения был изображен повернутый в разные стороны\nзнак, похожий на букву \"Е\". По китайской методике ребенок должен был\nотвечать, куда \"смотрит\" знак.", "Источник": "http://ratri.livejournal.com/216760.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 11": {"Вопрос": "Названия этих двух явлений отличаются всего двумя буквами. Причиной\nпервого, менее известного, является промышленное загрязнение воздуха,\nиз-за чего уменьшился объем солнечного света, достигающего поверхности\nнашей планеты. А благодаря второму явлению за последние годы стала проще\nжизнь охотников за бивнями мамонта. Напишите название первого явления.", "Ответ": "Глобальное потемнение.", "Комментарий": "Деятельность человека вызывает не только глобальное потепление, но и\n\"глобальное потемнение\". Это связано с загрязнением воздуха, которое\nприводит к тому, что солнечный свет отражается обратно в космическое\nпространство, а также к тому, что образуются более массивные и\nустойчивые облака. В самых северных районах Сибири, далеко за Полярным\nкругом, из-за температурных изменений тает верхний слой вечной мерзлоты,\nи на поверхность выходят кости доисторических животных.", "Источник": "   1. http://www.inopressa.ru/smh/2007/09/19/16:56:20/mammonth\n   2. http://www.newsru.com/world/18dec2003/dark_.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 12": {"Вопрос": "Сначала ЕЕ собирались установить к столетию одного события, но работа\nзатянулась еще на десять лет. А к столетию со дня смерти ЕЕ автора в\n2004 году ЕЕ уменьшенная копия была установлена в городе Кольмар, что в\nЭльзасе. Назовите ЕЕ.", "Ответ": "Статуя Свободы.", "Комментарий": "Французский город Кольмар - родина скульптора Фредерика Огюста\nБартольди, автора Статуи Свободы, подаренной Францией США в 1886 году.\nСначала планировали установить статую к столетию американской\nнезависимости в 1876 году.", "Источник": "   1. Elsass. Reisen mit Insider Tipps. Marco Polo, MairDumont GmbH &\nCo. KG, Ostfildern, 2005, S. 58.\n   2. http://chudesa.by.ru/liberty.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 13": {"Вопрос": "С целью экономии времени группа предприимчивых изобретателей выпустила\nна рынок мыло Shower Shock [шауэр шок], позволяющее совместить по утрам\nдва разных процесса. Назовите ингредиент этого мыла, который, по\nуверениям изготовителей, через кожу попадает в кровь и действует в\nтечение примерно четырех часов.", "Ответ": "Кофеин.", "Комментарий": "После такой помывки утренний кофе можно не пить. Он уже в вас, и вы\nсэкономили те драгоценные минуты, которых так не хватает, чтобы прийти\nна работу вовремя.", "Источник": "http://www.membrana.ru/articles/business/2007/04/24/180700.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 14": {"Вопрос": "Грузинская спортсменка, олимпийская чемпионка Афин в прыжках на батуте\nАнна Догонадзе уже больше десяти лет живет и выступает за Германию.\nГоворя о своем знании немецкого, Анна призналась, что этих слов она так\nи не выучила, хотя, с другой стороны, в Пекине они ей и не понадобились\nбы. О каких словах идет речь?", "Ответ": "О словах немецкого гимна.", "Зачет": "По смыслу.", "Комментарий": "Догонадзе в Пекине вышла в финальную часть соревнований, но после\nчетвертого элемента ее стало \"болтать\" по батуту, она упала и не смогла\nзавершить программу. Так что повторить свой успех четырехлетней давности\nи постоять еще раз молча на пьедестале под гимн Германии ей, к\nсожалению, не довелось.", "Источник": "   1. Газета \"Frankfurter Rundschau\", 18. August 2008, Olympia 2008, S.\n16.\n   2. http://www.sport.ru/ru/news/20080818/peking-2008/article96463/", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 15": {"Вопрос": "На карикатуре, опубликованной в \"Интернэшнл Геральд Трибьюн\", один из\nизображенных произносит: \"This is madness! I can't take anymore. Good\nbye!\" (Это сумасшедший дом! Я не могу этого больше выдержать. Гуд бай!).\nЕго коллега, ослышавшись, превратно толкует эти слова, чем вызывает\nсмену настроений окружающих. Назовите одним словом место, где происходит\nдействие карикатуры.", "Ответ": "Биржа.", "Комментарий": "(pic: 20080251.jpg)\n   \"Bye\" было понято как \"buy\" - покупать, и все брокеры стали быстро\nпокупать акции. Карикатура называется \"Just a normal day at the nations\nmost important financial institution...\" - \"Обычный день важнейшего\nфинансового института страны...\".", "Источник": "Карикатура в \"International Herald Tribune\", October 27, 1989.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 16": {"Вопрос": "Археологи из Иерусалимского университета в районе города Реховот\nраскопали около 30 предметов, сделанных из смеси соломы и необожженной\nглины. С одной стороны все они имеют отверстие, а с другой герметично\nзакрываются крышками. Время от времени из этих объектов в числе прочего\nизымалось то, что потом использовали, к примеру, для письма. Что же это\nза предметы?", "Ответ": "Ульи.", "Комментарий": "Отверстие предназначено для пчел. На воске писали, из него же делали\nтрафареты для отливки металла и т.д. А еще, конечно, из ульев добывали\nмед.", "Источник": "http://www.gazeta.ru/news/science/2007/09/05/n_1114216.shtml", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 17": {"Вопрос": "В произведении 1834 года упоминается меняющий свое положение ОН,\nпринадлежащий заглавному герою. А в произведении, опубликованном лет на\nдевяносто позже, восхваляется другой ОН, наряду и с двумя продуктами\nбытовой химии, и с текстильным изделием. Назовите ЕГО.", "Ответ": "Гребешок.", "Комментарий": "В \"Сказке о золотом петушке\" Пушкина есть такие строки", "Источник": "   1. http://www.rvb.ru/pushkin/01text/03fables/01fables/0801.htm\n   2. http://pushkinu1.narod.ru/zp.html\n   3. http://www.litera.ru/stixiya/authors/chukovskij/-odeyalo-ubezhalo.html\n   4. http://ru.wikipedia.org/wiki/Мойдодыр", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 18": {"Вопрос": "По мнению Станислава Ежи Леца, ЕГО принципиальность зависит от фона. В\nчесть НЕГО назвали выведенный в Японии сорт розы, у которой днем\nярко-красные лепестки, а вечером белые. \"ОН\" - название произведения, в\nкотором виновником скандала является борзой щенок. Назовите автора этого\nпроизведения.", "Ответ": "Чехов.", "Комментарий": "ОН - хамелеон. Меняет свой цвет.", "Источник": "   1. http://zhurnal.lib.ru/c/cherfas_s/fraszki-1.shtml\n   2. http://www.chamaeleon.ru/content/view/42/102/\n   3. http://www.basik.ru/interesting_facts/2205/", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 19": {"Вопрос": "В одном из барселонских баров вам подадут коктейль под названием\n\"техиво\", состоящий из трех ингредиентов. Родина одного из этих\nингредиентов - Голландия, а англичане дали ему не только прозвище\n\"Голландская доблесть\", но и имя, под которым он стал наиболее известен.\nНазовите этот ингредиент.", "Ответ": "Джин.", "Комментарий": "TeGiVo - tequila, gin, vodka. По-испански gi произносится как \"хи\". Джин\n- это крепкий (в среднем около 45%) алкогольный напиток, получаемый\nпутем перегонки зернового спирта с настоем можжевеловых ягод.\nИзобретение джина приписывается жившему в XVI веке голландцу Францискусу\nСильвиусу - профессору медицины Лейденского университета. Его название\nпроисходит от французского слова genievre, означающего \"можжевельник\". А\nбританцы сократили сложное голландское название до просто \"джин\" (gin).", "Источник": "http://gin.net.ua/", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 20": {"Вопрос": "Даже в церквях он раздавал рекламные объявления, при этом они напоминали\nпроповеди: \"Дорогая сестра, хочешь ли ты спастись от домашнего труда?\".\nОн хорошо заработал на поставках армии во время Гражданской войны между\nСевером и Югом. Назовите его фамилию.", "Ответ": "Зингер.", "Комментарий": "Основатель известной фирмы по производству швейных машинок. Фирмы,\nзанятые шитьем солдатских мундиров для северян, завалили его заказами, и\nк 1863 году производство машинок достигло 20 тысяч в год. Помог сбыту и\nрекламный плакат с гордым утверждением: \"Мы одеваем нашу армию!\".", "Источник": "http://www.profile.ru/items/?item=23764", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 21": {"Вопрос": "Александр Генис рассказывал про знакомого историка, которого когда-то\nколлеги подначивали за сделанное им предсказание. Историк принял вызов и\nкупил по дешевке жилье в тупике, которым некогда кончалась центральная\nулица. И не прогадал. Назовите город, в котором жил этот историк.", "Ответ": "Западный Берлин.", "Зачет": "Берлин.", "Комментарий": "Немецкий историк предсказывал падение Берлинской стены, когда это никому\nи не снилось. Самые ядовитые из его коллег пристали к нему с\nпредложением: если он так уверен в своей правоте, пусть сам поселится\nвозле зловещей стены. Теперь это роскошная квартира, которая \"переехала\"\nиз мрачного тупика Западного Берлина в самый центр столицы объединенной\nГермании.", "Источник": "http://www.svobodanews.ru/Transcript/2007/10/02/20071002220826527.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 22": {"Вопрос": "ИХ корни сравнительно коротки. В продаже можно увидеть специальные\nподарочные коробочки, предназначенные для ИХ хранения. Шекспир в своей\nпьесе упрекал жестокого короля Ричарда III, намекая на слишком раннее\nобзаведение ИМИ. Назовите ИХ двумя словами.", "Ответ": "Молочные зубы.", "Комментарий": "Коробочки продаются в отделах/магазинах детских игрушек/товаров и\nпредназначены для хранения постепенно выпадающих молочных зубов. У\nШекспира - \"С зубами ты родился в знак того, что в мир пришел ты, чтоб\nтерзать людей\". Тем самым Шекспир отдал дань предрассудку - когда-то\nрождение младенца уже с одним или несколькими молочными зубами считалось\nдурной приметой.", "Источник": "   1. http://www.womandent.ru/forchildren/calfs_teeth/\n   2. http://www.kid.ru/pregnancy/index76.php3", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 23": {"Вопрос": "Как гласит семейное предание, фамилия эта валлийская - в XIX веке в\nРоссию приехали два брата-жокея, женились на русских девушках и\nобрусели. А в XX веке девушка с этой фамилией однажды на глазах у\nсъемочной группы свалилась с коня, но верхом ее зрители все же увидели.\nО какой фамилии идет речь?", "Ответ": "Варлей.", "Комментарий": "Наталья Варлей на съемках \"Кавказской пленницы\" упала с коня, и Гайдай\nрешил больше не рисковать, но зато в этом фильме ее можно было увидеть\nверхом на ослике.", "Источник": "   1. http://www.peoples.ru/art/cinema/actor/varley/\n   2. http://taina.aib.ru/historical-events/kavkazskaja-plennica.htm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 24": {"Вопрос": "Для цирковой студии, в которой занималась героиня предыдущего вопроса,\nоднажды был придуман номер. Дети с фанерными огромными копейками по\nбокам выбегали на арену и радостно выкрикивали: \"Копейка!\", а последняя,\nдесятая \"копейка\" кричала: \"Гривенник!\". В каком году был придуман этот\nномер?", "Ответ": "В 1961-м.", "Комментарий": "Год хрущевского обмена денег в соотношении 10:1, т.е. одна новая копейка\nи впрямь была как бывший гривенник.", "Источник": "   1. http://www.peoples.ru/art/cinema/actor/varley/\n   2. http://www.russianbon.nm.ru/article/1961/index.htm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 25": {"Вопрос": "В одной современной литературной пародии дед приезжает из деревни в\nгород понянчить правнука. Претерпев немало мытарств от электронной\nаппаратуры, которой напичкан дом, он, адресуясь к внуку, просит его\nпоскорее вернуться из отпуска. Назовите имя и фамилию этого внука.", "Ответ": "Ванька Жуков.", "Комментарий": "У Чехова в рассказе \"Ванька\" внук пишет деду письмо, а в пародии дедушка\nКонстантин Макарович, наоборот, сам пишет письмо внуку Ваньке Жукову.", "Источник": "http://pravda.zerok.ru/index.php?fold=bibl&fil=id_53", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}}, {"name": "Запас", "Вопрос 1": {"Вопрос": "Немецкие железные дороги, опираясь на успешный опыт двухлетней давности,\nпредложили в этом году своим клиентам всего за 19 евро карточку,\nпозволяющую покупать железнодорожные билеты со скидкой 25%. Минимальный\nсрок действия этой карточки был до 30 июня, а максимальный - до конца\n2008 года, причем от владельца карточки это не зависело. Назовите группу\nлюдей, от которых зависел срок действия этой карточки.", "Ответ": "Сборная Германии по футболу.", "Комментарий": "Каждый выигранный сборной Германии матч на чемпионате Европы по футболу\n2008 года в Австрии и Швейцарии будет продлевать срок действия карточки\nна один месяц. Всего команда может сыграть на чемпионате, если дойдет до\nфинала, шесть матчей, соответственно, максимум продления - шесть\nмесяцев. Впервые такая система была опробована два года назад, когда в\nГермании проходил чемпионат мира по футболу.", "Источник": "http://www.bahn.de/p/view/home/bahnfans/em2008.shtml", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 2": {"Вопрос": "Главный железнодорожный вокзал города Кельна встречает приезжающих\nогромной постоянной рекламой одного продукта. Согласно советскому ГОСТу,\nобразцы этого продукта групп \"Экстра\" и \"А\" должны были содержать не\nменее 70%, группы \"Б\" не менее 60%, группы \"В\" не менее 55%... Мы не\nспрашиваем вас чего, назовите продукт.", "Ответ": "Одеколон.", "Комментарий": "Реклама одеколона \"Настоящая кельнская вода 4711\". Одеколон, что в\nпереводе с французского и означает \"кельнская вода\", произвел настоящий\nпереворот в парфюмерной промышленности и принес немалую известность\nгороду. По ГОСТу 1971 года в СССР производились в том числе следующие\nодеколоны: 1) группы \"Экстра\" и \"А\" с содержанием массовой доли\nэтилового спирта не менее 70%: \"Восьмое марта\", \"Сказка о царе Салтане\",\n\"Днепро\", \"Лель\", \"Юбилей\", \"Фирюза\", \"Северное сияние\", \"Рижская\nсирень\", \"Родной Харьков\", \"Юность\", \"Красный мак\", \"Магнолия\",\n\"Лаванда-Экстра\", \"Дымок\", \"Шипр\" и др.; 2) группы \"Б\" с содержанием\nспирта не менее 60%: \"Огни маяка\", \"Весенние ручьи\", \"Лимонный\",\n\"Виноград\", \"Стакатто\", \"Цветочек\", \"Гномик\", \"Саинис\", \"Стабурадзе\",\n\"Лаума\", \"Новый\", \"В путь\", \"Мойдодыр\", \"Экстра гигиенический\",\n\"Павасарис\", \"Виноград\", \"С добрым утром\", \"Русский лес\" и др.; 3)\nгруппы \"В\" с содержанием спирта не менее 55%: \"Сирень\", \"Освежающий\",\n\"Тройной\" и др.", "Источник": "   1. http://www.ruthenia.ru/logos/number/2000_4/15.htm\n   2. http://www.gute-reisen-online.com/Countries/Germany/cities/Koeln/koeln.htm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 3": {"Вопрос": "Однажды за обедом Эмиль Золя рассказал о задуманном романе, действующие\nлица которого должны были носить имена Бувара и Пекюше. Услышав это,\nГюстав Флобер побледнел и почувствовал себя дурно. Не дождавшись конца\nобеда, он отвел Золя в сторону и стал буквально умолять его... О чем?", "Ответ": "Уступить ему эти имена.", "Зачет": "По смыслу.", "Комментарий": "Золя оказал это одолжение, и \"Бувар и Пекюше\" стали не просто героями,\nно и заглавием одного из романов Флобера.", "Источник": "http://www.magister.msk.ru/library/philos/florensk/floren03.htm", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 4": {"Вопрос": "Как-то в одну библиотеку пришел школьник и попросил помочь написать\nсочинение по произведению некоего Рожкина. Фигура, приведенная\nшкольником в качестве названия, часто соседствует в русской речи с тем,\nбез чего создание этого произведения действительно не обошлось. Назовите\nэту фигуру.", "Ответ": "Шиш.", "Комментарий": "Школьник перепутал и вместо картины Шишкина \"Рожь\" сказал: \"Нам\nсочинение задали по картине Рожкина \"Шиш\"\". Шиш, также кукиш, дуля, фига\n- фигура, выполненная с помощью пальцев одной руки (сложенная в кулак\nрука с большим пальцем, просунутым между указательным и средним). Слово\n\"шиш\" используется как самостоятельно, так и как выражение: \"шиш тебе!\",\n\"шиш тебе с маслом!\" - отказ дать что-либо, подсказать или оказать\nпомощь человеку. \"Рожь\" (холст, масло, 107x187 см) написана Иваном\nШишкиным в 1878 году, хранится в Третьяковской галерее.", "Источник": "   1. http://www.bibliogid.ru/readers/anek/43BD420A\n   2. http://ru.wikipedia.org/wiki/Шиш\n   3. http://www.art-catalog.ru/article.php?id_article=456", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 5": {"Вопрос": "По утверждению художественного руководителя Московского еврейского\nтеатра \"Шалом\" Александра Левенбука, еврейские анекдоты никогда не\nбывают пошлыми, но всегда в них есть \"научная познавательность\". В\nкачестве примера он приводит анекдот про то, как один еврей приходит к\nдругому и видит, что тот сидит, зажав УДОЧКУ между ног. \"Моня, что ты\nделаешь?\". Получив научное объяснение, гость затем интересуется", "Ответ": "Грелка, холодильник.", "Комментарий": "Объяснение - \"если верить физике, при нагревании предметы расширяются\".\nСоответственно, Сара залезла в холодильник, чтобы похудеть...", "Источник": "http://www.baku.ru/blg-list.php?blg_id=3&cmm_id=149&id=31834&usp_id=0", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 6": {"Вопрос": "Назовите имя и фамилию сундучника, который в середине позапрошлого века\nвыпустил первый легкий чемодан с вешалкой, а его сын придумал позже\nспециальную клетку.", "Ответ": "Луи Виттон.", "Зачет": "Louis Vuitton.", "Комментарий": "Луи Виттон перевернул мир багажа - от неказистых деревянных сундуков и\nтяжеловесных ящиков к элегантным чемоданам и саквояжам. А там уже и до\nдамских сумочек рукой подать. Чтобы защититься от плагиата, сын Луи,\nДжордж, придумал легендарную клетку с надписью Louis Vuitton.", "Источник": "http://www.brandpedia.ru/index.php?name=Encyclopedia&op=content&tid=423", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 7": {"Вопрос": "В Смольном институте ходил анекдот про классную даму, которая, услышав\nвыстрелы, заявила воспитанницам: \"Это Господь Бог наказывает вас,\nдевицы, за ваши грехи. Самый главный и тяжкий грех ваш тот, что вы редко\nговорите по-французски и, точно кухарки, болтаете по-русски\". А в каком\nгоду появился этот анекдот?", "Ответ": "В 1825-м.", "Комментарий": "Восстание декабристов 14 декабря 1825 года.", "Источник": "http://www.kommersant.ru/doc.aspx?DocsID=677163", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 8": {"Вопрос": "Современные границы ПЕРВОЙ были установлены в 1927 году, когда была\nсоздана провинция Терни и произошло отделение провинции Риети. ВТОРАЯ\nкогда-то была королевством, образовавшимся в начале VII века в\nрезультате слияния королевств Берниции и Дейры. Судя по названию, ВТОРАЯ\n- это та же ПЕРВАЯ, только севернее, что соответствует действительности.\nНазовите и ПЕРВУЮ, и ВТОРУЮ.", "Ответ": "Умбрия, Нортумбрия.", "Комментарий": "Umbria - административный регион в Италии, граничит на западе с\nТосканой, на востоке с Марке и на юге с Лацио. Northumbria - одно из\nкоролевств, сложившихся в ходе англосаксонского завоевания Британии.\nОколо 924 года территория Нортумбрии была окончательно присоединена к\nУэссексу. North - север.", "Источник": "   1. http://ru.wikipedia.org/wiki/Умбрия\n   2. http://bse.sci-lib.com/article082658.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 9": {"Вопрос": "Доктор медицины Экарт фон Хиршхаузен, рассказывая о пользе питья\nкрасного вина, одновременно предостерегает от злоупотреблений. Ведь при\nэтом растет уже не защитный эффект от инфаркта, а... Что?", "Ответ": "Печень.", "Комментарий": "Обыгрывая выражение \"Man waechst mit ihren Aufgaben\", фон Хиршхаузен\nпишет \"Die Leber waechst mit ihren Aufgaben\".", "Источник": "http://www.stern.de/wissenschaft/gesund_leben/:Sprechstunde-Die-Leber-Aufgaben/543288.html?eid=547399", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 10": {"Вопрос": "13 августа 1936 года Политбюро приняло решение о переименовании островов\nв заливе Счастья Охотского моря. Мы не спрашиваем вас, в честь кого\nполучили свои новые имена острова Лангр и Кевос. Назовите того, в честь\nкого свое новое имя получил еще один остров.", "Ответ": "Чкалов.", "Комментарий": "Острова Удд, Лангр и Кевос получили имена Чкалов, Байдуков и Беляков - в\nчесть участников знаменитого беспосадочного перелета, завершившегося 22\nиюля 1936 года на острове Удд. Одномоторный АНТ-25 за 56 часов 20 минут\nпреодолел 9374 километра пути, из них над Баренцевым морем, Северным\nЛедовитым океаном, Охотским морем пролетел 5140 километров.", "Источник": "http://www.rian.ru/history/20070526/66123178.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 11": {"Вопрос": "Начиная с конца октября 2007 года, на протяжении нескольких недель\nмногие китайские семьи прилагали усилия к обзаведению потомством. Первый\nдень появления на свет их отпрысков одновременно должен был стать и\nпервым днем... Чего?", "Ответ": "Олимпиады.", "Комментарий": "8.8.2008 - восьмерка приносит богатство. Поэтому и Олимпиаду в Пекине\nрешили открывать в этот день, в 8 часов вечера.", "Источник": "Frankfurter Allgemeine Sonntagszeitung. N 42, 21. Oktober 2007, S. 18.", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 12": {"Вопрос": "Для подготовки проекта Храма-Памятника святому Царю-Мученику Николаю II\nв Брюсселе была создана специальная комиссия. Особую сложность\nпредставляло создание образов царской семьи, поскольку подобных\nизображений русская иконопись не знала уже много веков. Назовите имена\nдвух изображенных на последней известной до того иконе подобного рода.", "Ответ": "Борис и Глеб.", "Зачет": "Роман и Давид.", "Комментарий": "Святые великомученики Борис и Глеб (в крещении Роман и Давид), младшие\nсыновья киевского князя Владимира Святославича. Около 987-989 годов\nБорис получил в княжение от отца Ростов, Глеб - Муром. Убиты в 1015 году\nпо приказу Святополка - пасынка Владимира, в 1071 году церковь включила\nих в число святых.", "Источник": "   1. Павел Муратов. Древнерусская живопись. М.: Айрис-пресс,\nЛагуна-Арт, 2005. - С. 16.\n   2. http://ru.wikipedia.org/wiki/Святые_Борис_и_Глеб", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 13": {"Вопрос": "Интернет-реклама консалтинговой фирмы \"МакКинси\" гласила: \"Встречаются\nкак-то у МакКинси экономист, теолог и врач\". Затем появлялась следующая\nнадпись, перевод которой на русский можно увидеть в заголовке статьи о\nдегустации сала в шоколаде в донецких супермаркетах \"Амстор\".\nВоспроизведите смысл этой надписи.", "Ответ": "Это не анекдот!", "Зачет": "Это не шутка и т.п. по смыслу.", "Комментарий": "Статья называлась \"Сало в шоколаде - это не анекдот!\". Ломтики\nсвежайшего сала окунались в поток высококачественного бельгийского\nшоколада, циркулирующего в специальной каскадной установке - шоколадном\nфонтане. Всего за два дня дегустации было залито шоколадом около 42 кг\nсала.", "Источник": "   1. http://dict.leo.org/mckinsey_witz_2008.gif\n   2. http://www.reclama.su/viewtopic.php?t=1500", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 14": {"Вопрос": "В вопросе ИКС, ИГРЕК и МЫТЬЕ - замены.\n   Несколько лет назад на московской выставке, в названии которой были и\nИКС, и ИГРЕК, три золотые медали получили представители Вологодской\nобласти. Русский фольклор положительно оценивает МЫТЬЕ ИКСА в ИГРЕКЕ, но\nтакже и напоминает, что пристрастие к МЫТЬЮ сопряжено с другим\nдействием. Каким?", "Ответ": "Саночки возить.", "Комментарий": "ИКС - сыр, ИГРЕК - масло, МЫТЬЕ - катание (не мытьем, так катаньем).\nКогда-то сыр и масло были дорогими продуктами, поэтому \"как сыр в масле\nкататься\" говорили о замечательной, изобильной жизни. Другая поговорка -\n\"любишь кататься, люби и саночки возить\". На специализированной выставке\n\"Масло. Сыр. 2002\" вологжане получили три золотые медали, две из них -\nза знаменитое масло \"Вологодское\".", "Источник": "http://www.businesspress.ru/newspaper/article_mId_38_aId_139016.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 15": {"Вопрос": "   <раздатка>\n   sluagh-ghairm\n   </раздатка>\n   Вопрос короткий и запоминающийся.\n   Перед вами понятие, означавшее боевой крик в гэльском языке. Именно\nот него произошло современное слово, связанное с тем, что произошло тоже\nот крика, но на латыни. Напишите это слово.", "Ответ": "Слоган.", "Комментарий": "От гэльского \"слуа-герум\" (крик народа, войска) происходит \"слоган\" -\nзапоминающееся короткое предложение или словосочетание, несущее в себе\nосновную рекламную информацию. Реклама - от лат. reclamo - выкрикиваю.", "Источник": "   1. http://en.wikipedia.org/wiki/Slogan\n   2. http://propel.ru/slovar/slog.php", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 16": {"Вопрос": "   <раздатка>\n   1. В 2001 году в грузинском экспорте [... ...] заняли первое место,\nсоставив 10% в общем его объеме.\n   2. В 1922 году поселок \"Илларионовский\" (бывший \"Султановский\") и\nжелезнодорожная станция были объединены в город [... ...].\n   </раздатка>\n   На слух пропущенные в обоих предложениях два слова звучат одинаково.\nНапишите эти два слова.", "Ответ": "минеральные воды.", "Зачет": "Минеральные Воды.", "Комментарий": "На сегодняшний день из всего былого многообразия в Грузии производится\nтолько три вида минеральной воды: \"Боржоми\", \"Набеглави\", \"Саирме\"\n(\"Саирме\" производят в Батуми, а \"Набеглави\" в Самтредия), но они\nпо-прежнему играют важную роль в грузинском экспорте. Российский город\nМинеральные Воды образовался слиянием территории, принадлежавшей\nакционерному обществу железной дороги и поселка, образовавшегося рядом\nна землях султана Джанбек Гирея. В 1878 году поселок получил юридический\nстатус и стал именоваться \"Султановский\", а позднее, в честь кавказского\nнаместника графа Иллариона Воронцова-Дашкова, был переименован в\n\"Илларионовский\".", "Источник": "   1. http://www.waterproblem.ru/index.php/archives/601\n   2. http://www.min-vodi.ru/index.php?page=history", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 17": {"Вопрос": "   1. \"Ноги у него, как медные трубы; кости у него, как железные\nпрутья... Вот он, пьет из реки, и не торопится; остается спокоен, хотя\nбы Иордан устремился ко рту его.\"\n   2. \"... громадный, как боров, черный, как сажа или грач, и с\nотчаянными кавалерийскими усами... так залихватски тяпнул вторую стопку\nспирта, что все зааплодировали.\"\n   Назовите героев приведенных цитат одним словом.", "Ответ": "Бегемот.", "Комментарий": "Первые цитаты из Библии о бегемоте - животном, вторые - о коте Бегемоте\n- из романа Михаила Булгакова \"Мастер и Маргарита\".", "Источник": "   1. Ветхий Завет, Книга Иова, глава 40.\n   2. http://lib.ru/BULGAKOW/master.txt", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 18": {"Вопрос": "[Ведущему: отточия голосом не выделяются - они только указывают места,\nгде была сокращена цитата.]\n   Перед полуфиналом чемпионата Европы по футболу 2008 года Россия -\nИспания главный редактор \"Эксперт Online\" Иван Давыдов писал: \"Поражение\nот испанцев кажется теперь дурным сном.... Теперь наши просто обязаны\nрвать их в клочья.... Это даже не кажется невозможным. После ИКСА,\nкоторый двадцать лет нам демонстрировала наша сборная, мы вправе\nтребовать ИГРЕКА.\" Что в приведенной цитате заменено на ИКС и ИГРЕК?", "Ответ": "Отстой, долив.", "Комментарий": "\"Поражение от испанцев кажется теперь дурным сном. Мы 4:1 проиграли\nиспанцам? Мы? Наша фантастическая сборная - вот им? Этим, которые в\nтяжкой борьбе с ветеранами итальянского футбола вымучили по пенальти\nпобеду? Теперь наши просто обязаны рвать их в клочья. К меньшему страна\nуже не готова. И знаете что, уважаемые коллеги-болельщики? Мы вправе\nэтого требовать. Это даже не кажется невозможным. После отстоя, который\nдвадцать лет нам демонстрировала наша сборная, мы вправе требовать\nдолива.\" Табличка советских времен гласила: \"Требуйте долива пива после\nотстоя пены\".", "Источник": "http://www.expert.ru/articles/2008/06/23/pobeda/", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 19": {"Вопрос": "   <раздатка>\n   Однолетнее или многолетнее шершаво-волосистое растение. Листья\nкруглые, пальчато-пятилопастные. Цветки сравнительно крупные, с двойной\nчашечкой, розовые. В цветках находятся красящие вещества\nпурпурно-красного и сине-фиолетового цвета, состоящие из глюкозида АЛИСА\nи диглюкозида АЛИСИДИНА.\n   </раздатка>\n   Догадайтесь, о каком растении идет речь, и ответьте, какое слово мы\nзаменили словом \"АЛИСА\".", "Ответ": "Мальвина.", "Комментарий": "\"... глюкозида мальвина и диглюкозида мальвидина\". Дано описание мальвы\nлесной (Malva silvestris L.).", "Источник": "http://lekrast.ru/index.php?option=com_content&task=view&id=387&Itemid=32", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 20": {"Вопрос": "Внимание, в вопросе есть замены.\n   Переводы Максима Грека поставили под сомнение святость старых русских\nкниг, в которых им было найдено множество ошибок. \"Ты слушай меня да\nМаксима Грека, - говорил Вассиан Патрикеев одному переписчику, - и как\nтебе велит писать и заглаживать Максим Грек, так учини. А здешние книги\nвсе лживые, и ВЕРШКИ здешние КОРЕШКИ, а не ВЕРШКИ\". В данном случае\n\"КОРЕШКИ\" - существительное, но для нас это слово более привычно как\nженская форма прошедшего времени глагола, связанного, например, с душой.\nЧто же в вопросе заменено на \"КОРЕШКИ\"?", "Ответ": "Кривила.", "Комментарий": "Чтобы утвердить незыблемость московской веры, митрополит Даниил в 1531\nгоду добился суда над Вассианом Патрикеевым и повторного розыска о\nпровинностях Максима Грека. Писец показал на суде, что Грек делал\nисправления с одобрения князя-инока. \"Ты слушай меня да Максима Грека, -\nговорил Вассиан Патрикеев чудовскому переписчику, - и как тебе велит\nписати и заглаживати Максим Грек, так учини. А здешние книги все лживые,\nи правила здешние кривила, а не правила\". После того как переводы\nМаксима Грека поставили под сомнение святость старых книг, вопрос об\nотношении к русским святым приобрел исключительно острый характер.\nКривила душой - от \"кривить\".", "Источник": "http://www.rus.vladykin.org/full.php?subaction=showfull&id=1168083817&archive=&cnshow=headlines&start_from=&ucat=4&", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 21": {"Вопрос": "[Следующие четыре вопроса представляют собой своеобразный тетраптих.]\n   Обычно ПЕРВЫЙ следует за ВТОРОЙ. Но известно, что один \"ПЕРВЫЙ\"\nпоявился на свет на год раньше \"ВТОРОЙ\", более того, уже в XXI веке\nслучилось так, что сотрудники \"ПЕРВОГО\" проводили свои совещания в\nздании музея \"ВТОРОЙ\". Назовите и ПЕРВОГО, и ВТОРУЮ.", "Ответ": "Огонек, искра.", "Зачет": "\"Огонек\", \"Искра\".", "Комментарий": "Обычно искра вызывает возгорание, и т.о. появляется огонек. Первый номер\nжурнала \"Огонек\" вышел в 1899 году, а ленинской газеты \"Искра\" - в 1900\nгоду. Сотрудники \"Огонька\" после смены редакцией адреса собирались на\nлетучки в здании музея \"Искры\".", "Источник": "   1. http://www.ogoniok.com/inside/hystory/\n   2. http://www.cultinfo.ru/fulltext/1/001/008/056/674.htm\n   3. http://www.ogoniok.com/4924/39/", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 22": {"Вопрос": "Однажды Бальзаку в поисках имени очередного персонажа подвернулось имя\n\"МаркА\". Цитата: \"... в этом слове слышится и философ, и писатель, и\nнепризнанный поэт, и великий политик - всё. Я теперь придам его имени\nИКС - это прибавит ему огонек, искру\". С ИКСА начинается название\nизвестной торговой марки, можно сказать, напрямую связанное с огоньками\nи искрами. Что в вопросе мы заменили на ИКС?", "Ответ": "Z.", "Комментарий": "\"Я теперь придам его имени Z - это прибавит ему огонек, искру\".\nПо-русски З. Маркас (Z. Marcas). Зажигалки Zippo получили свое название\nпо аналогии со словом zipper (\"молния\").", "Источник": "   1. http://www.magister.msk.ru/library/philos/florensk/floren03.htm\n   2. http://www.cigarclan.ru/articles/2005/2/04/\n   3. http://www.zabspu.ru/projects/translator/1/index.php?page=proza", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 23": {"Вопрос": "И еще о зажигалках Zippo.\n   Штампы на донышке каждой зажигалки несут информацию о месяце и годе\nее выпуска, причем месяц указывается буквами от A до L. Согласно\nлегенде, за исключением моделей с накладками на корпусе, первые\nнесколько букв алфавита означают... Что?", "Ответ": "Тональность звука, издаваемого крышкой при открывании.", "Зачет": "Звук щелчка, и т.п. по смыслу.", "Комментарий": "Якобы зажигалка со штампом A при открывании дает ноту \"ля\", с буквой B -\nноту \"си бемоль\", с буквой C - ноту \"до\", с буквой D - ноту \"ре\" и так\nдалее до H - \"си\" - всего восемь. Эта версия никак не подтверждена самой\nкомпанией Zippo, но тем не менее при проверке выясняется, что правило\nдействительно работает для определенных моделей зажигалок (модели с\nнакладками на корпусе издают не звенящий, а глухой щелчок).", "Источник": "http://ru.wikipedia.org/wiki/Zippo", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 24": {"Вопрос": "   <раздатка>\n   1. L'assunta\n   2. Il Crocifisso\n   3. San Ranieri\n   4. La Terza\n   5. La Pasquereccia или La Giustizia\n   6. Il Vespruccio\n   7. Dal Pozzo\n   </раздатка>\n   И еще о нотах.\n   Каждый из элементов этого списка настроен на свою ноту. Все они\nдолгое время только усугубляли положение. В каком городе их можно\nувидеть?", "Ответ": "Пиза.", "Комментарий": "Это семь колоколов пизанской башни. Своим немалым весом они долгое время\nтолько ускоряли ее крен. Перед последней крупной операцией по спасению\nбашни колокола были сняты и по окончании водружены на место.", "Источник": "http://en.wikipedia.org/wiki/Leaning_Tower_of_Pisa", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 25": {"Вопрос": "Поставленный на сцене театра Вахтангова спектакль по мотивам пьесы\nЭдуардо де Филиппо \"Филумена Мартурано\" взял за основу образы из\nизвестной экранизации этой пьесы. После проб на роль ПЕРВОЙ ею стала\nВТОРАЯ, чей муж и свекор тоже актеры. В России известен другой случай,\nкогда в 1744 году ПЕРВАЯ стала ВТОРОЙ. Назовите и ПЕРВУЮ, и ВТОРУЮ.", "Ответ": "София, Екатерина.", "Комментарий": "Экранизация - фильм Витторио де Сика \"Брак по-итальянски\" с Софи Лорен и\nМарчелло Мастроянни. Именно на роль Софии в спектакле и была выбрана\nЕкатерина Стриженова (жена Александра Стриженова - сына Олега\nСтриженова). София Фредерика Августа, будущая императрица России\nЕкатерина II Великая, 28 июня (9 июля) 1744 года перешла из лютеранства\nв православие и получила имя Екатерины Алексеевны.", "Источник": "   1. http://ru.wikipedia.org/wiki/Екатерина_II\n   2. http://ru.wikipedia.org/wiki/Брак_по-итальянски_(фильм)\n   3. http://www.teleweek.ru/30847", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 26": {"Вопрос": "Один из традиционных способов ЕЕ употребления носит название \"Лизни,\nопрокинь, кусни!\", а другой по-испански называется \"рапидо\". В статье,\nописывающей эти способы, утверждается, что ОНА - голубых кровей.\nНазовите ЕЕ.", "Ответ": "Текила.", "Комментарий": "Первый способ - lick, shoot, bite! (лизни, опрокинь, кусни!) - лизните\nсоль, быстро одним глотком выпейте текилу и кусните ломтик лимона.\nВторой способ - текила-бум, он же в испанском варианте \"рапидо\"\n(rapido), что в переводе значит быстрое питье. 20 мл текилы наливают в\nмассивный стакан с толстым дном. Добавляют 20 мл газированного тоника\n(спрайта, минералки). Прикрывают бокал, скажем, подстаканником или\nпросто рукой. Резко ударяют им по столу - это вызывает вспенивание,\nпосле чего выпивают залпом. А потом можно и лимончиком закусить. Текила\nизготовляется исключительно из сока голубой агавы.", "Источник": "http://www.sommelier.dn.ua/tequila/Tequila_LICK_SHOOT_BITE.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 27": {"Вопрос": "Согласно легенде, родоначальник дендизма Джордж Браммелл чистил ЕЮ свои\nботинки. А балерину Мари-Анн Камарго на изобретение воздушной балетной\nпачки подвигло купание в НЕЙ. Назовите ЕЕ двумя словами.", "Ответ": "Пена шампанского.", "Комментарий": "Одной из особенностей дендизма было внимание к своему внешнему виду и, в\nчастности, к обуви. Еще один известный денди, Шарль Бодлер, даже\nспециально оговаривал, что в свежевычищенных сапожках должны отражаться\nбелые перчатки.", "Источник": "   1. http://www.philol.msu.ru/~forlit/Pages/Biblioteka_Vainshtein_DandyEssais.htm\n   2. http://wworld.com.ua/show_article.php?mid=b06-&idnews=1952", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 28": {"Вопрос": "В шуточном русско-узбекском словарике вслед за Колотун Бабаем следуют\nНиштяк кызым и Кызым балык. Ништяк кызым и Кызым балык являются\nзаглавными персонажами двух опер. Назовите авторов этих опер в любом\nпорядке.", "Ответ": "Римский-Корсаков и Даргомыжский.", "Комментарий": "Дед Мороз - Колотун Бабай, Снегурочка - Ништяк кызым, Русалка - Кызым\nбалык. \"Русалка\" - опера Александра Сергеевича Даргомыжского, а\n\"Снегурочка\" - Николая Андреевича Римского-Корсакова.", "Источник": "   1. http://www.anekdot.ru/id/127223/\n   2. http://100oper.nm.ru/073.html\n   3. http://www.novayaopera.ru/ru/list2/perfomances_annotation/37.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 29": {"Вопрос": "Однажды наполеоновский генерал Дюпон отказался от артобстрела, не\nпожелав войти в историю как военачальник, разрушивший ЕЕ родной город.\nПоставленный в этом городе памятник ЕЙ в образе дородной крестьянки\nвызвал протесты, и скульптору пришлось \"улучшить\" ЕЕ пропорции. Как и в\nЕЕ времена, большинство населения города составляют гончары, делающие\nчаны для вина и оливкового масла. Как же называется этот город?", "Ответ": "Тобосо.", "Зачет": "El Toboso, Тобос и т.п.", "Комментарий": "Сервантес неслучайно избрал Тобосо местом рождения Альдонсы Лоренсо (она\nже Дульсинея Тобосская), здесь жила его первая любовь - Ана Мартинес\nСарко де Моралес. Отсюда родом и жена писателя Каталина Паласьос, дядю\nкоторой звали Алонсо Кихада. Жители Тобосо хотели, чтобы их скульптурная\n\"землячка\" походила на ту, что виделась в мечтах Дон Кихоту - \"достойной\nбыть владычицей всей вселенной\".", "Источник": "   1. http://archive.travel.ru/spain/113233.html\n   2. http://lib.ru/INOOLD/SERVANTES/donkihot1.txt", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 30": {"Вопрос": "Как правило, в советский период, вне зависимости от сценической судьбы\nпроизведения, за основу бралось прижизненное издание, отражающее ЕЕ.\nКритик Андрей Немзер заметил, что в советском контексте ОНА звучит\nдвусмысленно. Назовите ЕЕ тремя словами.", "Ответ": "Последняя авторская воля.", "Зачет": "Последняя воля автора.", "Комментарий": "В самом деле, словосочетание \"последняя авторская воля\" можно понять как\n\"последний раз, когда автор был на свободе\".", "Источник": "   1. Андрей Немзер. Дневник читателя: Русская литература в 2006 году. -\nМ.: Время, 2007. - С. 120.\n   2. http://www.ruthenia.ru/document/543193.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}}], "Чемпионат": "Игра \"Опять 25\" (Роттердам - 2008)", "Дата": "28-Sep-2008", "Инфо": "25 вопросов с интервалом в 25 секунд. Все ответы сдаются в конце на\nодном листе."}