{"Tours": [{"name": "Нулевой вопрос", "Вопрос 1": {"Вопрос": "ИХ насчитывается свыше пяти миллионов на самом большом и древнем, около\nсемидесяти тысяч - на одном из самых посещаемых. А там, где через\nнесколько десятков лет может образоваться виртуальное, каждый день\nдобавляется примерно по восемь тысяч потенциальных \"ИХ\". Назовите ИХ.", "Ответ": "Могилы.", "Зачет": "Мемориалы; надгробия.", "Комментарий": "Речь идет о числе могил на кладбищах Пер-ЛашЕз в Париже (самое\nпосещаемое) и ВадИ-ас-СалАм в НаджАфе (самое древнее и массовое).\nСоциальная сеть Facebook [фэйсбУк], по прогнозам специалистов, рискует\nчерез несколько десятков лет превратиться в \"виртуальное кладбище\", если\nтам не поменяется политика неприкосновенности аккаунтов/профилей умЕрших\nпользователей.\n   Редакторы предупреждают, что впереди вас ждут 36 не самых простых\nвопросов, но редакторы всё же надеются, что приготовленный пакет не\nпревратится для участников в кладбище интересных фактов. Тем не менее, в\nГран-при Бауманки сложность, как и было обещано, будет нарастать от\nэтапа к этапу. Желаем всем игрокам и командам ни пуха, ни пера!", "Источник": "   1. http://islam-today.ru/video-dna/vy-ne-poverite-svoim-glazam-vadi-as-salam-samoe-bolsoe-kladbise-v-mire/\n   2. https://www.ceetiz.ru/paris/guided-tour-pere-lachaise-cemetery\n   3. https://mresearcher.com/2016/03/facebook-riskuet-prevratitsya-v-samoe-bolshoe-v-mire-virtualnoe-kladbishe.html", "Автор": "Мария Коврижкина (Туймазы - Видное)"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "Здание в Риге по адресу: улица МЕйстару, 10, по заверениям старожилов,\nникогда не горело. А свое прозвище оно получило из-за размещенных на\nкрыше скульптур. Назовите двумя словами, наверняка известными вам с\nдетства, прозвище, которое дали этому зданию рижане.", "Ответ": "\"Кошкин дом\".", "Комментарий": "Благодаря кошкам на крыше это здание и получило свое прозвище, которое у\nбольшинства ассоциируется со строчками из сказки С.Я. Маршака", "Источник": "   1. http://www.citariga.lv/rus/rigas-apskates-vietas/vecriga/kaku-nams/\n   2. http://forum.awd.ru/viewtopic.php?t=54849\n   3. https://deti-online.com/skazki/skazki-marshaka/koshkin-dom/", "Автор": "Виктор Мялов (Днепр)"}, "Вопрос 2": {"Вопрос": "Внимание, в вопросе есть замена.\n   В книге \"Три чашки чая\" говорится, что для описания ИКСА в языке\nбАлти есть столько же слов, сколько у эскимосов для снега. Например,\nбАлти различают плоский ИКС, на котором можно спать или готовить, острый\nИКС, подходящий для проделывания отверстий, круглый ИКС, при помощи\nкоторого можно печь пресный хлеб. Назовите ИКС.", "Ответ": "Камень.", "Комментарий": "БАлти - народность в Северной Индии и Пакистане, горцы, живущие в самых\nсуровых высокогорных долинах.", "Источник": "   1. Г. Мортенсон, Д.О. Релин. Три чашки чая.\nhttp://flibusta.is/b/228805/read\n   2. http://ru.wikipedia.org/wiki/Балти_(народ)", "Автор": "Любовь Лодман (Хайфа)"}, "Вопрос 3": {"Вопрос": "В наше время у большинства людей встречаются бактерии Helicobacter\npylori [хеликобАктер пИлори], способные вызывать гастрит или язву\nжелудка. Однако гипнопсихолог Владимир КучерЕнко убежден, что\nпровоцируют появление болезни не сами бактерии, а переживания пациентов,\nкоторые боятся заболеть. Посвященная этой теме статья противопоставляет\nдва созвучных термина латинского происхождения. Напишите любой из них.", "Ответ": "[Эффект] плацЕбо.", "Зачет": "[Эффект] ноцЕбо.", "Комментарий": "\"Эффект плацЕбо\" - когда выпиваешь \"таблетку\", которая не содержит\nникаких лекарственных препаратов, но чувствуешь себя лучше. Его\nантиподом является так называемый \"эффект ноцЕбо\" - когда мы ждем\nболезнь, то рискуем заболеть без объективных на то причин.", "Источник": "http://www.psychologies.ru/wellbeing/immunity/effekt-notsebo-kogda-myisli-porojdayut-bolezn/", "Автор": "Михаил Локшин (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Внимание, в вопросе есть замена.\n   В рассказе 1950 года описывается стена, на которой можно различить\nмужчину с косилкой, нагнувшуюся за цветком женщину, мальчика и девочку\nнапротив и так и не опустившийся ИКС. Назовите российскую спортивную\nфедерацию, в названии которой присутствует ИКС.", "Ответ": "Федерация хоккея с мячом [России].", "Зачет": "ФХМР.", "Комментарий": "ИКС - это мяч. В рассказе Рэя Брэдбери \"Будет ласковый дождь\" описаны\nсилуэты, выжженные на дереве в одно титаническое мгновение. Во всём мире\nэта игра с клюшкой и мячом называется бЕнди, или \"русский хоккей\", но в\nРоссии официальным является именно термин \"хоккей с мячом\".", "Источник": "   1. Р. Брэдбери. Будет ласковый дождь.\nhttp://flibusta.is/b/181956/read\n   2. http://ru.wikipedia.org/wiki/Список_спортивных_федераций,_являющихся_членами_Олимпийского_комитета_России", "Автор": "Роман Петраков (Томск - Москва), Дмитрий Смирнов (Москва)"}, "Вопрос 5": {"Вопрос": "Во время Великой Отечественной войны партизанские отряды новгородчины\nиногда пользовались ИМИ, чтобы избежать раскрытия местонахождения\nотряда. На биржевом сленге ИХ упоминают в контексте убытков. Назовите\nИХ.", "Ответ": "Лоси.", "Комментарий": "Применение лошадей зачастую приводило к расшифровке дислокации\nрасположения партизанских отрядов: отпечатки подков лошадей были хорошо\nзаметны в лесу. И хотя большого применения в военных целях лоси не\nполучили, около двадцати особей всё же были направлены в разведотделы\nсоветской армии из новгородской базы. В биржевом жаргоне существует\nмасса производных выражений с \"лосями\": их пасут, кормят, режут и т.д.\nПроисходит термин от английского слова \"loss\" [лосс] - \"потеря, убыток\".", "Источник": "   1. http://gym6-perm.narod.ru/12/7/1/12/3.htm\n   2. http://stocks.investfunds.ru/enc/37/", "Автор": "Александр Бучацкий (Самара), Дмитрий Смирнов (Москва)"}, "Вопрос 6": {"Вопрос": "В 2013 году на YouTube [ютьЮб] было выложено уникальное музыкальное\nвидео. Его автор Крис Хэдфилд в числе прочего стал известен после\nвыпуска книги, в которой отмечал полезность приобретенных им навыков\nбыстро принимать правильные решения, когда исходной информации\nнедостаточно, а последствия каждого принятого решения могут иметь\nчрезвычайно важное значение. Назовите как можно точнее место, где было\nснято упомянутое видео.", "Ответ": "МКС.", "Зачет": "ISS [чтецу: ай-эс-эс]; [Международная] космическая станция; космический\nкорабль.", "Комментарий": "Речь идет о канадском астронавте Крисе Хэдфилде, который 12 мая 2013\nгода выложил кавер-версию на песню Дэвида Боуи \"Space Oddity\" [спэйс\nОдити], что стало первым музыкальным видео, снятым в космосе. Кроме\nтого, он выпустил книгу \"Руководство астронавта по жизни на Земле. Чему\nменя научили 4000 часов на орбите\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Хэдфилд,_Кристофер_Остин\n   2. К. Хэдфилд. Руководство астронавта по жизни на Земле. Чему научили\nменя 4000 часов на орбите. http://flibusta.is/b/405837/read", "Автор": "Алексей Семёнов (Королёв)"}, "Вопрос 7": {"Вопрос": "В статье \"Как говорить по-английски ТАК\" указывается на бестактность и\nоскорбительность любых ярлыков. По словам писателя Урса МАннхарта,\nпоследний бурый медведь в Швейцарии, после того как задрал нескольких\nовец, был переквалифицирован из \"проблемного\" в \"опасного\" и ТАК\nпристрелен егерем. Ответьте одним словом: как - ТАК?", "Ответ": "Политкорректно.", "Комментарий": "Термин \"политкорректность\", произошедший от английского выражения\n\"politically correct\" [полИтикли коррЕкт] - \"соответствующий\nустановленным правилам\", употребляется тут, разумеется, в шуточном\nаспекте.", "Источник": "   1. https://englishlive.ef.com/ru-ru/blog/как-говорить-по-английски-политкорре/\n   2. У. Маннхарт. Рысь. http://flibusta.is/b/379713/read\n   3. http://cyclowiki.org/wiki/Политкорректность", "Автор": "Максим Евланов (Харьков)"}, "Вопрос 8": {"Вопрос": "В романе ЛИсы Си упоминается особое письмо нУшу, которое использовали\nдля написания песен, писем и даже автобиографий. Причем можно было\nписать кисточкой и чернилами на бумаге или веере, а можно было делать\nвышивки на носовых платках или любой другой материи. При этом\nсоблюдались два главных правила: ОНИ никогда не должны знать о\nсуществовании нУшу и ОНИ никогда не должны соприкасаться с нУшу в любой\nего форме. Кто ОНИ?", "Ответ": "Мужчины.", "Комментарий": "НУшу - женское письмо, китайская письменность XIX века, которая была\nдоступна только женщинам. Ни один мужчина не умел читать на нУшу. Сейчас\nнУшу находится на грани полного исчезновения, хотя предпринимаются\nактивные попытки его реконструкции и сохранения.", "Источник": "Лиса Си. Снежный Цветок и заветный веер.\nhttp://flibusta.is/b/412914/read", "Автор": "Анна Трушкина (Иркутск - Москва)"}, "Вопрос 9": {"Вопрос": "Внимание, в вопросе есть замены.\n   Блоггер Евгений Марков пишет, что пока гроссмейстер Сергей Карякин\nготовился к матчу за шахматную корону, его любимый футбольный клуб из\nМосквы \"перестал играть в примитивные поддавки, а перешел на более\nинтересные ТАКИЕ АЛЬФЫ\". \"M5S\" [эм файв эс] - сокращенное название ТАКОЙ\nАЛЬФЫ, основанной в 2009 году другим популярным блоггером и комиком\nБЕппе ГрИлло. Какие слова в вопросе заменены словами \"ТАКАЯ АЛЬФА\"?", "Ответ": "Итальянская партия.", "Комментарий": "Сергей Карякин является болельщиком московского \"Спартака\", который с\nавгуста 2016 года возглавляет итальянский специалист Массимо Каррера,\nчто и обыграл в своем комментарии блоггер. Итальянскую политическую\nпартию \"Движение пяти звезд\" (\"Movimento 5 Stelle\", или M5S) основали\nпопулярный комик БЕппе ГрИлло и предприниматель ДжанробЕрто КазалЕджо 4\nоктября 2009 года.", "Источник": "   1. http://www.sports.ru/tribuna/blogs/lipuchayamouse/1125494.html\n   2. http://ru.wikipedia.org/wiki/Каррера,_Массимо\n   3. http://ru.wikipedia.org/wiki/Движение_пяти_звёзд", "Автор": "Павел Семенёв (Курск - Москва)"}, "Вопрос 10": {"Вопрос": "После 7-го международного конгресса генерал-полковник Каманин так\nобъяснял интерес к теме со стороны международной общественности", "Ответ": "Неопознанные летающие объекты.", "Зачет": "НЛО; UFO [чтецу: ю-эф-оу].", "Комментарий": "Николай Петрович Каманин - советский летчик и военачальник,\nгенерал-полковник авиации, один из первых Героев Советского Союза,\nорганизатор и руководитель подготовки первых советских космонавтов.\nРазумеется, он интересовался космосом в широком аспекте, поэтому\nпристально следил за развернувшейся в 60-х годах прошлого века кампанией\nпо изучению НЛО.", "Источник": "   1. Н.П. Каманин. Скрытый космос. http://flibusta.is/b/467594/read\n   2. http://ru.wikipedia.org/wiki/Каманин,_Николай_Петрович", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 11": {"Вопрос": "Физиолог Иван Сеченов в статье о рефлексах головного мозга жаловался на\nто, что в определенной ситуации ему случалось думать о китайском\nимператоре, из-за чего потом тот стал подсознательно всплывать в его\nголове более часто без особой необходимости. Кого в аналогичной ситуации\nстараются вспоминать некоторые из нас?", "Ответ": "Овец.", "Комментарий": "Сеченову восточный правитель часто шел на ум при попытке заснуть, из-за\nчего впоследствии его мозг стал непроизвольно оживлять в памяти этот\nобраз всякий раз, когда тело ученого оказывалось в горизонтальном\nположении. Многие из нас еще с детства, чтобы поскорее заснуть,\nпредставляли прыгающих через забор овец, пересчитывая их в уме.", "Источник": "   1. И.М. Сеченов. Рефлексы головного мозга.\nhttp://flibusta.is/b/423600/read\n   2. http://www.factoryofsleep.com/зачем-считать-овец-перед-сном/", "Автор": "Илья Кривоносов (Балашиха), Дмитрий Смирнов (Москва)"}, "Вопрос 12": {"Вопрос": "(pic: 20170343.jpg)\n   Название того, что мы закрыли на розданном вам граффИти Бэнкси,\nВладимир Даль возводил к глаголу со значениями: \"зЫбать\", \"волновать\",\n\"колебать\". По мнению автора вопроса, в этом граффИти содержится аллюзия\nна произведение другого жанра. Назовите то, что закрыто на раздаточном\nматериале.", "Ответ": "Коляска.", "Зачет": "Детская коляска.", "Комментарий": "(pic: 20170344.jpg)\n   ГраффИти, вероятно, содержит аллюзию на знаменитый кадр с детской\nколяской, которая катится по Потёмкинской лестнице в фильме \"Броненосец\n\"Потёмкин\"\". В своем словаре В.И. Даль связывает слово \"коляска\" со\nсловом \"колыхАть\", у которого в то время была масса синонимичных\nзначений.", "Источник": "   1. http://daypic.ru/art/405\n   2. http://dic.academic.ru/dic.nsf/enc2p/256862/\n   3. http://dic.academic.ru/dic.nsf/enc2p/256810/", "Автор": "Дмитрий Башук (Харьков), Александр Сидоренков (Смоленск)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Осенью 2011 года канадец Оливер ЛефЕбр, желая отдать дань уважения,\nвыполнил портрет известного американца в виде мозаичного панно. Но\nхудожник вряд ли ожидал, что часть публики обвинит его в\nрастранжиривании продуктов питания. Назовите этого известного\nамериканца.", "Ответ": "[Стив] Джобс.", "Комментарий": "Панно в память об основателе фирмы \"Apple\" было символично выложено\nЛефЕбром из 3750 яблок. Обнародовав получившийся \"портрет\", наряду с\nвосторженными отзывами художник получил и неодобрительные ремарки в духе\n\"Люди по всему миру голодают, а ты!..\". Правда, в свое оправдание ЛефЕбр\nотвечал, что все до одного яблоки в панно - \"оленьи\", т.е. он собирал\nисключительно подгнившие плоды с земли.", "Источник": "   1. http://www.membrana.ru/particle/16972\n   2. http://ru.wikipedia.org/wiki/Джобс,_Стив", "Автор": "Александр Кошельник (Екатеринбург)"}, "Вопрос 2": {"Вопрос": "Осенью 2016 года в Токио открыли кафе. Его меню, по большей части,\nсостоит из десертов, которые сразу подаются с воткнутыми в них\nшоколадными ручками. Какие два фрукта содержатся и в названии самого\nкафе, и в каждом из десертов?", "Ответ": "Яблоко и ананас.", "Зачет": "В любом порядке.", "Комментарий": "Кафе \"Pen-Pineapple-Apple-Pen\" [пен-пайнЭпл-эпл-пен] названо в честь\nодноименной песни японского комика и исполнителя ПИко-ТАро, ставшей\nсамой короткой композицией, вошедшей в чарт лучших песен по версии\nмузыкального издания \"Billboard\" [билбОрд].", "Источник": "   1. http://lenta.ru/news/2016/11/04/pen_pineapple_cafe/\n   2. http://www.youtube.com/watch?v=z4ndY5pQkWM", "Автор": "Александр Евтушков (Гомель)"}, "Вопрос 3": {"Вопрос": "Согласно предложенной Гленном СИборгом расширенной периодической таблице\nэлементов, ТАКОЙ элемент будет иметь много общего с московием, т.к. им\nотведено место в одной колонке p-блока [пи-блока]. Плюк тоже является\nТАКОЙ планетой в ТентУре. Какой - ТАКОЙ?", "Ответ": "Двести пятнадцатой.", "Зачет": "Двести пятнадцатый; под/с номером 215 и т.п.", "Комментарий": "Плюк - это планета N 215 в ТентУре галактики Кин-дза-дза в Спирали. В\nтаблице Сиборга выделены места для 218 элементов, распределенных по 9\nпериодам в 18 колонках. Московий и еще неоткрытый элемент N 215\nнаходятся там в 15-й колонке. Ну, и номер вопроса, опять же...", "Источник": "   1. http://ru.wikipedia.org/wiki/Расширенная_периодическая_таблица_элементов\n   2. http://dic.academic.ru/dic.nsf/ruwiki/1546682/", "Автор": "Александр Маничев (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "В одном из эпизодов популярного мультсериала известный уроженец Огайо\nпроизносит речь о важности семьи, что выглядит весьма неоднозначно.\nНазовите его имя и фамилию.", "Ответ": "Чарльз Мэнсон.", "Зачет": "Чарли Мэнсон.", "Комментарий": "В мультсериале \"Южный парк\" есть эпизод, в котором американский\nпреступник Чарли Мэнсон, также известный как создатель и лидер коммуны\n\"Семья\", из-за действий членов которой он и оказался за решеткой,\nпроизносит соответствующую речь, которая воспринимается весьма\nнеоднозначно.", "Источник": "   1. Мультсериал \"Южный парк\", s16e02.\n   2. http://ru.wikipedia.org/wiki/Мэнсон,_Чарльз", "Автор": "Андрей Волков (Воскресенск)"}, "Вопрос 5": {"Вопрос": "Российский астроном Владимир СурдИн, описывая принцип работы\nрентгеновского телескопа, сравнивает его с известной забавой. В одном\nсоветском фантастическом фильме герой во время этой забавы сумел\nполучить 127... Чего?", "Ответ": "\"Блинчиков\".", "Зачет": "По смыслу.", "Комментарий": "В вопросе идет речь об известной забаве, когда плоский камень бросают\nвдоль поверхности воды, стараясь получить наибольшее количество\nотражений. СурдИн на этом примере поясняет, что как камень, который при\nвертикальном падении легко прошел бы через поверхность воды, отражается\nмного раз, так и рентгеновские частицы, падая на зеркало под большим\nуглом, отражаются. В фильме \"Москва - Кассиопея\" герой Иннокентия\nСмоктуновского бросил камень и умудрился \"испечь\" 127 \"блинчиков\".", "Источник": "   1. Х/ф \"Москва - Кассиопея\" (1973), реж. Ричард Викторов, 33-я\nминута. http://www.youtube.com/watch?v=wVJaRMLvbCw\n   2. В.Г. Сурдин. Лекция \"Неоптическая астрономия\".\nhttp://www.youtube.com/watch?v=0K5N9AWPTU8", "Автор": "Никита Баринов (Саров)"}, "Вопрос 6": {"Вопрос": "В произведении Нила Геймана главный герой - Повелитель снов попадает в\nплен. Не имея ничего под рукой, он всё же сумел сбежать благодаря\nохраннику, который планировал провести свой отпуск на Мальорке. Назовите\nто, с помощью чего герою удалось совершить побег.", "Ответ": "Песок.", "Зачет": "Песок с пляжа; песок на пляже.", "Комментарий": "В вопросе упоминается Песочный человек, он же Повелитель снов, он же\nМорфей. В описанном эпизоде из комикса \"Sandman\" [сЭндмэн] охранник\nзаснул, и ему приснился желанный пляж. Заглавный герой проникает к нему\nв сон и берет там песок, при помощи которого совершает побег.", "Источник": "   1. Н. Гейман. Песочный человек. Книга 1. Прелюдии и ноктюрны (с 27-й\nстраницы). http://www.unicomics.ru/comics/online/sandman-01/27\n   2. http://ru.wikipedia.org/wiki/The_Sandman", "Автор": "Очир Очиров (Новосибирск)"}, "Вопрос 7": {"Вопрос": "Состояние у напуганного героя книги \"Колодец и маятник\" было таким,\nсловно он почувствовал действие изобретения, названного в честь одного\nученого. Назовите этого ученого, который в свое время заведовал кафедрой\nанатомии.", "Ответ": "[Луиджи] Гальвани.", "Комментарий": "Цитата из книги Эдгара Аллана По \"Колодец и маятник\": \"Меня всего\nпронизало дрожью, как будто я дотронулся до проводов гальванической\nбатареи...\". Итальянский врач, анатом, физиолог и физик Луиджи Гальвани,\nкак известно, резал лягушек для своих опытов, и кафедра анатомии\nподходила ему для этого наилучшим образом.", "Источник": "   1. Э.А. По. Колодец и маятник. http://flibusta.is/b/299981/read\n   2. http://ru.wikipedia.org/wiki/Гальвани,_Луиджи", "Автор": "Михаил Локшин (Санкт-Петербург), Александр Сидоренков (Смоленск)"}, "Вопрос 8": {"Вопрос": "Согласно рейтингу \"Forbes Global 2000\" [форбс глОбал ту сАузенд], в\nтройку лидеров среди финансовых учреждений по итогам 2015 года вошли три\nбанка, в названиях которых есть два общих английских слова. Одно из них\n- \"Bank\" [бэнк]. Назовите второе общее слово.", "Ответ": "China [чтецу: чАйна].", "Зачет": "Китай; китайский.", "Комментарий": "По версии \"Forbes\" [форбс], тройку крупнейших финучреждений по итогам\n2015 года составили китайские банки Industrial and Commercial Bank of\nChina [индАстриал энд коммёршиал бэнк оф чАйна], China Construction Bank\n[чАйна констрАкшн бэнк] и Agricultural Bank of China [эгрикАлчурал бэнк\nоф чАйна].", "Источник": "http://psm7.com/review/top-25-krupnejshix-bankov-mira-po-versii-forbes.html", "Автор": "Юрий Чулинин (Новосибирск - Поварово), Дмитрий Смирнов (Москва)"}, "Вопрос 9": {"Вопрос": "Внимание, в вопросе словом \"ТАК\" заменены несколько слов.\n   Богиня самоубийства у майя обычно изображалась ТАК. Второй студийный\nальбом группы \"Мастер\" носит название \"ТАК\". В название фильма Ярослава\nБАлика тоже входит \"ТАК\" и еще одно слово. Какое?", "Ответ": "Репортаж.", "Комментарий": "Словом \"ТАК\" в вопросе заменены слова \"с петлей на шее\". \"Репортаж с\nпетлей на шее\" - фильм чешского режиссера Ярослава БАлика по одноименной\nкниге Юлиуса Фучика.", "Источник": "   1. Р. Уитлок. Майя. Быт, религия, культура.\nhttp://flibusta.is/b/230437/read\n   2. http://ru.wikipedia.org/wiki/С_петлёй_на_шее\n   3. http://ru.wikipedia.org/wiki/Фучик,_Юлиус", "Автор": "Александр Сидоренков (Смоленск), Дмитрий Свинтицкий (Могилев)"}, "Вопрос 10": {"Вопрос": "Героиня новеллы Людмилы Улицкой, вернувшаяся в конце 50-х годов из\nэмиграции, впервые оказывается в НЕЙ и называет ЕЕ \"великой школой\nхристианской жизни\". Назовите ЕЕ двумя словами, начинающимися на одну и\nту же букву.", "Ответ": "Коммунальная квартира.", "Комментарий": "В коммуналке нужно всё решать по-доброму, с любовью, жить с ближними\nодной семьей, иначе просто не уживешься.", "Источник": "Л.Е. Улицкая. Детство 45-53: а завтра будет счастье. Новелла \"Коммуналка\nна Каляевской\". http://flibusta.is/b/336587/read#t63", "Автор": "Денис Володин (Ульяновск)"}, "Вопрос 11": {"Вопрос": "У Джайлса КрИстиана так описывается подготовка к военному походу\nвикингов: \"... смазывали доспехи овечьим жиром, обматывали рукояти мечей\nсвежей кожей и добротной медной проволокой, чинили ремни щитов и\nнатягивали новые шкуры на липовые рейки. Вмятины на шлемах выправлялись\nпри помощи молотков\"; \"Двое викингов, пыхтя, поочередно бросали друг\nдругу увесистый мешок с грубым песком...\". Что таким образом эти двое\nвоинов приводили в порядок?", "Ответ": "Кольчугу.", "Комментарий": "Если положить в песок кольчугу и несколько раз ее так подкинуть,\nпесчинки очистят заржавелую чешую, и она станет как новая.", "Источник": "Дж. Кристиан. Сыны грома. http://flibusta.is/b/458286/read", "Автор": "Илья Шапиро (Иерусалим)"}, "Вопрос 12": {"Вопрос": "Внимание, в вопросе есть замена.\n   В \"Конституции\" Филиппа Орлика Карл XII был назван \"наияснейшим ИКСОМ\nнашим\". Лорд-ИКС умер более чем за полвека до написания данной\n\"Конституции\". Назовите фамилию этого лорда.", "Ответ": "Кромвель.", "Комментарий": "ИКС - протектор. В \"Конституции\" Филиппа Степановича Орлика -\nукраинского государственного и политического деятеля, ближайшего\nсоратника гетмана Ивана Мазепы - Украина провозглашала независимость\nМалой России от Русского царства и Речи Посполитой, но при этом\nоговаривалась протекция шведского короля. Оливер Кромвель был\nлордом-протектором Англии, Шотландии и Ирландии с 1653 по 1658 год.", "Источник": "   1. http://ru.wikisource.org/wiki/Договор_гетмана_Орлика_с_запорожцами\n   2. http://ru.wikipedia.org/wiki/Кромвель,_Оливер", "Автор": "Александр Лисянский (Харьков)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "В автомобиле Ford T [форд ти] бензобак располагался под водительским\nсиденьем, и топливо поступало в карбюратор, так сказать, самотёком.\nИз-за этого автомобиль не мог преодолевать крутые подъемы - двигатель\nпопросту глох. Однако скоро водители нашли выход из ситуации и стали\nиспользовать... Ответьте двумя словами: что именно?", "Ответ": "Заднюю передачу.", "Зачет": "Заднюю скорость; езду задом; въезд задом.", "Комментарий": "У развернутой задом в сторону подъема машины бензобак становился опять\nвыше двигателя, и топливо снова поступало в карбюратор.", "Источник": "http://www.popmech.ru/vehicles/7862-ford-t-shedevr-bronzovogo-veka/", "Автор": "Валерий Леонченко (Кишинев)"}, "Вопрос 2": {"Вопрос": "Рассказывают, что во время Второй мировой войны одна засекреченная\nнемецкая фирма разрабатывала некую продукцию под названием \"Doramad\"\n[дорамАд]. Согласно аннотации, при ее использовании 90-й должен был, в\nчисле прочего, защищать 20-й. Назовите эту продукцию максимально точно.", "Ответ": "Зубная паста.", "Зачет": "Зубной порошок.", "Комментарий": "Во время войны фирма \"Ауэр\", специализировавшаяся на очистке и\nобогащении урана и других радиоактивных элементов, параллельно\nразрабатывала зубную пасту, содержащую активный изотоп тория. Рекламный\nпризыв говорил о том, что радиоактивность пасты \"ДорамАд\" - это блеск и\nсияние ваших зубов. Торий (90-й элемент в периодической таблице) в\nсоставе пасты должен был \"полировать зубную эмаль\", убивать микробов,\nлечить и защищать десны и зубы от болезней, а также сохранять и\nукреплять кальций (20-й элемент в периодической таблице) в составе\nзубов.", "Источник": "   1. http://www.softmixer.com/2014/02/blog-post_7528.html\n   2. http://ru.wikipedia.org/wiki/Список_химических_элементов", "Автор": "Василий Корягин (Тольятти), Дмитрий Смирнов (Москва)"}, "Вопрос 3": {"Вопрос": "Внимание, в вопросе есть замена.\n   С помощью АЛЬФ одна тайваньская школа смогла избавиться от насекомых,\nне отвлекая школьников от уроков. Герой одного классического\nпроизведения после маскарада в костюме АЛЬФЫ все-таки засыпает, лёжа на\nскамейке. Назовите АЛЬФУ.", "Ответ": "Летучая мышь.", "Комментарий": "Администрация тайваньской школы развесила вокруг здания множество\nсамодельных деревянных домиков, удобных для летучих мышей, и вскоре\nзверьки аж двух видов охотно в них поселились. Сейчас количество\nрукокрылых достигло нескольких сотен, и это заметно уменьшило число\nкровососов. К тому же летучие мыши охотятся по ночам, не отвлекая\nучеников от занятий. Фальк - герой оперетты Иоганна Штрауса-сына - в\nкостюме летучей мыши засыпает в городском парке на скамейке. Это\nвыглядит несколько необычно, так как летучим мышам свойственно спать в\nвисячем положении.", "Источник": "   1. http://lenta.ru/news/2008/01/11/bats/\n   2. http://ru.wikipedia.org/wiki/Летучая_мышь_(оперетта)", "Автор": "Семен Дорфман (Москва), Александр Сидоренков (Смоленск)"}, "Вопрос 4": {"Вопрос": "   <раздатка>\n|   C   вым годом!\n   </раздатка>\n   Перед вами часть рекламного слогана одной российской компании.\nДогадавшись, что она производит, изобразите абсолютно точно три символа,\nкоторые мы пропустили на раздатке.", "Ответ": "H2O.", "Комментарий": "В канун Нового 2014 года компания \"Аквафор\", занимающая около трети\nроссийского рынка бытовых систем водоочистки, запустила рекламу с\nговорящим слоганом \"C H2Oвым годом!\". H2O - это, как известно, формула\nводы.", "Источник": "   1. http://voxfree.narod.ru/slogan.html\n   2. http://www.cmlt.ru/ad-e34621601\n   3. http://ru.wikipedia.org/wiki/Аквафор", "Автор": "Дмитрий Свинтицкий (Могилев)"}, "Вопрос 5": {"Вопрос": "Герой Милорада Павича говорит, что у него есть две птицы в клетке с\nдвумя дверками, одна из которых открывается только днем, а вторая -\nтолько ночью. Ответьте максимально точно: что происходит с героем, когда\nобе птицы навсегда прекращают пользоваться дневной дверкой?", "Ответ": "[Он] слепнет.", "Зачет": "По смыслу.", "Комментарий": "Сам герой объяснял это так: \"... одна дверка открывается только в день,\nа другая только в ночь. ... и так до тех пор, пока обе не стали\nпользоваться только одной дверкой, той, которая ведет в ночь и сон...\nименно тьма всегда была естественным гнездом глаз... Короче говоря, ...\nя совершенно слеп...\".", "Источник": "М. Павич. История о душе и теле. http://flibusta.is/b/82421/read#t2", "Автор": "Татьяна Волковая (Зырянка - Славянск-на-Кубани - Москва)"}, "Вопрос 6": {"Вопрос": "По словам Дугласа Адамса, ОНА быстрее, проще, и, главное, не надо ничего\nлизать. Назовите ЕЕ двумя словами.", "Ответ": "Электронная почта.", "Комментарий": "При отправке обычной почты, которая идет несколько дней, приходится еще\nи работать языком, заклеивая конверт или приклеивая марки.", "Источник": "http://www.e-reading.club/chapter.php/1018253/32/Adams_-_Losos_somneniy_%28sbornik_rasskazov%2C_pisem%2C_esse%2Ca_tak_zhe_sam_roman%29.html", "Автор": "Александр Евтушков (Гомель)"}, "Вопрос 7": {"Вопрос": "   <раздатка>\n   всё реже вспоминаю женщин\n   всё чаще напиваюсь в дым\n   быть трудно капитаном немо\n   ...\n   </раздатка>\n   Перед вами стишок-\"порошок\", в котором рифмуются вторая и четвертая\nстрочки, причем в последней строчке всего два слога. Закончите этот\n\"порошок\" абсолютно точно.", "Ответ": "лодЫм", "Комментарий": "Как и было сказано в вопросе, в последней строчке должно быть два слога,\nпричем не обязательно оформленные в реально существующее слово. Бывают\nне только капитаны Немо, но и просто немолодые капитаны.", "Источник": "https://vk.com/perawki?w=wall-28122932_58729", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 8": {"Вопрос": "МартЫн, герой романа Владимира Набокова, работал с мая по октябрь,\nподавая теннисные мячи. Автор замечает, что МартЫн стал казаться ИКСОМ\nсамого себя. Назовите ИКС словом латинского происхождения.", "Ответ": "Негатив.", "Комментарий": "Цитата из романа Владимира Набокова \"Подвиг\": \"От солнца волосы\nпосветлели, лицо потемнело, - он казался негативом самого себя\".", "Источник": "   1. В.В. Набоков. Подвиг. http://flibusta.is/b/385734/read\n   2. http://ru.wikipedia.org/wiki/Негатив_(фотография)", "Автор": "Александр Сидоренков (Смоленск)"}, "Вопрос 9": {"Вопрос": "Примерно в 19 часов 51 минуту автор вопроса начал смотреть\nобразовательный ролик о политическом развитии начала XX века в России. В\nодном из сюжетов на экране слева появился портрет Ленина, а справа -\nпортрет Мартова. Изобразите абсолютно точно то, что через мгновение\nпоявилось между этими портретами.", "Ответ": ">", "Комментарий": "(pic: 20170345.jpg)\n   Таким образом авторы ролика обыграли название фракций большевиков и\nменьшевиков. Стрелки часов в момент начала просмотра ролика как раз\nобразовывали на циферблате знак больше.", "Источник": "   1. http://www.youtube.com/watch?v=357YlT15MZc (3:52)\n   2. http://ru.wikipedia.org/wiki/Большевики\n   3. http://ru.wikipedia.org/wiki/Меньшевики", "Автор": "Дмитрий Китаев (Киров), Александр Сидоренков (Смоленск)"}, "Вопрос 10": {"Вопрос": "Журнал \"Story\" [стОри] со ссылкой на \"Новости дня\" от 1905 года\nсообщает: \"Из моря выловлена картина <...>. ... в хорошем состоянии,\nнесмотря на то что долго носилась по морю\". Если информация достоверна,\nто картина пробыла в воде не менее девяти месяцев. Назовите ее автора.", "Ответ": "[Василий Васильевич] Верещагин.", "Комментарий": "Как известно, В.В. Верещагин погиб 31 марта (13 апреля) 1904 года вместе\nс адмиралом С.О. Макаровым при взрыве на мине броненосца \"Петропавловск\"\nна внешнем рейде Порт-Артура. Несложно подсчитать, что если картину\nдостали из воды в 1905 году, то она плавала минимум девять месяцев.", "Источник": "   1. Журнал \"Story\", 2016, N 12. - С. 144.\n   2. http://ru.wikipedia.org/wiki/Верещагин,_Василий_Васильевич", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 11": {"Вопрос": "(pic: 20170346.jpg)\n   Искусствоведы полагают, что и у этой картины на самом деле два\nавтора. Назовите фамилии обоих.", "Ответ": "Шишкин, Савицкий.", "Зачет": "В любом порядке.", "Комментарий": "Перед вами репродукция картины Ивана Шишкина \"Дождь в дубовом лесу\". И\nкомпозиционно, и по стилю она напоминает другую работу живописца - \"Утро\nв сосновом лесу\", на которой медведей, как известно, изобразил не\nШишкин, а его друг Константин Савицкий. Искусствоведы считают, что людей\nна второй картине тоже рисовал Савицкий.", "Источник": "   1. http://gorod.afisha.ru/archive/retro_shishkin/\n   2. http://cyclowiki.org/wiki/Дождь_в_дубовом_лесу_(картина)\n   3. http://ru.wikipedia.org/wiki/Утро_в_сосновом_лесу", "Автор": "Лидия Иоффе (Хайфа)"}, "Вопрос 12": {"Вопрос": "Этого звания из двух слов в известном телепроекте в разные годы были\nудостоены Александр, Максим, Виктор и Андрей. Этими же двумя словами в\nодной из статей Википедии озаглавлена часть биографии нобелевского\nлауреата в период с 1931 по 1962 год. Назовите этого человека.", "Ответ": "[Герман] Гессе.", "Комментарий": "Звание - \"Магистр игры\". В Элитарном клубе \"Что? Где? Когда?\" этого\nзвания пока удостоены только четверо: Александр Друзь (с 30 декабря 1995\nгода), Максим Поташев (с 30 декабря 2000 года), Виктор Сиднев (с 24\nдекабря 2005 года) и Андрей Козлов (с 27 декабря 2008 года). В 1931 году\nГерман Гессе начал работу над книгой \"Игра в бисер\", за которую он и был\nудостоен Нобелевской премии по литературе. Титул ее главного героя -\n\"Магистр игры\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Что%3F_Где%3F_Когда%3F\n   2. http://ru.wikipedia.org/wiki/Гессе,_Герман", "Автор": "Дмитрий Свинтицкий (Могилев)"}}], "Чемпионат": "Гран-при Бауманки - 2016/17. 4 этап. \"Апрельские тезисы - 2017\"", "URL": "(att:tezisy17.rar|Аудиоверсия)", "Дата": "23-Apr-2017", "Редактор": "Дмитрий Свинтицкий (Могилев), Александр Сидоренков (Смоленск), Дмитрий\nСмирнов (Москва)", "Инфо": "Редакторы выражают благодарность за помощь в работе над пакетом вопросов\nтестерам: команде \"От винта - Братья по фазе\" (Харьков), Владимиру\nГрамагину (Нью-Йорк), Леониду Климовичу (Гомель), Михаилу Локшину\n(Санкт-Петербург), Виктору Мялову (Днепр) и Алексею Тугареву (Орел). Ну,\nи 33 авторам вопросов тоже большое спасибо!"}