{"Tours": [{"name": "Нулевой вопрос", "Вопрос 1": {"Вопрос": "Персонаж американского юмористического шоу по имени \"ТАКОЙ Гарри\" живет\nна горе СинАй, а его осликов зовут МОйше, ГЕршель и ШлОмо. От какого\nслова образовано прилагательное \"ТАКОЙ\"?", "Ответ": "Ханука.", "Комментарий": "Ханукальный Гарри - еврейский аналог Санта-Клауса - одаривает детей в\nеврейский зимний праздник Хануку. Его борода имеет традиционную для\nевреев-ортодоксов форму, он тоже перемещается по воздуху на санях,\nкоторые запряжены осликами вместо северных оленей.", "Источник": "http://ru.wikipedia.org/wiki/Ханукальный_Гарри", "Автор": "Максим Мерзляков (Воронеж)"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "Одна из первых в мире компьютерных сетей соединяла острова\nтихоокеанского архипелага, поэтому неудивительно, что ее назвали\n\"АЛЬФА\". Какое слово мы заменили АЛЬФОЙ?", "Ответ": "Алоха.", "Зачет": "ALOHA, ALOHAnet.", "Комментарий": "Сеть должна была связывать пользователей на Оаху и других Гавайских\nостровах, поэтому неудивительно, что ее назвали \"Алоха\". Первый вопрос\nтура - приветствие от редакторов, своего рода \"Hello, world!\" [хЭлло\nуОрлд] по-гавайски.", "Источник": "http://en.wikipedia.org/wiki/ALOHAnet", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 2": {"Вопрос": "Героиня Вудхауза отклонила предложение руки и сердца, которое ей сделал\nтолстяк, потому что, по ее словам, не хотела быть обвиненной в ЭТОМ. ЭТО\nофициально разрешено, например, в Непале. Назовите ЭТО.", "Ответ": "Многомужество.", "Зачет": "Двоемужество, многомужие, двоемужие, полиандрия.", "Комментарий": "По своим размерам жених мог сойти за двух мужей. В Непале разрешено\nмногомужество как способ облегчить тяжесть женского существования.", "Источник": "   1. П. Вудхауз. Тук земли. http://www.flibusta.net/b/163723/read#t62\n   2. http://www.tourweek.ru/articles/world/276701/", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 3": {"Вопрос": "В полнометражном мультфильме барашек Шон оказывается пойман службой\nотлова животных и с опаской проходит за своим конвоиром мимо клеток. В\nэтом эпизоде одно из животных подражает ЕМУ. Назовите ЕГО.", "Ответ": "Ганнибал Лектер.", "Зачет": "Ганнибал; Лектер.", "Комментарий": "В своеобразной тюрьме Шона пугают заключенные, одно из которых подражает\nГаннибалу Лектеру. \"Барашек Шон\" неслучайно ссылается на \"Молчание\nягнят\".", "Источник": "   1. http://www.kinopoisk.ru/film/762778/video/114863/\n   2. http://www.youtube.com/watch?v=iVlkZVAw8Gc", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 4": {"Вопрос": "(pic: 20150297.jpg)\n   В последнее время ядерная программа Ирана вызывает в мире серьезные\nопасения. По мнению СавЕрио КрапАро, заявления иранского режима о мирных\nцелях программы являются ПЕРВЫМ на ВТОРОМ. Назовите ПЕРВЫЙ и ВТОРОЙ.", "Ответ": "Фарс, фарси.", "Комментарий": "Иран является одним из крупнейших в мире производителей нефти и не\nнуждается в атомных электростанциях для производства энергии, но всё\nравно продолжает развивать ядерную программу. На раздаточном материале\nслово \"фарс\", написанное на фарсИ.", "Источник": "   1. http://www.ucadi.org/osservatorio-economico/94-farsa-farsi\n   2. https://translate.google.ru/#ru/fa/фарс", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 5": {"Вопрос": "Говоря о мудрости, которой наполнены песни ДИлана, обозреватель\nмузыкального портала упоминает дивАн, не поддающийся логическому\nанализу. Какие слова мы заменили ДИланом и дивАном?", "Ответ": "Коэн, коан.", "Комментарий": "Диван - это собрание сочинений в литературе Ближнего Востока, коАн -\nдзен-буддистское повествование, содержащее алогизм или парадокс. Леонард\nКОэн провел около пяти лет в дзен-буддистском монастыре.", "Источник": "   1. http://www.zvuki.ru/R/P/11945/\n   2. http://ru.wikipedia.org/wiki/Коан\n   3. http://en.wikipedia.org/wiki/Leonard_Cohen\n   4. http://ru.wikipedia.org/wiki/Диван_(литература)", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 6": {"Вопрос": "Внимание, в этом вопросе ИКС является заменой.\n   Итальянский альпинист РАйнхольд МЕсснер говорит, что не совершал\nвосхождений в целях пропаганды, поэтому из подходящих предметов имел\nтолько ИКС. В каком произведении утеря ИКСА привела к гибели?", "Ответ": "\"Отелло, венецианский мавр\".", "Зачет": "\"Отелло\".", "Комментарий": "ИКС - это носовой платок, Месснер не брал при восхождениях флаг Италии.\nПлаток, потерянный Дездемоной, стал уликой в глазах Отелло.", "Источник": "   1. \"Вокруг света\", 2014, N 10.\nhttp://www.vokrugsveta.ru/view/2014/10/#/110\n   2. У. Шекспир. Отелло. http://www.flibusta.net/b/251095/read", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 7": {"Вопрос": "Во времена Шекспира исполнители определенной роли серьезно рисковали\nздоровьем, поэтому в одном из эпизодов пьесы \"Бесплодные усилия любви\"\nперсонаж специально для зрителей уточняет, что он ИКС. Название какого\nобщества произошло от имени \"ИКС\"?", "Ответ": "\"Маккаби\".", "Комментарий": "В те времена зрители, не слишком четко отличавшие исполнителя от его\nроли, иногда избивали актеров, исполнявших роль Иуды. Поэтому персонаж\nпьесы Шекспира специально уточняет, что он Иуда МаккавЕй -\nгерой-освободитель, весьма почитаемый и у христиан, а вовсе не\nпредатель. От имени \"Маккавей\" произошло название еврейского Всемирного\nспортивного общества \"Маккаби\".", "Источник": "   1. У. Шекспир. Бесплодные усилия любви.\nhttp://www.flibusta.net/b/50176/read\n   2. http://ru.wikipedia.org/wiki/Маккаби", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 8": {"Вопрос": "По образному выражению американского психолога Джонатана Хайдта, многие\nученые считают, что рациональный ПОЧТАЛЬОН ЗВОНИТ ДВАЖДЫ. Сам же Хайдт\nпридерживается другой идеи: человек принимает решение интуитивно, а уже\nпотом пытается обосновать выбор. Какие слова мы заменили словами\n\"ПОЧТАЛЬОН ЗВОНИТ ДВАЖДЫ\"?", "Ответ": "Хвост виляет собакой.", "Комментарий": "\"Хвост виляет собакой\" (\"Плутовство\") - ироническая комедия Барри\nЛевинсона. Хайдт считает, что в вопросах нравственности мы действуем под\nвлиянием эмоций, используя разум для объяснения поступков, таким\nобразом, являясь эмоциональной \"собакой\", виляющей своим рациональным\n\"хвостом\".", "Источник": "   1. https://theoryandpractice.ru/posts/8172-altruistic-gene\n   2. http://www3.nd.edu/~wcarbona/Haidt%202001.pdf\n   3. http://ru.wikipedia.org/wiki/Плутовство_(фильм)", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 9": {"Вопрос": "В книге \"КриптономикОн\" Нил Стивенсон приводит действующий вариант\nшифра, но предостерегает от его использования, поскольку тайная полиция\nтоже читает ИХ. Назовите любую из НИХ.", "Ответ": "\"Криптономикон\".", "Зачет": "\"Большое У\"; \"Зодиак: Эко-триллер\"; \"Лавина\"; \"Интерфейс\"; \"Алмазный\nвек, или Букварь для благородных девиц\"; \"Паутина\"; \"Ртуть\"; \"Смешенье\";\n\"Система мира\"; \"Анафем\"; \"Вирус \"Reamde\"\", \"Seveneves\".", "Комментарий": "ОНИ - это книги Нила Стивенсона. Поскольку полиция их тоже читает, то\nбыстро разгадает шифр.", "Источник": "   1. Н. Стивенсон. Криптономикон.\nhttp://lib.ru/INOFANT/STEFENSON/cryptonomicon.txt\n   2. http://ru.wikipedia.org/wiki/Стивенсон,_Нил", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 10": {"Вопрос": "Согласно статье об этикете, кисть руки, прижатая лучезапястным суставом\nк груди и направленная пальцами вперед, у японских бизнесменов означает\nпросьбу уступить дорогу. При этом кисть сравнивается с НИМ. Если\nперспективный рост добычи оборачивается неожиданным исчерпанием ресурса,\nграфик добычи принимает вид ЕГО. Назовите ЕГО двумя словами.", "Ответ": "Акулий плавник.", "Зачет": "Плавник акулы.", "Комментарий": "Вот такая \"акула бизнеса\". У кривой добычи бывает три варианта ее общей\nформы - пик, плато или акулий плавник.", "Источник": "   1. http://www.visitjapan.ru/sovety-puteshestvennikam/10-poleznyh-sovetov/\n   2. http://www.vz.ru/opinions/2014/11/26/717192.html", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 11": {"Вопрос": "Герман Мелвилл был сторонником прогресса, а тех, кто руководствуется\nисключительно прошлым, сравнивал с АЛЬФОЙ ИКСА. ИКС часто можно\nвстретить в книгах Мелвилла. Какие два слова мы заменили АЛЬФОЙ ИКСА?", "Ответ": "Жена Лота.", "Комментарий": "Жена Лота, спасаясь из Содома, обернулась назад и застыла соляным\nстолпом. Лот - прибор для измерения глубины - часто упоминается у\nМелвилла.", "Источник": "   1. Г. Мелвилл. Белый Бушлат. http://www.flibusta.net/b/239175/read\n   2. Г. Мелвилл. Моби Дик, или Белый кит.\nhttp://www.flibusta.net/b/166245/read\n   3. Г. Мелвилл. Ому. http://www.flibusta.net/b/192490/read", "Автор": "Максим Мерзляков (Воронеж)"}, "Вопрос 12": {"Вопрос": "   <раздатка>\n   &delta;&sigma;\n   </раздатка>\n   Перед вами две первые буквы, написанные на обложке ЕГО собрания\nсочинений. Комментируя допущенную ошибку, Ирина ГорбунОва-ЛОмакс\nотмечает, что буквы делятся, в том числе, на греческие и излюбленные\nдизайнерами. Назовите ЕГО.", "Ответ": "[Хорхе Луис] Борхес.", "Комментарий": "Для фамилии на обложке решили использовать греческие буквы, однако\nвместо беты и омикрона выбрали визуально похожие на \"б\" и \"о\" дельту и\nсигму, в результате чего фамилия стала читаться как \"дсрхес\". Согласно\nклассификации Борхеса, животные делятся, в частности, на прирученных,\nпохожих издали на мух и принадлежащих Императору.", "Источник": "   1. http://roman-shmarakov.livejournal.com/391275.html?thread=19573355#t19573355\n   2. http://ru.wikipedia.org/wiki/Греческий_алфавит\n   3. http://ru.wikipedia.org/wiki/Классификация_животных_(Борхес)", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 13": {"Вопрос": "По мнению Дмитрия Смирнова-СадОвского, это слово появилось из-за того,\nчто захмелевший герой произнес его вместо меры объема. Напишите это\nслово.", "Ответ": "Кварк.", "Зачет": "Quark.", "Комментарий": "Слово \"кварк\" впервые появилось у ирландца Джойса. По мнению\nпереводчика, для мастера Марка просили три кварты.", "Источник": "http://www.poezia.ru/article.php?sid=53009", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 14": {"Вопрос": "Герой Джойса утверждает, что в любви всегда есть капля фальши, однако,\nсталкиваясь с фальшью, он стал неуязвим для любовных огорчений. С каким\nуроженцем Синопа сравнивает себя герой?", "Ответ": "Митридат [VI] [ЕвпАтор].", "Комментарий": "Царь Митридат, боясь отравления, приучил себя к ядам в малых дозах.", "Источник": "   1. http://www.james-joyce.ru/works/joyce-poems.htm\n   2. http://ru.wikipedia.org/wiki/Митридат_VI", "Автор": "Артем Гулецкий (Минск)"}, "Вопрос 15": {"Вопрос": "Героиня Тома Вулфа пребывает в плохом настроении, которое может\nотразиться на окружающих. При этом она надевает дутую куртку и\nстановится похожей на АЛЬФУ. Назовите АЛЬФУ.", "Ответ": "Ручная граната.", "Зачет": "Граната, лимонка, ананаска.", "Комментарий": "(pic: 20150298.jpg)\n   Вздутости в куртках часто расположены секциями, так что куртка\nдействительно похожа на рельефный корпус гранаты. Героиня несет в себе\nзаряд негативных эмоций.", "Источник": "Т. Вулф. Я - Шарлотта Симмонс. http://www.flibusta.net/b/348171/read", "Автор": "Артем Гулецкий (Минск)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Жалуясь на налоговое бремя, жители Копенгагена называют парламентских\nИКСОВ памятником налогоплательщикам. Назовите ИКСОВ.", "Ответ": "Атланты.", "Комментарий": "На фасаде здания датского парламента есть атланты. \"Налоговое бремя\" -\nподсказка.", "Источник": "http://www.svoboda.org/content/transcript/466421.html", "Автор": "Мария Трефилова (Калуга)"}, "Вопрос 2": {"Вопрос": "В одном интервью Дмитрий рассказал, что этот реквизит из резины и\nпенопласта в начале съемок был на пятнадцать миллиметров длиннее, но его\nпостепенно укорачивали для удобства. Кстати, материал для этого\nреквизита привозили из Италии. Назовите персонажа, которого сыграл Дима.", "Ответ": "Буратино.", "Комментарий": "У Пиноккио - прообраза Буратино - нос иногда удлинялся. А вот нос\nБуратино в советском фильме постепенно укорачивался. Упоминание Италии -\nтоже не зря. Фамилия Димы - Иосифов.", "Источник": "   1. http://www.4tololo.ru/content/3064\n   2. http://www.starandstar.ru/dmitriy-iosifov-rasskazal-pro-kinolyap-s-nosom-buratino.html", "Автор": "Мария Трефилова, Алексей Трефилов (Калуга)"}, "Вопрос 3": {"Вопрос": "В повести Сигизмунда КржижанОвского описываются гости: сначала пришел\nбиржевой магнат, потом пришли очень важный сановник и старая леди. А в\nдовершение - лидер рабочей партии. Каким словом французского\nпроисхождения он назван в повести?", "Ответ": "Валет.", "Комментарий": "В повести гости названы королем, тузом, дамой и даже валетом. О выпавшей\nкарте говорят, что карта \"пришла\".", "Источник": "   1. С. Кржижановский. Возвращение Мюнхгаузена.\nhttp://www.flibusta.net/b/169710/read\n   2. http://dic.academic.ru/dic.nsf/ushakov/753326/", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 4": {"Вопрос": "По мнению ПаОлы Волковой, гравюрой \"Меланхолия\" Дюрер хотел сказать, что\nдля человека многие знания - не только благо. И поэтому в изображении\nцентрального персонажа присутствует покрытый листьями ОН. Назовите ЕГО\nдвумя словами.", "Ответ": "Терновый венец.", "Комментарий": "Многие знания для мудреца не только благо, но и страдания, поэтому\nискусствовед предполагает, что венок на голове персонажа гравюры\nскрывает колючки и представляет собой зеленеющий терновый венец.", "Источник": "   1. Паола Волкова. Мост над бездной.\nhttp://tvkultura.ru/video/show/brand_id/32766/episode_id/685007/\n   2. http://ru.wikipedia.org/wiki/Меланхолия_(гравюра_Дюрера)", "Автор": "Алексей Пономарев (Калуга)"}, "Вопрос 5": {"Вопрос": "В западных странах нереализованную продукцию иногда отправляют на\nпереплавку. В этом случае весной на этикетке ИКСА можно увидеть надпись", "Ответ": "Пасхальный Кролик.", "Зачет": "Пасхальный Заяц; [шоколадный] кролик; [шоколадный] заяц.", "Комментарий": "Нераспроданных на Рождество шоколадных Санта-Клаусов отправляют на\nпереплавку и делают потом Пасхальных Кроликов.", "Источник": "http://www.gk-gorchakov.ru/ru/infocenter/holidays/detail.php?ID=16734", "Автор": "Алексей Морозов (Тула)"}, "Вопрос 6": {"Вопрос": "[Ведущему: читать фразу \"я проверялся\" как логически законченное\nпредложение, с нисходящим тоном.]\n   Одностишие Натальи Резник начинается словами \"Я проверялся\".\nЗакончите одностишие четырьмя словами из произведения 1915 или из\nпроизведения 1975 года.", "Ответ": "Вы больны не мною.", "Зачет": "Вы больны не мной.", "Комментарий": "Первое произведение - это стихотворение Цветаевой, а более позднее -\nроманс из кинофильма \"Ирония судьбы, или С легким паром!\".", "Источник": "   1. http://odnostishki.kulichki.net/?page=reznik02\n   2. http://ru.wikisource.org/wiki/Мне_нравится,_что_Вы_больны_не_мной_(Цветаева)\n   3. http://ru.wikipedia.org/wiki/Ирония_судьбы,_или_С_лёгким_паром!", "Автор": "Мария Лазарева (Калуга)"}, "Вопрос 7": {"Вопрос": "Для одного из своих перформансов израильтянка СигалИт ЛандАу отвезла\nботинки, покрытые солью Мертвого моря, к озеру на несколько тысяч\nкилометров севернее. Художница сняла видео, как ботинки не сразу, но всё\nже погружаются в воду этого озера. По замыслу художницы, соль\nсимволизирует искусство, которое помогает СДЕЛАТЬ ЭТО между людьми\nразных стран. Какое устойчивое выражение мы заменили на \"СДЕЛАТЬ ЭТО\"?", "Ответ": "Растопить лед.", "Комментарий": "Художница привезла ботинки к озеру, покрытому льдом. Из-за воздействия\nсоли лед начал таять.", "Источник": "http://tvkultura.ru/article/show/article_id/3166/", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 8": {"Вопрос": "В старину жители севера Европы использовали в качестве табуреток ИКСЫ.\nОтверстия в самых крупных ИКСАХ превышают 20 сантиметров в поперечнике.\nЧто такое ИКСЫ?", "Ответ": "Позвонки кита.", "Зачет": "Китовые позвонки; позвонки кашалота.", "Комментарий": "Многие северные страны славятся своим китобойным промыслом. Указанный\nразмер - размер спинномозгового канала.", "Источник": "   1. http://tatiana-gayduk.livejournal.com/2426.html\n   2. Г. Мелвилл. Моби Дик, или Белый кит.\nhttp://www.e-reading.link/chapter.php/38385/90/Melvill_-_Mobi_Dik%2C_ili_Belyii_Kit.html", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 9": {"Вопрос": "Полководцы фон ГнЕйзенау и фон ХАрденберг высоко ценили это произведение\nза точное и убедительное описание битвы. В постановке Джорджа БаланчинА\nпомимо привычных персонажей были сначала и белые. Но зрители ошибочно\nпринимали их за положительных персонажей. Назовите это произведение.", "Ответ": "\"Щелкунчик и Мышиный король\".", "Зачет": "\"Щелкунчик\".", "Комментарий": "Хореограф сначала хотел, чтобы на сцене помимо обычных серых мышей были\nеще и белые.", "Источник": "http://www.kommersant.ru/doc/2634967", "Автор": "Екатерина Лапина (Калуга)"}, "Вопрос 10": {"Вопрос": "В одной байке рассказывается про продавца уличной еды, который,\nнакладывая начинку в пИту, отрезАл и выбрасывал ее краешек. Однажды\nнекий человек, прикинувшись бедняком, договорился с продавцом, что будет\nзабирать все отрезанные краешки. Так продолжалось некоторое время, пока\nэтот человек не пришел с требованием. Назовите профессию этого человека.", "Ответ": "Налоговый инспектор.", "Зачет": "Сборщик налогов; налоговик; сотрудник налоговой полиции; налоговый\nагент; сборщик податей; мытарь. :-)", "Комментарий": "По отрезанным краешкам инспектор посчитал, сколько было продано пит.\nОказалось, что в отчетности продавец занижал количество проданных пит, и\nпоэтому инспектор потребовал доплатить налоги. Автору вопроса эту байку\nрассказал один продавец фалафеля, объясняя, почему он следует традиции\nне отрезать краешек питы, а делать аккуратный надрез.", "Источник": "   1. ЛОАВ.\n   2. Один из вариантов этой байки", "Автор": "Мария Трефилова, Алексей Трефилов (Калуга)"}, "Вопрос 11": {"Вопрос": "В Норвегии в честь одного из событий гражданской войны тринадцатого века\nустраивается лыжная гонка, участники которой должны иметь груз в три с\nполовиной килограмма. Этот груз символизирует ЕГО. В 2013 году появился\nновый ОН другой страны. Какие два слова мы заменили словом \"ОН\"?", "Ответ": "Наследник престола.", "Зачет": "Наследный принц; наследник короны.", "Комментарий": "Во время гражданской войны жизнь наследника оказалась в опасности, и\nдвое воинов спасли годовалого ребенка, преодолев с ним на лыжах путь от\nРены до Лиллехаммера длиной в 54 км. Вес рюкзака участника марафона -\nэквивалент веса ребенка. Джордж Кембриджский - третий наследник\nбританской короны - родился в июле 2013 года.", "Источник": "   1. http://www.s-events.ru/encyclopedia/event/2672/\n   2. http://en.wikipedia.org/wiki/Prince_George_of_Cambridge", "Автор": "Мария Трефилова, Алексей Трефилов (Калуга)"}, "Вопрос 12": {"Вопрос": "Максим КАнтор замечает, что на автопортретах художников эпохи\nВозрождения кисть в руке живописца обычно тонкая и изящная. Но этот\nхудожник изобразил себя с толстой грубой кистью, похожей на черенок\nмотыги. Назовите этого художника.", "Ответ": "Питер Брейгель Мужицкий.", "Зачет": "Питер Брейгель Старший.", "Комментарий": "Питер Брейгель Старший получил прозвище Мужицкий за то, что изображал\nпредставителей низших сословий и, в частности, крестьян. А маньерист\nАрчимбольдо здесь, конечно, ни при чем.", "Источник": "https://www.facebook.com/maxim.kantor.3/posts/10203292618853635/", "Автор": "Мария Трефилова (Калуга)"}, "Вопрос 13": {"Вопрос": "Чтобы оградить кочан капусты от слизней, садовод Елена ДроздОвская\nрекомендует обвязывать основание кочана ЕЮ. В старину верили, что ОНА\nснимает злые чары, что, вероятно, и нашло отражение в известном\nпроизведении. Назовите ЕЕ.", "Ответ": "Крапива.", "Комментарий": "Крапива обжигает слизней и является для них своеобразной колючей\nпроволокой. Поэтому \"оградить\" - дополнительная подсказка. Садовод\nутверждает, что крапива продолжает \"работать\" и в сухом виде. Как\nизвестно, в сказке Андерсена Элиза сплела из крапивы рубашки, чтобы\nснять заклятие со своих братьев.", "Источник": "   1. Газета \"Калужский перекресток\", 18.06.2014 г. - С. 34. Статья\n\"Экологически чистый огород\".\n   2. http://www.zid.com.ua/rus_creativework/tselebnaya-syla-krapyvy-zhhuchej-y-hluhoj", "Автор": "Мария Трефилова (Калуга)"}, "Вопрос 14": {"Вопрос": "[Ведущему: стихотворение читать медленно, под запись, делая паузы в\nконце строк.]\n   Послушайте отрывок из сказки Пушкина: \"А царевна, подбираясь, //\nПоднялася на крыльцо // И взялася за кольцо\". Говоря о том, как следует\nпонимать одно из слов в этой цитате, упоминают ИКС. Назовите\nгроссмейстера, фамилия которого образована от слова \"ИКС\".", "Ответ": "[Яков Моисеевич] Подольный.", "Комментарий": "Объясняемое слово - \"подбираясь\". В данном случае - не \"подкрадываясь\",\nа \"подбирая подол платья\". От слова \"подол\" (вероятно, в значении\n\"нижний город\") образована фамилия гроссмейстера \"Своей игры\" Якова\nМоисеевича Подольного, памяти которого посвящен данный турнир.", "Источник": "   1. http://grozpk.proffi95.ru/blogs/klub-prepodavatelei-rmo-gumanitarnrgo-cikla/page-7\n   2. http://ru.wikipedia.org/wiki/Подольный,_Яков_Моисеевич", "Автор": "Алексей Трефилов (Калуга)"}, "Вопрос 15": {"Вопрос": "[Ведущему: читать прозвище как \"мисс бэ\".]\n   В молодости Вивьен Ли успешно совмещала активные съемки и светскую\nжизнь, легко справляясь со стрессом. За это журналисты дали ей прозвище\n\"Мисс Б\". По всей видимости, намекая на всю группу. Какое\nсуществительное мы пропустили в тексте вопроса?", "Ответ": "Витамин.", "Зачет": "Витамины.", "Комментарий": "Актрисе хватало сил справляться с большой физической и эмоциональной\nнагрузкой. Витамины группы B [бэ] играют большую роль в обмене веществ и\nважны для нервной системы.", "Источник": "Michelangelo Capua. Vivien Leigh: A Biography. P. 103.\nhttps://books.google.ru/books?id=uMdRckjUDvAC&pg=PA103#v=onepage&q&f=false", "Автор": "Алексей Трефилов (Калуга)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Внимание, в вопросе слово \"ОБМАНУТЬ\" - замена.\n   В мультфильме \"Три промаха\" пародируются сказочные сюжеты. Например,\nв одной из сцен мультфильма принц безуспешно пытается ОБМАНУТЬ Спящую\nкрасавицу. Какой предмет при этом он держит в руке?", "Ответ": "[Хрустальную] туфельку.", "Зачет": "[Хрустальный] башмачок.", "Комментарий": "Мы заменили слово \"обуть\"; речь идет о принце из \"Золушки\", который\nпромахнулся сюжетом.", "Источник": "Мультфильм \"Три промаха\" (1998), реж. Пол Дриссен. 10-я минута.", "Автор": "Александр Толесников"}, "Вопрос 2": {"Вопрос": "[Ведущему: ударение - пилАр.]\n   Этот, тогда еще не старый, человек назвал свой морской рыбацкий катер\n\"Пилар\". Назовите этого человека.", "Ответ": "[Эрнест Миллер] Хемингуэй.", "Комментарий": "Пилар - имя одной из главных героинь романа \"По ком звонит колокол\"; в\nвопросе обыгрывается название другого произведения Хемингуэя - \"Старик и\nморе\".", "Источник": "http://ru.wikipedia.org/wiki/Хемингуэй,_Эрнест", "Автор": "Владислав Тартаковский"}, "Вопрос 3": {"Вопрос": "В постсоветской культуре фенечка, сделанная из синих, желтых и\nнеокрашенных бисеринок, выражает любовь к произведению, которое, как\nсчитается, является ЕГО описанием. Согласно двадцать первой главе\nизвестной книги, ОН занимает территорию двенадцать тысяч на двенадцать\nтысяч стадий. Назовите ЕГО двумя словами.", "Ответ": "Небесный Иерусалим.", "Зачет": "Новый Иерусалим.", "Комментарий": "\"Под небом голубым есть город золотой. // С прозрачными воротами и яркою\nзвездой\". Известная книга - это \"Откровение Иоанна Богослова\".", "Источник": "   1. http://mirmotka.ru/2013/01/30/master-klass-fenechki-iz-muline-serdechki/\n   2. Откровения святого Иоанна Богослова, книга 21.\n   3. http://db.chgk.info/question/haif2l10.6/17", "Автор": "Александр Толесников (земной Иерусалим)"}, "Вопрос 4": {"Вопрос": "[Ведущему: ударение - мидОри нАка.]\n   Мидори Нака была популярной в Японии актрисой. По мнению Роберта\nЮнга, именно то, что произошло с Мидори Накой, привлекло внимание к ЕЕ\nострой разновидности. Назовите ЕЕ двумя словами.", "Ответ": "Лучевая болезнь.", "Комментарий": "В 1945 году Мидори Нака пережила бомбардировку Хиросимы. Из-за ее\nизвестности ее лечили лучшие врачи страны, ее болезнью интересовалось\nмного людей. До кончины Мидори никто не придавал значения загадочным\nсмертям людей, выживших в момент взрыва и умерших при неизвестных\nтогдашней науке обстоятельствах.", "Источник": "http://ru.wikipedia.org/wiki/Нака,_Мидори", "Автор": "Владислав Тартаковский"}, "Вопрос 5": {"Вопрос": "(pic: 20150299.jpg)\n   На розданной карикатуре мы скрыли англоязычную надпись на карте.\nВосстановите ее абсолютно точно.", "Ответ": "You are hare.", "Комментарий": "На информационных стендах с картой часто есть надпись \"You are here\"\n(\"Вы тут\").", "Источник": "https://www.andertoons.com/sign/cartoon/5321/rabbit-looking-at-map-sign-reading-you-are-hare", "Автор": "Александр Толесников"}, "Вопрос 6": {"Вопрос": "Ушная сера кита формируется всю жизнь, и извлечь ее можно только после\nего смерти. Состав серы меняется в зависимости от внешних условий,\nобилия пищи и многих других факторов. В одной статье исследование ушной\nсеры китов сравнивается с анализом ИХ. Назовите ИХ двумя словами.", "Ответ": "Годичные кольца.", "Зачет": "Годовые кольца.", "Комментарий": "По разному составу слоев ушной серы можно, в частности, довольно точно\nопределить возраст кита, точно так же, как возраст деревьев по годичным\nкольцам.", "Источник": "   1. http://www.vesti.ru/doc.html?id=1130986&cid=2161\n   2. http://www.pnas.org/content/110/42/16922.abstract", "Автор": "Владислав Тартаковский"}, "Вопрос 7": {"Вопрос": "В одном фантастическом рассказе космический бродяга оказывается\nпленником робота на станции. Ему удается сбежать, перепрограммировав\nкамеру слежения, пока робот заряжается, и затем обманув датчики\nдвижения. Этот герой выписывает себе пропуск номер ноль, и у робота\nвозникает системная ошибка при попытке идентифицировать героя. Как звали\nэтого робота?", "Ответ": "Полифем.", "Комментарий": "Рассказ является стилизацией под космос приключений другого известного\nбродяги - Одиссея. В данной части \"космической одиссеи\" представлены\nэпизоды с ослеплением Полифема, псевдонимом Никто и переодеванием в\nовечью шкуру.", "Автор": "Александр Толесников"}, "Вопрос 8": {"Вопрос": "   <раздатка>\n   #ПРОПУСК1Back\n   </раздатка>\n   В 2014 году корпорация \"Би-Би-Си\" начала рекламную кампанию в\n\"Твиттере\". Какие два символа мы пропустили в розданном хэштеге?", "Ответ": "22.", "Комментарий": "Кампания посвящена планам выхода нового сезона сериала \"Шерлок\",\nвыпускаемого Би-Би-Си; в хэштеге обыгрывается номер дома Шерлока Холмса.", "Источник": "http://www.dailydot.com/geek/sherlock-special-confirmed-season-4-date/", "Автор": "Владислав Тартаковский"}, "Вопрос 9": {"Вопрос": "Внимание, в вопросе есть замена.\n   Конан Дойл в книге о спиритизме говорит, что сообщения из мира\nмертвых часто оказываются ошибочными. При этом он сравнивает медиумов с\nВОЛНУЮЩИМСЯ МОРЕМ. Какие два слова мы заменили словами \"ВОЛНУЮЩЕЕСЯ\nМОРЕ\"?", "Ответ": "Испорченный телефон.", "Зачет": "Сломанный телефон, несовершенный телефон.", "Источник": "Артур Конан Дойл. Новое откровение.\nhttp://www.flibusta.net/b/179002/read", "Автор": "Александр Толесников"}, "Вопрос 10": {"Вопрос": "[Ведущему: вольфенштейн три дэ, дум, квэйк; ударение - кармАк.]\n   Американский программист Джон Кармак создал игры \"Wolfenstein 3D\",\n\"Doom\", \"Quake\". Шутят, что Кармак не знает слова \"невозможно\" и не\nлюбит ЭТО слово. Какое?", "Ответ": "Нереально.", "Зачет": "Нереальный, Unreal, анриал.", "Комментарий": "Линейка игр \"Unreal\" является прямым конкурентом игр Кармака; слово\n\"шутят\" в вопросе - небольшое издевательство.", "Источник": "   1. http://en.wikipedia.org/wiki/John_Carmack\n   2. http://en.wikipedia.org/wiki/Unreal\n   3. http://lurkmore.to/Кармак", "Автор": "Владислав Тартаковский"}, "Вопрос 11": {"Вопрос": "(pic: 20150300.jpg)\n   Перед вами алгоритм умножения из журнала 1895 года, предназначенный\nдля русских торговых ИХ. Назовите ИХ.", "Ответ": "Счеты.", "Комментарий": "Удобный алгоритм умножения на счетах был в то время насущной\nнеобходимостью.", "Источник": "Дмитриевский А. О производстве действия умножения на русских торговых\nсчетах. - \"Вестник опытной физики и элементарной математики\", 1895 г.,\nвыпуск N 212. - С. 186-187. http://www.vofem.ru/ru/cat/134/", "Автор": "Александр Толесников"}, "Вопрос 12": {"Вопрос": "В рассказе викторианской писательницы говорится, что комната не подходит\nдля девушки, поскольку у комнаты есть ОН. ОН упоминается в заголовке\nстатьи о переориентации России на сотрудничество с Африкой. Назовите ЕГО\nдвумя словами.", "Ответ": "Черный ход.", "Комментарий": "Наличие черного хода, а с ним и возможности бесконтрольно принимать\nпосетителей, считалось обстоятельством, несовместимым с девичьей честью.", "Источник": "   1. Миссис Генри Клиффорд (в русском переводе известна под псевдонимом\nАртур Конан Дойл), Секрет комнаты кузена Джеффри. - 1889 год (например,\nтут: http://conan-doyle.narod.ru/different/gc.htm).\n   2. http://www.politobzor.net/show-46236-rossiya-idet-v-afriku-cherez-chernyy-hod.html", "Автор": "Александр Толесников"}, "Вопрос 13": {"Вопрос": "В автобиографии он писал, что рациональное мышление ограничивает связь с\nкосмосом, поэтому он не рад выздоровлению. На самом деле он так до конца\nи не излечился, хотя и научился сохранять душевное равновесие. Назовите\nего.", "Ответ": "[Джон] Нэш.", "Комментарий": "Математик Нэш известен тем, что ввел понятие, позже названное\n\"равновесие по Нэшу\", получил Нобелевскую премию по экономике и премию\nАбеля, а также болел параноидальной шизофренией.", "Источник": "   1. http://ru.wikipedia.org/wiki/Нэш,_Джон_Форбс\n   2. http://www.nobelprize.org/nobel_prizes/economic-sciences/laureates/1994/nash-bio.html\n   3. http://ru.wikipedia.org/wiki/Равновесие_Нэша", "Автор": "Владислав Тартаковский"}, "Вопрос 14": {"Вопрос": "(pic: 20150301.jpg)\n   На раздатке изображены персонажи известного произведения в\nсвоеобразной интерпретации художника. Обратите внимание, у многих мужчин\nдлинные волосы, у женщин - короткие. Назовите это произведение.", "Ответ": "\"Король Лев\".", "Комментарий": "На рисунке изображены (слева направо): первый ряд - Симба, Нала, мандрил\nРафики, птица-носорог Зазу, второй ряд - гиены Шензи, Банзай и Эд, Шрам,\nтретий ряд - сурикат Тимон и бородавочник Пумба, четвертый ряд - Муфаса,\nСимба в детстве, Нала в детстве, Сараби.", "Источник": "http://pugletto.tumblr.com/post/59927375721/if-disney-were-human-im-a-character-design", "Автор": "Александр Толесников"}, "Вопрос 15": {"Вопрос": "В романе \"Философы с большой дороги\" главного героя арестовывает\nполиция. Лежа на холодном полу, он мысленно спорит с известным немцем и\nзаключает, что ЭТО, наоборот, может наградить насморком. Какие пять слов\nмы заменили словом \"ЭТО\"?", "Ответ": "То, что вас не убивает.", "Зачет": "То, что меня не убивает; то, что меня не убьет и т.п.", "Комментарий": "Герой вспоминает максиму Ницше: \"Что не убьет меня, то даст мне силу\".\nРедакторы тура надеются, что вы еще живы.", "Источник": "Т. Фишер. Философы с большой дороги.\nhttp://www.flibusta.net/b/16875/read", "Автор": "Владислав Тартаковский"}}], "Чемпионат": "7-й Международный Кубок Иерусалима (памяти Якова Моисеевича Подольного)", "URL": "/znatoki/boris/reports/201507Jerusalem.html", "Дата": "24-Jul-2015"}