{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "(pic: 20120498.jpg)\n   Каким прилагательным, отличающимся от существующего одной буквой,\nавтор назвал этот знак?", "Ответ": "Выпросительный.", "Источник": "http://patimo.livejournal.com/12843.html", "Автор": "Артем Колесов (Москва)"}, "Вопрос 2": {"Вопрос": "Виктор Пелевин заметил: \"Сартр - это тоже часть комедии\". Во фразу\nПелевина мы добавили несколько символов. Каким словом она заканчивается\nна самом деле?", "Ответ": "Ад.", "Комментарий": "Пелевин пишет: \"Жан-Поль Сартр сказал: \"Ад - это другие\". Это поистине\nудивительные слова - редко бывает, что такое количество истины удавалось\nвтиснуть в одно-единственное предложение. Однако, несмотря на всю\nглубину, эта сентенция недостаточно развернута. Чтобы она обрела\nокончательную полноту, надо добавить, что Жан-Поль Сартр - это тоже ад\".\nЕсли выкинуть из слов \"часть комедии\" несколько символов, получится\n\"ад\". \"Ад\" - это часть \"Божественной комедии\".", "Источник": "http://inna-f.narod.ru/otpusti_15.htm", "Автор": "Артем Колесов (Москва)"}, "Вопрос 3": {"Вопрос": "[Ведущему: AD читать как \"ад\"; не объявлять, что слово содержит\nзаглавные латинские буквы!]\n   Утверждают, что ОН первым попытался объединить в одном человеке\nсоздателя - автора произведения и Создателя - Иисуса, сына Божьего. При\nэтом рядом с тем, что у НЕГО получилось, находится AD. Напишите ЕГО имя\nи фамилию.", "Ответ": "Альбрехт Дюрер.", "Комментарий": "Дюреру принадлежат первые в европейской живописи автопортреты маслом. На\nнескольких своих автопортретах Дюрер изобразил себя в облике Христа,\nтаким образом, сопоставив Создателя с большой буквы и создателя -\nхудожника. Заглавные буквы AD - характерная подпись художника по первым\nбуквам его имени и фамилии.", "Источник": "   1. http://rutracker.org/forum/viewtopic.php?t=1479780 (15-я минута)\n   2. http://ru.wikipedia.org/wiki/Автопортрет_Дюрера_(1500)", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 4": {"Вопрос": "Из-за приобретенных проблем со здоровьем ему пришлось оставить военную\nслужбу. Однако когда началась Первая мировая война, он предпочел\nвернуться в строй, дослужился до подполковника и был награжден орденом\nПочетного легиона. Назовите его.", "Ответ": "[Альфред] Дрейфус.", "Комментарий": "Альфред Дрейфус - это тоже АД. :-)", "Источник": "http://ru.wikipedia.org/wiki/Дрейфус,_Альфред", "Автор": "Артем Колесов (Москва)"}, "Вопрос 5": {"Вопрос": "[Ведущему: кавычки в вопросах дуплета не акцентировать.]\n   Дуплет.\n   1. Героиню одного рассказа ОНА однажды утром обременяет заботами о\nближайшем будущем. В \"НЕЙ\" фигурирует ОНА не в человеке, а повсюду\nвокруг него. Назовите ЕЕ.\n   2. Благодаря ЕЙ некоторые из представителей большого семейства\nДжеффри Чосера получили много имущества. В \"НЕЙ\" фигурирует ОНА в\nсердцах людей. Назовите ЕЕ.", "Ответ": "   1. Тошнота.\n   2. Чума.", "Зачет": "С кавычками и без.", "Комментарий": "   1. Благодаря утренней тошноте героиня осознаёт, что беременна.\n\"Обременяет\" - подсказка. В \"Тошноте\" Жан-Поля Сартра фигурирует тошнота\nне в человеке, а повсюду вокруг него.\n   2. Чосер родился в 1343 году, а спустя пять лет имела место быть\nсамая масштабная эпидемия чумы. Многие родственники Чосера умерли, но\nдругие сумели разбогатеть за счет унаследованного имущества. В \"Чуме\"\nАльбера Камю фигурирует чума в сердцах людей.\n   Романы \"Тошнота\" и \"Чума\" - это классические примеры экзистенциальных\nроманов.", "Источник": "   1. Рассказ автора вопроса.\n   2. http://www.flibusta.net/b/145395/read\n   3. http://www.flibusta.net/b/262537/read\n   4. http://www.flibusta.net/b/230684/read", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 6": {"Вопрос": "Родственный морскому коньку морской дракон также иногда называется\nморским ИКСОМ. Действие, в котором упоминается ИКС, стало крылатым\nвыражением. Это действие не смог осуществить один рифмоплет из Мадраса.\nНазовите это действие.", "Ответ": "Оседлать Пегаса.", "Зачет": "Седлание Пегаса; седлать Пегаса; оседлание Пегаса; осёдлывать Пегаса.", "Комментарий": "Драконы, как правило, умеют летать. Одного из родственников морского\nконька называют морским Пегасом. \"Крылатое выражение\" может служить\nподсказкой. :-) Крылатое выражение \"оседлать Пегаса\" значит\n\"вдохновиться, заговорить стихами\". Согласно тексту лИмерика,\nприведенного Михаилом Гореликом, один рифмоплет из Мадраса оседлал раз\nосла, не Пегаса, но ослиные уши ему ранили душу, и погиб рифмоплет из\nМадраса.", "Источник": "   1. http://www.ianimal.ru/topics/listvennyjj-morskojj-drakon\n   2. http://www.otrezal.ru/catch-words/318.html\n   3. http://magazines.russ.ru/novyi_mi/2009/6/goo13.html", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 7": {"Вопрос": "Согласно идее для рекламного ролика, некое животное видит, как сверкают\nАЛЬФЫ, чему поспособствовал энергетический напиток. На картине Рубенса\nобе АЛЬФЫ над водой. Назовите АЛЬФЫ двумя словами.", "Ответ": "Пятки Ахиллеса.", "Зачет": "Пятки Ахилла; Ахиллесовы пятки.", "Комментарий": "Энергетический напиток - \"Red Bull\", который окрыляет и творит чудеса.\nАхиллес, выпив энергетик, обгоняет черепаху так, что только пятки\nсверкают. На картине Рубенса Фетида еще не полностью окунула маленького\nАхиллеса в воду.", "Источник": "   1. Идея автора вопроса.\n   2. http://shkolazhizni.ru/archive/0/n-45665/", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 8": {"Вопрос": "Во время публикации романа \"Преступление и наказание\" идея о том, что\nгибель одного человека может для других людей стать благом, витала в\nвоздухе. Неслучайно Александр Володин написал статью \"Раскольников и\nКарамазов\". Какие две буквы мы заменили в вопросе?", "Ответ": "ко.", "Комментарий": "Публикация \"Преступления и наказания\" была начата журналом \"Русский\nвестник\" в январе 1866 года. Свое покушение на императора Александра II\nДмитрий Каракозов совершил 4 апреля 1866 года.", "Источник": "   1. http://dic.academic.ru/dic.nsf/enc_biography/130892/\n   2. http://www.niknas.hop.ru/4dost/1dost_enz/dost_enz.htm\n   3. http://ru.wikipedia.org/wiki/Каракозов,_Дмитрий_Владимирович", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 9": {"Вопрос": "Герой романа Артура Кёстлера - писец в суде - в русском переводе\nупоминает ИКСА, который говорит так, словно зачитывает кулинарные\nрецепты. Назовите ИКСА.", "Ответ": "Стряпчий.", "Комментарий": "Стряпчий - еще и судебный чиновник.", "Источник": "Артур Кёстлер. Гладиаторы (http://lib.rus.ec/b/349346/read).", "Автор": "Артем Колесов (Москва)"}, "Вопрос 10": {"Вопрос": "Утверждают, будто во время ПРИКАЗА девятилетний Николай Павлович заявил,\nчто никто не имеет права ему ПРИКАЗЫВАТЬ. Какие слова мы заменили на\n\"ПРИКАЗ\" и \"ПРИКАЗЫВАТЬ\"?", "Ответ": "Диктант, диктовать.", "Комментарий": "Слово \"утверждают\", кстати, - тонкая подсказка. :-)", "Источник": "http://www.gramotey.com/?open_file=1269008947", "Автор": "Алексей Гноевых (Нижний Новгород)"}, "Вопрос 11": {"Вопрос": "(pic: 20120499.jpg)\n   Вряд ли многие из вас смогут сказать, что видят сейчас перед собой, а\nведь это X и Y. Героиня русскоязычного рассказа не может найти на небе\nСириус и Арктур, а ее пациент замечает, что Сириус и Арктур - это как X\nи Y. Назовите X и Y.", "Ответ": "Ш, Б.", "Зачет": "В любом порядке.", "Комментарий": "На таблице проверки зрения буквы Ш и Б располагаются на первой строчке и\nвидны лучше всего. Мы вам раздали Ш и Б в азбуке Брайля. Героиня\nрассказа - окулист, для которой ее незрячий, но образованный пациент\nустраивает экскурсию по звездному небу.", "Источник": "   1. http://www.sfe.ru/int_vos_braille.php\n   2. Рассказ автора вопроса.", "Автор": "Эдуард Голуб (Киев)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Согласно совсем черной шутке, В НЕЙ из ленты извлекают лишь один\nэлемент. Назовите ЕЕ двумя словами, которые начинаются с одинаковой пары\nбукв.", "Ответ": "Руандийская рулетка.", "Зачет": "Руандская рулетка.", "Комментарий": "В русской рулетке в барабан револьвера вставляют один патрон. В\nруандийской рулетке из пулеметной ленты извлекают лишь один патрон.\nСлова \"совсем черная\", помимо намека на черный юмор, должны помочь\nотобрать правильный ответ от, например, \"румынской рулетки\". :-)", "Источник": "http://blog.kp.ru/showjournal.php?journalid=1075668&tagid=82174", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 2": {"Вопрос": "Согласно одному мнению, игрушечная железная дорога - как ОНА", "Ответ": "Женская грудь.", "Зачет": "Грудь женщины.", "Источник": "   1. http://vk.com/wall-34595972_396\n   2. http://www.anepedia.org/Афоризм/Афоризм_про_женскую_грудь/?doc=1167710", "Автор": "Артем Колесов (Москва)"}, "Вопрос 3": {"Вопрос": "Франклин Джонс считает, что вы обломок прошлого, если помните времена,\nкогда мировой пожар был всего лишь ЕЮ. По мнению Аристотеля, способность\nнайти хорошую ЕЕ есть способность распознать сходство. Назовите ЕЕ.", "Ответ": "Метафора.", "Комментарий": "Джонс для описания метафоры также прибегает к метафоре.", "Источник": "   1. http://credo.su/archives/149\n   2. http://aforcollect.ucoz.ru/APHOR/m.htm", "Автор": "Артем Колесов (Москва)"}, "Вопрос 4": {"Вопрос": "[Ведущему: отточия в цитате игнорировать.]\n   Цитата из романа Джозефа Хеллера: \"Зовите меня Джин. <...> Когда мне\nне по себе, я наношу вред другим, проделывая над ними неприятные\nманипуляции. Я заявляю о своей природе хитростями и мошенничеством.\nСколачиваю с подобными мне тайную банду, чтобы погубить кого-нибудь в\nраннем детстве. <...> Мы подстрекаем убивать и калечить без угрызений\nсовести\". Этот монолог написан от имени ЕГО. Назовите ЕГО.", "Ответ": "Ген.", "Комментарий": "\"Я - ген. Вначале я назвался Джином, но это потому, что в моем родном\nанглийском языке \"джин\" и \"ген\" пишутся и произносятся одинаково.\nПомещенный в определенном месте хромосомы (точнее говорить не буду, все\nравно не поймете), я вместе с ней живу в каждой клетке вашего тела и\nлюбого другого человеческого тела (не поручусь, правда, за каждую\nяйцеклетку и каждую клетку сперматозоида), а также в теле животных,\nмногих из которых вы не признаёте за близких родственников\".", "Источник": "Джозеф Хеллер. Портрет художника в старости\n(http://lib.rus.ec/b/263308/read).", "Автор": "Артем Колесов (Москва)"}, "Вопрос 5": {"Вопрос": "Дуплет.\n   1. Персонаж британского сериала для обозначения снимка уроженца\nОлбани придумывает каламбур. Показывать снимок этому человеку было\nбессмысленно примерно с 1935 года. Воспроизведите этот каламбур.\n   2. Персонаж британского сериала, показывая на снимке плотное\nобразование в желчном пузыре, перемещающееся по организму, упоминает\nфамилию. Какую?", "Ответ": "   1. X-Ray Charles.\n   2. Джаггер.", "Зачет": "   1. Икс-рэй Чарльз.\n   2. Джагер.", "Комментарий": "   1. Снимок - рентгеновский. Рэй Чарльз ослеп еще в детстве.\n   2. В желчном пузыре находится камень, который перекатывается\nтуда-сюда. Рентгенолог - герой сериала - называет это эффектом Джаггера,\nнамекая на \"Rolling Stones\".", "Источник": "   1. \"Зеленое крыло\", 1 сезон, 1 серия.\n   2. \"Зеленое крыло\", 2 сезон, 6 серия.", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 6": {"Вопрос": "Цитата из Википедии: \"Непротиворечивость системы означает, что\nпредложение не может быть в ней и доказано, и вместе с тем\nопровергнуто\". Какое слово пропущено в этой цитате?", "Ответ": "Никакое.", "Зачет": "По наличию слова \"никакое\".", "Комментарий": "Непротиворечивость системы означает, что никакое предложение не может\nбыть в ней и доказано, и вместе с тем опровергнуто.", "Источник": "http://ru.wikipedia.org/wiki/Непротиворечивость", "Автор": "Артем Колесов (Москва)"}, "Вопрос 7": {"Вопрос": "Существует мнение, что ЕЕ вершину последний раз покоряли библейские\nпатриархи. Возможно, благодаря счастливому раннему браку, Авраам сумел\nдостичь ЕЕ высот. Назовите ЕЕ двумя словами.", "Ответ": "Пирамида Маслоу.", "Комментарий": "Самоактуализация и потребность в развитии собственной личности, согласно\nприведенному скептическому мнению, - вещь настолько редкая, что\nпоследний раз на вершине пирамиды Маслоу оказывались библейские\nпатриархи. Абрахам Маслоу удовлетворил свою потребность в любви и смог\nпосвятить себя удовлетворению более сложных потребностей, результатом\nчего стало создание теории о пирамиде потребностей. :-)", "Источник": "   1. http://magazines.russ.ru/sib/2009/3/bib15.html\n   2. http://www.skirtach.ru/abraham-maslou-i-ego-koncepciya-ierarhii-fundamentalnyh-potrebnostey", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 8": {"Вопрос": "В мультфильме, рассказывающем о пользе молока, герои, плывущие на\nкорабле по молочному морю, встречают пиратов - крайне вредных существ.\nКогда капитан приказывает отдать ИКС, огромный ИКС опускается за борт, и\nпираты погибают. Назовите ИКС.", "Ответ": "Кипятильник.", "Комментарий": "Пираты - это вредоносные бактерии, которые погибают от кипячения.", "Источник": "http://www.youtube.com/watch?v=_tTkOEfGHWs", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 9": {"Вопрос": "Один из вариантов перевода названия некоего объекта - \"бродячий\nверблюд\". Назовите человека, впервые описавшего этот объект.", "Ответ": "[Фрэнк] Херберт.", "Зачет": "[Фрэнк] Герберт.", "Комментарий": "Этот объект - планета Арракис из \"Дюны\".", "Источник": "http://ru.wikipedia.org/wiki/Арракис", "Автор": "Артем Колесов (Москва)"}, "Вопрос 10": {"Вопрос": "\"Двигайся без ритма, и это не привлечет внимания...\". В данном отрывке\nиз композиции диджея Fatboy Slim [Фэтбой Слим] представлено ОНО. На\nсайте extreamlife.com в первом НЕМ упоминаются ночь и раннее утро.\nНазовите ЕГО четырьмя словами, начинающимися на одну и ту же букву.", "Ответ": "Правило передвижения по пустыне.", "Зачет": "Вместо слова \"передвижения\" - путешествия, перемещения или перехода.", "Комментарий": "\"... не привлечет внимания червей\". :-) В этом отрывке, отсылающем к\n\"Дюне\", представлено правило передвижения по пустыне: путники не должны\nидти в одном ритме, чтобы не привлекать песчаных червей. На сайте\nextreamlife.com сказано, что одним из важнейших пунктов при выживании в\nпустыне является то, как вы будет по ней передвигаться, и приводится ряд\nправил, первое из которых звучит так: если вы попали в экстремальную\nситуацию в пустыне, переход по пустыне не стоит производить в середине\nдня. Движение по пустыне должно происходить ночью, а также вечером и\nранним утром.", "Источник": "   1. http://ru.wikipedia.org/wiki/Вселенная_Дюны\n   2. http://www.extreamlife.com/выживание-в-пустыне/правила-движения-по-пустыне-или-как-дв/", "Автор": "Артем Колесов (Москва)"}, "Вопрос 11": {"Вопрос": "На выставке, посвященной Марку Шагалу, демонстрировалась лубочная\nкартинка конца XIX века: на ней был изображен мужчина, который остался\nбез штанов. Какие три слова мы заменили?", "Ответ": "Вылетел в трубу.", "Зачет": "Вылетает в трубу.", "Комментарий": "Некоторые считают, что подобные картинки повлияли на творчество\nхудожника.", "Источник": "   1. http://pda.rbcdaily.ru/2012/06/15/lifestyle/562949984111032_news.shtml\n   2. http://forum.vgd.ru/post/614/31748/p926124.htm\n   3. http://phraseology.academic.ru/7899/", "Автор": "Артем Колесов (Москва)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Внимание, в вопросе слово \"ОНИ\" заменяет два слова.\n   Герой Олдоса Хаксли сравнивает высоких худых женщин с НИМИ. ОНИ\nупоминаются в вопросе вековой давности. Назовите автора этого вопроса.", "Ответ": "[Владимир] Маяковский.", "Зачет": "Артем Колесов. :-)", "Комментарий": "ОНИ - водосточные трубы.", "Источник": "   1. Олдос Хаксли. Контрапункт (http://lib.rus.ec/b/79059/read).\n   2. http://ru.wikisource.org/wiki/А_вы_могли_бы%3F_(Маяковский)", "Автор": "Артем Колесов (Москва)"}, "Вопрос 2": {"Вопрос": "По словам Маяковского, ИКС делает бессильным даже Илью. А Леонид\nТрефолев писал, что царским чиновникам, стремившимся предотвратить\nреволюцию, ИКСАМИ служили виселицы. Назовите ИКС.", "Ответ": "Громоотвод.", "Зачет": "Молниеотвод. :-)", "Комментарий": "Илья - Пророк.", "Источник": "   1. http://www.feb-web.ru/feb/mayakovsky/texts/ms0/ms5/ms5-215-.htm\n   2. http://narovol.narod.ru/art/lit/literatur.htm", "Автор": "Алексей Гноевых (Нижний Новгород)"}, "Вопрос 3": {"Вопрос": "(pic: 20120500.jpg)\n   Рассуждая о том, что призрак Стива Джобса будет следовать за \"Apple\",\nна какой бы уровень ни поднялась корпорация, автор вопроса сравнивает\n\"Apple\" с НИМ. Назовите ЕГО.", "Ответ": "Пакман.", "Зачет": "Pac-Man, Pakman и подобные варианты написания.", "Источник": "   1. http://www.flickr.com/photos/greybeats/4356924528/\n   2. Размышления автора вопроса.", "Автор": "Артем Колесов (Москва)"}, "Вопрос 4": {"Вопрос": "   <раздатка>\n   1. &uacute;lfur\n   2. geit\n   3. k&aacute;l\n   </раздатка>\n   Блиц.\n   1. На исландский ЕГО можно перевести первым из розданных слов.\nНазовите ЕГО.\n   2. На исландский ЕЕ можно перевести вторым из розданных слов.\nНазовите ЕЕ.\n   3. На исландский ЕЕ можно перевести третьим из розданных слов.\nНазовите ЕЕ.", "Ответ": "   1. Волк.\n   2. Коза.\n   3. Капуста.", "Комментарий": "Мы помогли вам перевести волка, козу и капусту. :-)", "Источник": "   1. http://is.wikipedia.org/wiki/%C3%9Alfur\n   2. http://is.wikipedia.org/wiki/Geit\n   3. http://is.wikipedia.org/wiki/K%C3%A1l\n   4. http://ru.glosbe.com/ru/is/", "Автор": "Артем Колесов (Москва)"}, "Вопрос 5": {"Вопрос": "(pic: 20120501.jpg)\n   С научной точки зрения, луковица - это ОН. Назовите ЕГО двумя\nсловами, начинающимися на одну и ту же букву.", "Ответ": "Подземный побег.", "Комментарий": "А на иллюстрации к сказке Родари подземный побег совершает подземный\nпобег. :-)", "Источник": "   1. http://ru.wikipedia.org/wiki/Побег_(ботаника)\n   2. http://www.e-reading.org.ua/chapter.php/48752/28/Rodari_-_Priklyucheniya_Chipollino.html", "Автор": "Артем Колесов (Москва)"}, "Вопрос 6": {"Вопрос": "В современной российской пьесе во время невероятно буйного празднества\nИКС становится посмертной маской одного из гостей. Наряду с премией\n\"Золотая маска\" существует премия ИКСА. Назовите ИКС одним словом.", "Ответ": "Оливье.", "Комментарий": "Раз мы с вами играем этот турнир, значит, скоро все-таки наступит Новый\nгод, и некоторые из нас снова упадут мордой (но некоторые таки лицом) в\nсалат. Наряду с премией \"Золотая маска\" существует и премия Оливье,\nучрежденная в память о великом театральном актере Лоуренсе Оливье.", "Источник": "   1. http://www.vsigarev.ru/doc/loto.html\n   2. http://ru.wikipedia.org/wiki/Премия_Лоуренса_Оливье", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 7": {"Вопрос": "Венгерские математики ГАбор ДОмокош и ПЕтер ВАрконьи смоделировали\nтрехмерный объект с двумя точками равновесия, сродни неваляшке, и\nназвали его гЁмбёц. По мнению автора вопроса, для иллюстрации свойств\nгёмбЁца можно делать ТО или ИНОЕ. В венгерском городе ТёрёкбАлинте не\nстОит делать ТО или ИНОЕ. Назовите ТО или ИНОЕ четырьмя словами.", "Ответ": "Ударение на первый слог / Ударение на второй слог.", "Комментарий": "В венгерском городе ТёрёкбАлинте, несмотря на наличие двух \"ё\", ударение\nна третий слог. :-)", "Источник": "   1. http://ru.wikipedia.org/wiki/Гёмбёц\n   2. http://ru.wikipedia.org/wiki/Тёрёкбалинт\n   3. Мнение автора вопроса.", "Автор": "Артем Колесов (Москва)"}, "Вопрос 8": {"Вопрос": "(pic: 20120502.jpg)\n   Увидев герб Тёрёкбалинта, автор вопроса упомянул ИКС. Метавопросы\nможно уподобить ИКСУ. Назовите ИКС тремя словами.", "Ответ": "Рояль в кустах.", "Комментарий": "В центре герба изображена геометрическая фигура, очень похожая на рояль.\nНа гербе очень много растительности. Рояль в кустах - искусственный\nповорот сюжета, неуклюжая, явно заранее подготовленная \"случайность\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Тёрёкбалинт\n   2. Мнение автора вопроса.", "Автор": "Артем Колесов (Москва)"}, "Вопрос 9": {"Вопрос": "(pic: 20120503.jpg)\n   В декабре 2011 года некоторые издания вышли с заголовками, которые\nгласили, что к власти в КНДР рвется ИКС покойного лидера Чан Сон Тхэк,\nкоторому, кстати, за 50. Назовите ИКСА.", "Ответ": "Свояк.", "Комментарий": "Вероятно, высокопоставленные корейские товарищи аплодируют, но знатокам\nэто может напомнить кое-что другое. :-) Слова \"за 50\" служат подсказкой.\nЧан Сон Тхэку действительно за 50. Ему 66. :-)", "Источник": "   1. http://news.yahoo.com/north-koreas-first-lady-cheerleader-ditches-drab-outfits-154517376-abc-news-topstories.html\n   2. http://www.mignews.com/news/society/world/251211_171615_31600.html\n   3. http://ru.wikipedia.org/wiki/Чан_Сон_Тхэк", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 10": {"Вопрос": "Красота может отрицательно сказаться на умственных способностях. Однажды\nво время поединка спортивной \"Своей игры\" между тремя привлекательными и\nазартными девушками возникла ситуация, которую можно описать как XYX.\nСьюзен Эман - хороший человек, и даже сумела найти спутника жизни -\nшеф-повара, но посетитель форума предположил, что Сьюзен всё же не\nпомешало бы XYX. Что мы заменили на X и Y?", "Ответ": "-90, -60.", "Зачет": "Минус 90, минус 60.", "Комментарий": "Все девушки азартно жали на кнопку, но с завидным постоянством отвечали\nнеправильно. Хорошего человека должно быть много, но Сьюзен Эман, по\nразным источникам, весит около 350 кг. Что не помешало ей найти\nвозлюбленного, который в силу своей профессии следит за питанием Сьюзен\nи кормит ее еще сильнее, ведь Сьюзен стремится быть самой толстой\nженщиной в мире. Согласно ироничному комментарию, Сьюзен не помешает\nскинуть 90, 60 и 90 сантиметров во всех трех размерах.", "Источник": "   1. ЛОАВ во время отыгрыша одного из турниров по \"Своей игры\".\n   2. http://news.day.az/unusual/322258.html (Warning! Ваша психика\nможет быть травмирована!)", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 11": {"Вопрос": "(pic: 20120504.jpg)\n   Согласно экзотической версии, Балабанов в своем фильме представил\nкинообраз 50-летнего ЕГО - человека, который добровольно опустился на\nсоциальное дно и уже не верит в перемены. Алексей Поликовский пишет, что\nмиф о НЕМ отпечатался на грубой штукатурке домов. Напишите текст этого\nмифа.", "Ответ": "Цой жив.", "Зачет": "Виктор Цой жив.", "Комментарий": "Вам роздан кадр из фильма Алексея Балабанова \"Кочегар\". Характерные\nазиатские черты и кочегарка. Виктор Цой пел, что хотел бы быть\nкочегаром. Возможно, если бы Цой был жив, то примерно так и выглядел бы\nи уже не ждал никаких перемен. Алексей Поликовский пишет про\nмногочисленные уличные надписи, посвященные Цою.", "Источник": "   1. http://www.kinopoisk.ru/user/2460143/comment/1661595/\n   2. http://www.kinoall.info/kochegar.php", "Автор": "Эдуард Голуб (Киев)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Многие работы художника Марка РОтко находятся в известном музее. На\nодной из его картин, возможно, представлена метафора чистилища, люди\nзапечатлены то ли в ожидании надвигающегося рока, то ли верующими в\nпроблеск надежды. Ответьте двумя существительными, что на переднем плане\nкартины буквально означает темно-красная полоса, за которой начинается\nнебытие.", "Ответ": "Край платформы.", "Комментарий": "Многие картины знаменитого художника Марка Ротко находятся в\nМетрополитен-музее, но если вы подумали о музее Орсе, то ладно. :-)\nРотко на нескольких своих работах представил нью-йоркскую подземку. Для\nлюдей прибытие поезда символизирует то ли надвигающийся рок, то ли свет\nв конце тоннеля. Речь, по-видимому, идет о картине \"Без названия,\n(метро)\".", "Источник": "   1. Сила искусства. Марк Ротко\n(http://www.youtube.com/watch?v=NHsDeiV-QAs).\n   2. http://lj.rossia.org/users/el_gerund/91425.html\n   3. Е.Ю. Андреева. Постмодернизм: Искусство второй половины XX -\nначала XXI века. - СПб.: Азбука-классика. 2007.", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 2": {"Вопрос": "Дуплет.\n   1. Селекционеры восточноевропейского клуба долго обхаживали форварда\nАлессандро Матри и, в конце концов, сделали ему предложение. В заглавии\nстатьи о решении, принятом Матри, фигурирует глагол, образованный от\nгреческого слова. Напишите этот глагол.\n   2. Подруга автора вопроса - выпускница консерватории - изначально\nотказалась воспринимать знаки внимания, отменив назначенную встречу. Для\nобозначения этой ситуации автор вопроса придумал глагол, образованный от\nфранцузского слова. Напишите этот глагол.", "Ответ": "   1. Продинамил.\n   2. Пробекарила.", "Зачет": "   1. Продинамить; динамить; динамил.\n   2. Пробекарить; бекарить; бекарила.", "Комментарий": "   1. Матри отказал киевскому \"Динамо\".\n   2. Обычные девушки динамят, а девушки-музыканты бекарят. :-) Бекар\nиспользуют как знак отмены ранее назначенного знака.", "Источник": "   1. http://www.zafootball.com/news/610/2012_10_30_matri_prodinamil_dinamo.html\n   2. Очень личный опыт автора вопроса.", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 3": {"Вопрос": "Утверждают, что 29-летний иконописец целился и в ИКС, который после\nзлодеяния превратился в \"пучину безумия\", и, из милосердия, в другой\nИКС. На фотографии, сделанной NASA в 2004 году, представлен вид на ИКС\nсверху. Назовите ИКС двумя словами.", "Ответ": "Глаз Ивана.", "Зачет": "Иванов глаз.", "Комментарий": "Абрам Балашов, который в 1913 году нанес три удара ножом по картине\nРепина, был старообрядцем и иконописцем по профессии. Утверждают, что он\nстремился попасть в глаз Ивану Грозному. Кроме того, Балашов целился в\nцаревича Ивана, стремясь \"добить\" его из милосердия. На снимке виден\nглаз урагана Иван, который, кстати, называли Иваном Грозным.", "Источник": "   1. Программа, посвященная знаменитым случаям вандализма. Канал\n\"Viasat History\".\n   2. http://www.astronet.ru/db/msg/1199591", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 4": {"Вопрос": "В старину ИХ называли алалыками. В английском словосочетании, которым\nназывают ИХ, присутствует удвоенная \"r\" [ар]. Назовите ИХ.", "Ответ": "Картавые.", "Зачет": "Картавящие.", "Комментарий": "Вспомните алалИю. Словосочетание - having a burr [хэвин э барр].", "Источник": "http://slovari.yandex.ru/~книги/Толковый_словарь_Даля/АЛАЛЫКА/", "Автор": "Артем Колесов (Москва)"}, "Вопрос 5": {"Вопрос": "Линней ценил ИКС превыше любого изображения или словесного описания.\nПетр I сопроводил ИКС надписью \"рванЫ 1717 года\". Назовите ИКС.", "Ответ": "Гербарный лист.", "Зачет": "Гербарий.", "Комментарий": "\"Для каждого ботаника гербарий должен быть превыше любого изображения, и\nникакое словесное описание не заменит гербарного листа\".", "Источник": "http://ru.wikipedia.org/wiki/Гербарий", "Автор": "Артем Колесов (Москва)"}, "Вопрос 6": {"Вопрос": "В 1930 году в селе Сагайское \"ИКСЫ\" избили колхозника, а в другом\nнаселенном пункте \"ИКСУ\" сломали пальцы. За несколько десятилетий до\nописанных событий в крупной стране благодаря \"ИКСАМ\" началось... Что?\nОтветьте двумя словами, начинающимися на соседние буквы алфавита.", "Ответ": "Боксерское восстание.", "Зачет": "Восстание боксеров.", "Комментарий": "ИКСЫ - это кулаки. Пара \"кулаков\" избила колхозника. В Китае членов\nобщества Ихэцюань - \"Кулак во имя справедливости и согласия\" - называли\nпросто цюани - кулаками. В 1898 году они подняли так называемое\nбоксерское восстание, целью которого было противостояние иностранному\nвмешательству в экономику, политику и религиозную жизнь Китая.", "Источник": "   1. http://magazines.russ.ru/sib/2010/11/sh10.html\n   2. Документальный фильм о раскулачивании. Эфир канала ТЕТ.\n   3. http://ru.wikipedia.org/wiki/Ихэтуаньское_восстание", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 7": {"Вопрос": "В вопросе есть замена.\n   Забавно, что существует река с названием АЛЬФА. Какое созвездие греки\nназывали АЛЬФОЙ?", "Ответ": "Треугольник.", "Комментарий": "На альфу мы заменили дельту. :-) Река Дельта протекает по Аляске.", "Источник": "   1. http://en.wikipedia.org/wiki/Delta_River\n   2. http://en.wikipedia.org/wiki/Triangulum", "Автор": "Артем Колесов (Москва)"}, "Вопрос 8": {"Вопрос": "В статье \"Темза - река смерти\" упоминается женщина, которая специально\nприехала в Лондон, чтобы умереть. В фильме Пьера Мореля \"... с любовью\"\nрассказывается о младшем сотруднике ЦРУ. Какие два слова дважды\nпропущены в этом вопросе?", "Ответ": "Из Парижа.", "Комментарий": "Вероятно, самим парижанам нужно увидеть другое место, прежде чем\nумереть. Фильм по аналогии с известным фильмом бондианы называется \"Из\nПарижа с любовью\".", "Источник": "http://www.agesmystery.ru/node/2034", "Автор": "Артем Колесов (Москва)"}, "Вопрос 9": {"Вопрос": "Петр Межурицкий в произведении, рассказывающем о наступлении оттепели,\nкогда полной грудью можно почувствовать весенний воздух, пишет", "Ответ": "Дыхание Чейна-Стикса.", "Зачет": "Дыхание Чейн-Стикса, чейн-стиксово дыхание.", "Комментарий": "Межурицкий перефразировал Пушкина и его послание \"К Чаадаеву\". Поэт\nпишет про смерть Сталина, которая послужила отправной точкой оттепели и\nмногие получили возможность вздохнуть свободно. Сталин умер ранней\nвесной - 5 марта. Во всех бюллетенях о состоянии здоровья Сталина\nфигурировало патологическое дыхание Чейна-Стокса. Мы продолжили тему\nрек, в частности, рек смерти. :-)", "Источник": "   1. http://www.stihi.ru/2011/09/10/5126\n   2. http://magazines.russ.ru/kreschatik/2011/4/va4.html", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 10": {"Вопрос": "Героиня Виславы Шимборской называет себя трудоголиком, отказывается от\nнаград вроде диплома в рамочке для успешных парикмахеров, но благодарна\nпомощникам - фанатикам и диктаторам. Малоизвестное произведение,\nгероиней которого она является, называется так же, как и известная\nпьеса. Напишите это название.", "Ответ": "\"Три сестры\".", "Комментарий": "Атропос перерезает нить судьбы, орудуя ножницами, как и парикмахеры. У\nАтропос есть две сестры - Клото и Лахесис.", "Источник": "   1. http://shimborska.dgroza.ru/semicolon/conversation-with-atropos\n   2. Стихотворение автора вопроса.", "Автор": "Эдуард Голуб (Киев)"}, "Вопрос 11": {"Вопрос": "На картине Рудольфа Соснина \"ИКС Перестройки\" изображена куча дров.\nНазовите ИКС.", "Ответ": "Апофеоз.", "Источник": "Персональная выставка Заслуженного художника России Рудольфа Соснина\n\"Россия! Сердцу милый край\" в Нижнем Новгороде\n(http://www.ngvk.ru/news/2012/09/28/1262/).", "Автор": "Алексей Гноевых (Нижний Новгород)"}}], "Чемпионат": "Синхронный турнир \"Кубок Апокалипсиса - 2012\"", "URL": "/znatoki/boris/reports/201212Apocalypse.html", "Дата": "22-Dec-2012", "Редактор": "Эдуард Голуб (Киев), Артем Колесов (Москва)", "Инфо": "Редакторы благодарят за тестирование Викторию Маландину и Сергея\nГорбунова (оба - Киев), а также двоих, пожелавших остаться неизвестными."}