{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Заглавный герой британского сериала \"Инспектор Морс\" не любит некий\nвопрос личного характера, поэтому иногда в шутку использует в качестве\nответа слово латинского происхождения. Напишите это слово.", "Ответ": "Инспектор.", "Комментарий": "Скрытный инспектор Морс на вопрос, каково его имя, так и отвечает", "Источник": "   1. http://en.wikipedia.org/wiki/Inspector_Morse\n   2. http://dic.academic.ru/dic.nsf/dic_fwords/17314/", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 2": {"Вопрос": "Скоростной хоккеист Пэт ЛафонтЭн в течение карьеры успел поиграть сразу\nза две команды НХЛ из города Нью-Йорк, а также за одну из соседнего\nБАффало. После обоих переходов у Лафонтэна не менялся ИКС, но сам\nхоккеист считал более уникальным то, что ему не пришлось менять ТАКОЙ\nИКС. Какие два слова мы заменили \"ТАКИМ ИКСОМ\"?", "Ответ": "Автомобильный номер.", "Комментарий": "Как правило, команды НХЛ равномерно распределены по штатам, и Лафонтэн -\nодин из немногих, кто смог сыграть сразу за три команды из одного штата.\nИ если свои номера хоккеисты вне зависимости от географии могут\nпереносить из команды в команду, то стандарты автомобильных номеров у\nкаждого штата - свои.", "Источник": "   1. http://en.wikipedia.org/wiki/Pat_LaFontaine\n   2. http://islanders.nhl.com/club/player.htm?id=8448626\n   3. https://www.nhl.com/player/pat-lafontaine-8448626\n   4. http://ru.wikipedia.org/wiki/Индекс_автомобильных_номеров_США", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 3": {"Вопрос": "О маленькой ирландской деревеньке ФрОссис шутят, что одна ее половина не\nразговаривает с другой. Всё дело в том, что по одну сторону от улицы,\nкоторая служит своеобразным разделителем, расположено... Что?", "Ответ": "Кладбище.", "Комментарий": "Деревня - ирландская, но юмор в этих краях вполне английский.", "Источник": "   1. http://en.wikipedia.org/wiki/Frosses\n   2. http://www.flickr.com/photos/donegalireland/3384478827/", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 4": {"Вопрос": "По соседству с главным входом в Некрополь города Глазго некогда протекал\nручей. Объект, появившийся здесь в 1836 году, получил то же прозвище,\nчто и объект, который старше первого более чем на два века. Напишите это\nпрозвище из двух слов.", "Ответ": "Мост вздохов.", "Комментарий": "Считается, что первопричиной прозвища стали звуки, которые доносились из\nпохоронных процессий.", "Источник": "   1. http://en.wikipedia.org/wiki/Glasgow_Necropolis\n   2. http://en.wikipedia.org/wiki/Bridge_of_Sighs", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 5": {"Вопрос": "[Ведущему: читать \"-ус\" без выделения, как будто речь идет о\nрастительности на лице.]\n   Иштван Рат-Вег пишет, что в XVI-XVII веках, когда в Германии\nпоявилось такое сословие, как ученая аристократия, даже приклеенный -ус\nзаставлял человека смотреться солиднее. Далее автор называет ЕЕ\n\"благородной\". Назовите ЕЕ одним словом.", "Ответ": "Латынь.", "Комментарий": "Многие ученые стали добавлять к своей фамилии звучное латинское\nокончание -ус: Равенспергиус, Швенкфельдиус, Пуфендорфиус.", "Источник": "И. Рат-Вег. История человеческой глупости.\nhttp://www.flibusta.is/b/131075/read", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 6": {"Вопрос": "Педагогом Арлин Вагнер была участница труппы Дягилева. В детстве Арлин\nсобирала солдатиков, а годы спустя открыла музей ИХ, на сайте которого,\nв числе прочего, можно прочитать рецепты таких блюд, как, например,\nпирог с пекАном. Назовите ИХ словом, этимологически связанным со звуком.", "Ответ": "Щелкунчики.", "Комментарий": "Вагнер брала уроки у одной известной балерины, а позднее занималась\nнепосредственно балетом \"Щелкунчик\". Щелкунчик - декоративный инструмент\nдля колки орехов, который в известной сказке выполнен в форме солдатика.", "Источник": "   1. http://en.wikipedia.org/wiki/Leavenworth_Nutcracker_Museum\n   2. http://www.nutcrackermuseum.com/recipes10.html\n   3. http://ru.wikipedia.org/wiki/Щипцы_для_орехов", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 7": {"Вопрос": "Слово \"ИКС\" в этом вопросе заменяет другое слово.\n   Свой жизненный выбор писательницы Джейн и Мэри ФайндлЕйтер объясняли\nтем, что не хотели разлучаться. При этом сестры в шутку замечали, что\nвыходом мог бы стать какой-нибудь ИКС. Назовите якобы жившего в IV веке\nчеловека, от которого ИКСЫ получили свое название.", "Ответ": "Мормон.", "Комментарий": "Ни одна из сестер так и не вышла замуж, хотя Файндлейтер шутили, что\nсупругом мог бы стать мормон, допускающий многоженство. Мормоны получили\nсвое имя от легендарного пророка.", "Источник": "   1. http://en.wikipedia.org/wiki/Jane_Findlater\n   2. http://ru.wikipedia.org/wiki/Мормон_(пророк)", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 8": {"Вопрос": "Дик ГрЕгори, которого сравнивают с МАртином, во время своей\nпрезидентской кампании избрал оригинальный способ саморекламы, из-за\nчего рисковал попасть в тюрьму за федеральное преступление. Грегори\nоправдывался словами: \"Всякий знает, что ПЕРВОГО никогда не будет на\nВТОРЫХ\". Назовите ПЕРВОГО и ВТОРЫЕ.", "Ответ": "Афроамериканец, доллары.", "Зачет": "По синонимам слова \"афроамериканец\" и упоминанию денег.", "Комментарий": "Афроамериканский активист и комик Дик Грегори выпустил долларовые\nбанкноты со своим изображением, из-за чего рисковал сесть в тюрьму за\nфальшивомонетничество. Дика Грегори за его речи сравнивают с Мартином\nЛютером Кингом.", "Источник": "http://en.wikipedia.org/wiki/Dick_Gregory", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 9": {"Вопрос": "В 1814 году он завел роман с соотечественницей по имени Анджелина,\nоднако двое сильно не сошлись характерами. Назовите ЕГО.", "Ответ": "[Никколо] Паганини.", "Комментарий": "Современники великого итальянца считали, что он продал душу дьяволу. Так\nили не так, но ничего хорошего из его романа с обладательницей\nангельского имени не получилось.", "Источник": "   1. М. Тибальди-Кьеза. Паганини. http://www.flibusta.is/b/136222/read\n   2. http://www.music-fantasy.ru/materials/posmertnoe-puteshestvie-paganini", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 10": {"Вопрос": "Газета под названием \"ОНА\" была основана в Австралии как альтернатива\nпорой безнравственному материалу, публиковавшемуся в местной прессе.\nГазета позиционирует себя как сугубо прогрессивная, что отразилось на\nпредупреждающем девизе. Фильм \"ОНА\" посвящен положению женщины в\nобществе. Назовите ЕЕ двумя словами, одно из которых - имя собственное.", "Ответ": "Жена Лота.", "Комментарий": "Семья праведника Лота была единственной в своем роде на фоне грешного\nСодома. Девиз прогрессивной газеты \"Жена Лота\" - \"Не оглядывайся назад\".", "Источник": "   1. http://en.wikipedia.org/wiki/Lot%27s_Wife_(student_newspaper)\n   2. http://www.lotswife.com.au/about/\n   3. http://ru.wikipedia.org/wiki/Гюнтер,_Эгон", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 11": {"Вопрос": "В вопросе словами \"ИКС\" и \"АЛЬФА\" заменены другие слова.\n   Бёрт РЕйнольдс говорил об одном своем неудачном фильме, что подобные\nкартины показывают в АЛЬФАХ и ИКСАХ, где возможности отказаться нет.\nИКСУ, выполняющему функцию АЛЬФЫ, посвящен боевик 1997 года. Назовите\nэтот боевик.", "Ответ": "\"Воздушная тюрьма\".", "Комментарий": "Рейнольдс отмечал, что в самолете или тюрьме от такого фильма не\nсбежишь. \"Воздушная тюрьма\" - блокбастер с Николасом Кейджем и целым\nсозвездием других знаменитостей.", "Источник": "   1. http://en.wikipedia.org/wiki/Jill_Banner\n   2. http://ru.wikipedia.org/wiki/Воздушная_тюрьма", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 12": {"Вопрос": "   <раздатка>\n   B*********i.com\n   </раздатка>\n   Около десяти лет назад, за несколько недель до известного события,\nРоджерс КАдэнхэд зарегистрировал домЕнное имя, а уже после события\nговорил, что подарит его в обмен на то, что не будет сознаваться в\nкое-каких делах времен своей молодости. Восстановите это доменное имя\nполностью.", "Ответ": "Benedictxvi.com.", "Зачет": "Benedictxvi; Benediktxvi.com; Benediktxvi.", "Комментарий": "Кадэнхэд предугадал, что следующий папа римский возьмет себе имя\nБенедикт XVI, а в обмен на доменное имя попросил папскую митру и\nотпущение грехов.", "Источник": "http://en.wikipedia.org/wiki/Rogers_Cadenhead", "Автор": "Павел Солахян (Ереван)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Михаил Тухачевский был не лишен тщеславия и сделал головокружительную\nкарьеру. Перефразируя известное высказывание ИКСА, Лазарь Каганович\nутверждал, что Тухачевский был обладателем именно ИКСовского ИГРЕКА.\nНазовите ИГРЕК и ИКСА.", "Ответ": "[Маршальский] жезл, Наполеон [Бонапарт].", "Комментарий": "Каганович шутил, что Тухачевский спрятал в своем ранце жезл Наполеона,\nнамекая на сходство с французом, а также на крылатую фразу,\nприписываемую Бонапарту.", "Источник": "   1. http://www.rushist.com/index.php/russia/2915-tukhachevskij-mikhail-nikolaevich\n   2. http://en.wikipedia.org/wiki/Mikhail_Tukhachevsky", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 2": {"Вопрос": "В англоязычной пародии на известное произведение герой, услышав об имени\nвторостепенного персонажа, упоминает 28 соскОв. Напишите это имя.", "Ответ": "Фортинбрас.", "Комментарий": "В имени норвежского принца Фортинбраса Гамлету слышится словосочетание\n\"fourteen bras\" [фотИн брас], то есть, 14 бюстгальтеров. Вопрос, кстати,\nчетырнадцатый.", "Источник": "http://rronanllynch.tumblr.com/post/105578504771/horatio-norway-wants-to-march-their-army-through", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 3": {"Вопрос": "В предисловии к своей книги, посвященной байкам о Сталине, Юрий БОрев\nотмечает, что в течение лет делился этими байками лишь с бумагой, и\nсравнивает Сталина с НИМ. ЕГО имя носит ежегодный рейтинг наиболее\nуспешных инвесторов по версии журнала \"Форбс\". Назовите ЕГО.", "Ответ": "Мидас.", "Комментарий": "Согласно мифу, брадобрей Мидаса не смог сдержать тайну о его ослиных\nушах, и поведал секрет ямке. Однако потом тростник прошелестел эту тайну\nвсем окружающим, и аналогичную роль писатель отводит своей книге. Что\nкасается Списка Мидаса, то хороший инвестор превращает в золото любое\nсвое начинание.", "Источник": "   1. Ю.Б. Борев. Краткий курс сталинизма.\nhttp://www.flibusta.is/b/252897/read\n   2. http://ru.wikipedia.org/wiki/Список_Мидаса", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 4": {"Вопрос": "   <раздатка>\n   ПРОПУСК1, предположительно, принадлежавшая раннехристианскому\nсвятителю Николаю Чудотворцу, покрыта узором в виде наружного покрова\nПРОПУСК2.\n   &nbsp;\n   Основой прочных взаимоотношений ПРОПУСК2 и ПРОПУСК1 является духовное\nединение, хотя назвать этих партнеров абсолютно одинаковыми по характеру\nнельзя.\n   </раздатка>\n   Заполните ПРОПУСК1 и ПРОПУСК2 точно.", "Ответ": "Рака, рыб.", "Зачет": "Рыб, рака; рака, рыбы; рыбы, рака. Незачет: Со словом \"рак\" без \"-а\" на\nконце.", "Комментарий": "В первом предложении речь идет о раке, в которой хранились мощи Николая\nЧудотворца. Рака покрыта декоративной чешуей, ведь рыба -\nраннехристианский символ Христа. Во втором фрагменте рассматривается\nсовместимость Рака и Рыб как двух водных знаков Зодиака.", "Источник": "   1. http://www.vidania.ru/statyi/raka_dlya_svyatyh_moshey.html\n   2. http://nikola-ygodnik.narod.ru/Lido.html\n   3. http://nikola-ygodnik.narod.ru/Raznoe_002.html\n   4. http://www.goroskops.com/sovmestimost-znakov/ryby-rak.htm", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 5": {"Вопрос": "Считается, что фамилия главной героини известного цикла, рыжеволосой от\nрождения и постоянно находящейся в гуще опасных событий, намекает на\nНЕЕ. На НЕЕ, согласно той же версии, намекает и название второй части\nцикла. Назовите ЕЕ.", "Ответ": "Саламандра.", "Комментарий": "Фамилия ЛИсбет СалАндер, главной героини трилогии Стига Ларссона,\nявляется частичной анаграммой слова \"саламандер\". Саламандры живут в\nогне и сами являются его духами. Название второй части трилогии -\n\"Девушка, которая играла с огнем\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Лисбет_Саландер\n   2. http://en.wikipedia.org/wiki/Legendary_salamander_in_popular_culture", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 6": {"Вопрос": "Согласно еще одной версии, приводимой римским офицером и историком, ОНИ,\nбудучи преследуемы на охоте, мечут назад такие камни, что те пробивают\nкорпус охотников. Назовите ИХ одним словом.", "Ответ": "Онагры.", "Комментарий": "Именно поэтому, а не за звук, похожий на крик, и не за сбрасывание\nнаездников, по мнению Аммиана МарцеллИна, метательная машина онагр\nполучила свое название.", "Источник": "http://ru.wikipedia.org/wiki/Онагр_(метательная_машина)", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 7": {"Вопрос": "В завязке фильма \"Макс\" герой по имени Макс Ротман в 1910-е годы\nоткрывает художественную галерею. На постере фильма один из элементов\nстилизован под НЕЕ. Назовите ЕЕ.", "Ответ": "Свастика.", "Комментарий": "Начинается всё с желания молодого Адольфа Гитлера выставить в галерее\nсвои картины, а заканчивается политическими движениями. Английская буква\n\"x\" [экс] в слове \"Макс\" легко трансформируется в символ нацизма.", "Источник": "http://en.wikipedia.org/wiki/Max_(2002_film)", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 8": {"Вопрос": "Основу Управления специальных операций в годы Второй мировой войны\nсоставляли обычные волонтеры, развернувшие в Европе свою исправно\nработавшую агентурную сеть. Поэтому неудивительно, что, когда в 1940\nгоду штаб-квартира Управления переехала на НЕЕ, работников управления\nпрозвали так же, как в известном произведении были названы другие\nнепрофессионалы. Назовите ЕЕ.", "Ответ": "Бейкер-стрит.", "Комментарий": "В произведении \"Знак четырех\" Холмс зовет работающих на него простых\nребятишек \"нерегулярными частями с Бейкер-стрит\".", "Источник": "   1. http://en.wikipedia.org/wiki/Special_Operations_Executive\n   2. http://www.craigsimpsonbooks.com/pdfs/SOE-Educational-Aid-Leaflets-1-to-5.pdf\n   3. http://www.gutenberg.org/files/2097/2097-h/2097-h.htm#chap08\n   4. А. Конан Дойл. Знак четырех. http://www.flibusta.is/b/295800/read", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 9": {"Вопрос": "В гавани одной деревни на севере Британии можно увидеть указатель, на\nкотором стоит надпись \"7500 миль\". Фамилия известного уроженца этой\nдеревни этимологически связана с \"церковью\". Напишите эту фамилию.", "Ответ": "Селкирк.", "Зачет": "Селькирк.", "Комментарий": "Человек, которого считают прототипом Робинзона, родился именно здесь, а\nв семи с половиной тысячах миль отсюда расположены острова\nХуан-Фернандес, где он провел четыре года. \"Кирк\" родственно слову\n\"чёрч\".", "Источник": "   1. http://en.wikipedia.org/wiki/Lower_Largo\n   2. http://www.dreamstime.com/stock-photo-signpost-view-historical-significance-lower-largo-fife-image56658072\n   3. http://en.wikipedia.org/wiki/Selkirk_(surname)\n   4. http://en.wikipedia.org/wiki/Alexander_Selkirk", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 10": {"Вопрос": "Считается, что автору классического японского романа \"Повесть о ГЭндзи\"\nбыло слишком печально писать о смерти любимого героя. Так или иначе, но\nглава под названием \"Сокрытие в облаках\" имеет нечто общее с главой\nдругого произведения, одно из англоязычных названий которого содержит\nслово \"line\" [лайн]. Назовите это второе произведение.", "Ответ": "\"Москва - Петушки\".", "Комментарий": "Глава \"Сокрытие в облаках\" дошла до наших дней пустой. Также пустой, за\nисключением фразы \"И немедленно выпил\", является глава \"Серп и Молот -\nКарачарово\" бессмертной поэмы Ерофеева \"Москва - Петушки\". На английском\nпоэма выходила под названием, которое можно буквально перевести как \"От\nМосквы и до конца линии\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Повесть_о_Гэндзи\n   2. Вен. Ерофеев. Москва - Петушки.\nhttp://www.flibusta.is/b/282345/read\n   3. http://www.goodreads.com/book/show/117896.Moscow_to_the_End_of_the_Line", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 11": {"Вопрос": "(pic: 20160052.jpg)\n   Изображенный на раздаточном материале главный герой индийского фильма\n- молодой человек, который легко сорит деньгами. В российском прокате\nфильм выходил под названием из двух слов, начинающихся на одну и ту же\nбукву. Напишите это название.", "Ответ": "\"Богатенький Буратино\".", "Зачет": "\"Богатый Буратино\".", "Комментарий": "Жест, который можно увидеть на обложке диска с фильмом, напоминает\nзнаменитый жест Буратино. Характеристикой \"богатенький Буратино\" в наши\nдни награждают состоятельных людей, чье богатство - отнюдь не результат\nих кропотливого труда.", "Источник": "   1. http://www.kinopoisk.ru/film/644911/\n   2. http://dic.academic.ru/dic.nsf/dic_wingwords/3302/", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 12": {"Вопрос": "Кулинарный эксперт Кейт Эйткин шутит, что в ее случае АЛЬФА была для\nперемешивания, в то время как мы привыкли слышать о ТАКОЙ АЛЬФЕ.\nНазовите ТАКУЮ АЛЬФУ.", "Ответ": "Серебряная ложка.", "Комментарий": "Кейт увлекается кулинарией с детства, в связи с чем и обыграла известное\nвыражение \"родиться с серебряной ложкой во рту\". Кейт, по ее словам,\nродилась с ложкой для перемешивания в руке.", "Источник": "   1. https://news.google.com/newspapers?nid=1946&dat=19661229&id=OZUtAAAAIBAJ&sjid=4p8FAAAAIBAJ&pg=5399,5737557&hl=ru\n   2. http://en.wikipedia.org/wiki/Kate_Aitken\n   3. http://en.wiktionary.org/wiki/born_with_a_silver_spoon_in_one%27s_mouth", "Автор": "Павел Солахян (Ереван)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Согласно распространенной версии, пират ХЕндрик Якобсон получил это\nпрозвище не за чудовищный нрав, а за яркие огневые эффекты, которыми он\nсопровождал свои атаки. Напишите это прозвище латинского происхождения.", "Ответ": "Люцифер.", "Комментарий": "Имя Люцифер переводится как \"несущий свет\".", "Источник": "   1. http://piraty.pp.ua/istoriya-piratstva/pora-rastsveta-piratstva/93-hendrikyakobsonlyucifer.html\n   2. http://en.wikipedia.org/wiki/Hendrick_Lucifer\n   3. http://ru.wikipedia.org/wiki/Люцифер", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 2": {"Вопрос": "Жана Бодрийяра называют одним из основоположников постмодернизма. Эрролл\nМОррис, отрицая свою принадлежность к постмодернистам, образно замечает,\nчто в его небольшом городке Кембридже \"Бодрийяра\" нет в НЕЙ. Назовите ЕЕ\nдвумя словами.", "Ответ": "Телефонная книга.", "Комментарий": "Город Морриса, во-первых, англоязычный, а во-вторых, маленький, так что\nнеудивительно, что режиссер прибег именно к такому сравнению.", "Источник": "   1. http://www.errolmorris.com/content/interview/moma1999.html\n   2. http://izvestia.ru/news/395127", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 3": {"Вопрос": "Жан Бодрийяр, побывавший в Нью-Йорке осенью, называет ЕГО\n\"демонстративной формой самоубийства\", \"смерти через истощение, которая\nнапоминала бы смерть того, кто умер\" тысячи лет назад. Назовите ЕГО\nодним словом.", "Ответ": "Марафон.", "Комментарий": "Одно из главных осенних событий в \"Большом яблоке\" - нью-йоркский\nмарафон.", "Источник": "   1. http://w3.ivanovo.ac.ru/cyberpar/partiv/a_bodr.htm\n   2. http://ru.wikipedia.org/wiki/Нью-Йоркский_марафон", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 4": {"Вопрос": "Дороти Паркер рассказывала, что в детстве ее попросили из одного\nучебного заведения после того, как она назвала ЭТО \"самовозгоранием\".\nЭТО упоминается в новости об акуле, которая восемь лет прожила в\nизолированном океанариуме. Назовите ЭТО двумя словами.", "Ответ": "Непорочное зачатие.", "Комментарий": "Паркер училась в католической школе и некорректно высказалась о важном\nдогмате. Акула умудрилась забеременеть в изоляции, хотя для этих\nживотных партеногенез не характерен.", "Источник": "   1. http://en.wikipedia.org/wiki/Dorothy_Parker\n   2. http://www.membrana.ru/particle/13116", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 5": {"Вопрос": "Немецкий актер Бруно Шлейнштайн десять лет своего детства провел в\nприюте для умственно отсталых. Исследователи считают, что фамилия\nчеловека, роль которого Бруно исполнил в 1974 году, тоже говорит о его\nмноголетней изолированности от мира улицы. Напишите эту фамилию.", "Ответ": "Хаузер.", "Комментарий": "КАспар ХАузер - обнаруженный в 1828 году в Германии юноша, прилично\nодетый, но совершенно лишенный навыков общения с окружающими.\nИсследователь проводит параллель между фамилией с корнем \"хауз\" - \"дом\"\n- и тем фактом, что юноша всю жизнь просидел дома.", "Источник": "   1. http://ru.wikipedia.org/wiki/Каждый_за_себя,_а_Бог_против_всех\n   2. http://ru.wikipedia.org/wiki/Хаузер,_Каспар\n   3. https://books.google.am/books?id=EjECTkHgtnsC&pg=PA73#v=onepage&q&f=false", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 6": {"Вопрос": "По одной из версий, индейцы считали Чарльз площадью около шести гектаров\nсвященным и перед передачей его европейцам наложили превентивное\nпроклятие. Так или иначе, но в последующие века Чарльз получил прозвище\n\"ИКС\". Назовите актера, для которого \"ИКС\" стал дебютом в определенном\nкачестве.", "Ответ": "[Андрей] Миронов.", "Комментарий": "Ни попытки выращивать что-либо на острове, ни другие начинания в течение\nвеков успеха европейцам не приносили. Песня \"Остров невезения\" стала\nпервой, исполненной Андреем Мироновым в кино.", "Источник": "   1. http://ru.wikipedia.org/wiki/Чарльз_(остров,_Коннектикут)\n   2. http://www.amironov.ru/?chrazdel=5&chmenu=17&idsource=1976\n   3. http://ria.ru/spravka/20120816/723386607.html", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 7": {"Вопрос": "О своем коллеге Карле Людвиге ОН позднее писал, что готов переплавить\nвсё свое золото - и все равно оно не перевесит дружбу, которая родилась\nв тот момент. Дело в том, что Карл Людвиг был первым, кто поздравил ЕГО.\nНазовите ЕГО.", "Ответ": "[Джесси] Оуэнс.", "Комментарий": "Карл Людвиг Лонг был тем самым спортсменом, который должен был показать\nторжество арийской расы, с чем молодой афроамериканец был категорически\nне согласен.", "Источник": "http://espn.go.com/sportscentury/features/00016393.html", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 8": {"Вопрос": "Рональд Рейган однажды сравнил довольно тучного политика Томаса О'Нила с\nНИМ, заявив, что О'Нил, помимо всего, тоже поглощает ресурсы. В США \"ОН\"\nпоявился в продаже незадолго до избрания Рейгана. Назовите ЕГО.", "Ответ": "Пак-Ман.", "Зачет": "Пэкман; Пэкмэн; Pac-Man.", "Комментарий": "Незадолго до высказывания Рейгану рассказали о популярнейшей тогда игре\n\"Пак-Ман\", где главный герой - круглый и глотает что-то золотистое.", "Источник": "   1. http://www.mtv.com/news/2458437/ronald-reagan-once-told-this-pac-man-joke/\n   2. http://ru.wikipedia.org/wiki/О%E2%80%99Нил,_Тип", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 9": {"Вопрос": "Когда наш современник Иэн Блэр решил создать образец любовной прозы, он,\nпо совету издателей, поступил противоположно человеку, родившемуся в\n1804 году в Париже. Назовите этого человека.", "Ответ": "[Жорж] Санд.", "Зачет": "[Аврора] Дюпен.", "Комментарий": "Если пару веков назад женщины прятались за мужскими псевдонимами, то в\nнаше время законы рынка любовных романов диктуют противоположный подход.\nИэн Блэр стал Эммой Блэр.", "Источник": "   1. http://www.scotsman.com/news/obituaries/obituary-iain-blair-writer-and-actor-1-1727015\n   2. http://en.wikipedia.org/wiki/Iain_Blair", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 10": {"Вопрос": "В песне Долли ПАртон ОНИ бессильны в отношении распавшейся семейной\nпары. В чьем отношении ОНИ были бессильны в источнике 1871 года?", "Ответ": "Шалтай-Болтай.", "Комментарий": "Вся королевская конница и вся королевская рать не могли восстановить\nраспавшийся на части семейный союз. У Кэрролла конница и рать собирали\nШалтая-Болтая.", "Источник": "   1. http://www.metrolyrics.com/starting-over-again-lyrics-dolly-parton.html\n   2. http://ru.wikipedia.org/wiki/Алиса_в_Зазеркалье", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 11": {"Вопрос": "В 2009 году руководитель \"Формулы-1\" Берни Экклстоун объявил о\nстроительстве трассы в Риме. Намекая на близость к одному объекту, Берни\nсказал, что, когда машина будет делать обгонный маневр, зрители тоже\nсмогут увидеть ЕГО. И вряд ли в данном случае ОН разочаровал бы\nзрителей. Назовите ЕГО двумя словами.", "Ответ": "Черный дым.", "Комментарий": "Берни Экклстоун намекал на близость к Сикстинской капелле, в которой\nпроходят конклавы, и черный дым означает, что новый папа еще не избран.\nЧерный дым из выхлопной трубы при резком нажатии на педаль газа -\nобычное дело для многих машин.", "Источник": "   1. http://www.motorsport.co.uk/formula-1/bernie-confirms-sevenyear-rome-deal/289849/\n   2. http://ru.wikipedia.org/wiki/Конклав\n   3. http://foren.germany.ru/arch/auto/f/10488536.html\n   4. http://www.lr-club.com/index.php?showtopic=54058", "Автор": "Павел Солахян (Ереван)"}, "Вопрос 12": {"Вопрос": "Рост писательницы Дороти Паркер составлял всего 150 сантиметров.\nСимволично, что друзья и близкие ласково именовали Паркер именем,\nкоторое можно перевести на русский словом \"ОНА\". Назовите ЕЕ.", "Ответ": "Точка.", "Комментарий": "Имя Дороти друзья сокращали до \"Дот\", что также переводится с\nанглийского как \"точка\". Этот вопрос ставит точку в сегодняшнем турнире.", "Источник": "   1. http://en.wikipedia.org/wiki/Dorothy_Parker\n   2. http://www.imdb.com/name/nm0662213/\n   3. http://www.dorothyparker.com/nytobit.html", "Автор": "Павел Солахян (Ереван)"}}], "Чемпионат": "Синхронный турнир \"Седьмая печать - 2016\"", "URL": "/znatoki/boris/reports/201602SeventhSeal.html", "Дата": "12-Feb-2016", "Редактор": "Павел Солахян (Ереван)", "Инфо": "Автор благодарит за тестирование и ценные советы Даниила Пахомова\n(Ростов-на-Дону), Александра Кудрявцева (Николаев), Антона Тахтарова\n(Самара) и Андрея Данченко (Винница)."}