{"Tours": [{"name": "Первый день. \"Хет-трик\"", "Вопрос 1": {"Вопрос": "Напишите два прилагательных и существительное, пропущенные в отрывке из\nкниги Владимира Мединского: \"С началом гражданской войны [три слова\nпропущено] монопольно захватили немцы и итальянцы - как летчики, так и\nсамолеты\".", "Ответ": "\"... безоблачное испанское небо...\".", "Комментарий": "С фразы \"Над всей Испанией безоблачное небо\" началась гражданская война\nв Испании. С вопроса, обыгрывающего эту фразу, начался наш чемпионат.\nНадеемся, что жертв будет меньше. :-)", "Источник": "Владимир Мединский. Война. Мифы СССР. - М.: ОЛМА Медиа групп, 2011. - С.\n81.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "По легенде, жители урочища Медвежий угол выпустили против князя Ярослава\nмедведицу. Назовите оружие, которым князь ее убил.", "Ответ": "Секира.", "Комментарий": "Теперь эту секиру можно видеть на гербе Ярославля.", "Источник": "   1. Владимир Мединский. Особенности национального пиара. - М.: ОЛМА\nМедиа групп, 2010. - С. 147.\n   2. http://www.imya.com/name/36168", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "Назовите автора изданной в Лондоне книги \"Всеобщая история грабежей и\nсмертоубийств, учиненных самыми знаменитыми пиратами, а также их нравы,\nпорядки, вожаки и их правление\".", "Ответ": "[Даниэль] Дефо.", "Комментарий": "Вспомните полное название \"Робинзона Крузо\".", "Источник": "   1. Екатерина Глаголева. Повседневная жизнь королевских мушкетеров. -\nМ.: Молодая гвардия, 2008. - С. 238.\n   2. http://www.moles.ee/05/Oct/25/14-1.php", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Рассказывая об одном из последних концертов Фрэнка Синатры, Питер Хамилл\nсравнил певца с НИМ: \"Частично разрушен, но по-прежнему завораживает\".\nНазовите ЕГО.", "Ответ": "Колизей.", "Источник": "И.А. Мусский. 100 великих кумиров XX века. - М.: Вече, 2008. - С. 217.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "В 2000 году в Южной Корее был построен комплекс, состоящий из космодрома\nи конференц-зала. Для кого он предназначен?", "Ответ": "Для инопланетян.", "Зачет": "По смыслу.", "Источник": "В.Н. Степанян. Самое-самое на свете. - М.: АСТ, 2009. - С. 259.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "В средневековой Франции существовал налог под названием \"менморт\".\nНазовите современный аналог этого налога тремя словами, начинающимися на\nодну и ту же букву.", "Ответ": "Налог на наследство.", "Комментарий": "\"Менморт\" переводится на русский как \"мертвая рука\".", "Источник": "Мишель Пастуро. Повседневная жизнь Франции и Англии во времена рыцарей\nкруглого стола. - М.: Молодая гвардия, 2009. - С. 57.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "У Имре Кальмана была маниакальная привычка - ничего не выбрасывать.\nОднажды его секретарша попросила разрешения выбросить бумаги\nдесятилетней давности, чтобы освободить в кабинете хоть немного места.\nКальман неожиданно согласился, но поставил одно условие. Что должна была\nсделать секретарша, прежде чем выбросить эти бумаги?", "Ответ": "Снять с них копии.", "Зачет": "По смыслу.", "Источник": "Елена Коровина. Великие авантюры и приключения в мире искусства. 100\nисторий, поразивших мир. - М.: Центрполиграф, 2012. - С. 299.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "В университете этот будущий олимпийский чемпион 1984 года по баскетболу\nприкрепил к стенке кольцо и, сидя на полу, часами бросал в него мяч.\nНазовите этого спортсмена.", "Ответ": "[Майкл] Джордан.", "Комментарий": "Впоследствии он получил за феноменальную прыгучесть прозвище \"его\nвоздушество\". :-)", "Источник": "А.Г. Ушаков, Н.Н. Гилевич. Великие спортсмены XX века. - М.: Мартин,\n2003. - С. 144.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Согласно одной из новгородских летописей, три брата были лютыми\nразбойниками, которых князь посадил в темницу. Впоследствии братья\nсбежали на Днепр. Назовите их имена.", "Ответ": "Кий, Щек, Хорив.", "Зачет": "В любом порядке.", "Источник": "Владимир Мединский. Особенности национального пиара. - М.: ОЛМА Медиа\nгрупп, 2010. - С. 39.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Во Франции и некоторых других странах ЕГО урожай исчисляется не в тоннах\nили центнерах, а в декалитрах или гектолитрах с гектара. Назовите ЕГО.", "Ответ": "Виноград.", "Источник": "Владимир Мединский. О русском пьянстве, лени и жестокости. - М.: ОЛМА\nМедиа групп, 2009. - С. 294.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Назовите британского писателя, в активе которого 21 перелом костей, 12\nпереломов ключицы, 5 переломов носа, перелом позвоночника, проломленный\nчереп и неоднократный вывих плеча.", "Ответ": "[Дик] Фрэнсис.", "Комментарий": "Профессиональный жокей. :-)", "Источник": "Елена Коровина. Великие авантюры и приключения в мире искусства. 100\nисторий, поразивших мир. - М.: Центрполиграф, 2012. - С. 393.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Говорят, что экономика Исландии покоится на ЕЕ спине. Назовите ЕЕ.", "Ответ": "Селедка.", "Источник": "В. Веденеев, Н. Николаев. 100 великих курьезов истории. - М.: Вече,\n2009. - С. 84.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "В 1937 году был арестован епископ Туркестанский Лука. Назовите\nгосударство, в шпионаже в пользу которого он был обвинен.", "Ответ": "Ватикан.", "Источник": "В.В. Веденеев. 100 великих тайн России XX века. - М.: Вече, 2010. - С.\n255.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "Журнал \"Форбс\" писал, что у НЕЕ ум создан для греха, а тело - для\nбизнеса. Назовите ЕЕ.", "Ответ": "Мадонна.", "Источник": "И.А. Мусский. 100 великих кумиров XX века. - М.: Вече, 2008. - С. 453.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "В вопросе есть замены.\n   Французская мудрость гласила: завтракай как король, обедай как ИКС,\nужинай как ИГРЕК. Какие слова мы заменили на ИКС и ИГРЕК?", "Ответ": "Принц и нищий.", "Источник": "Екатерина Глаголева. Повседневная жизнь королевских мушкетеров. - М.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 16": {"Вопрос": "Во время Первой мировой войны британский рядовой Генри Танди пожалел\nмолодого солдата, не убив его. Впоследствии этот солдат повесил портрет\nТанди на стене в своей резиденции. Назовите его фамилию.", "Ответ": "Шикльгрубер.", "Зачет": "Гитлер (с отвращением :-)).", "Источник": "Лоис Х. Греш, Роберт Вайнберг. Индиана Джонс. Наука и технологии. - М.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 17": {"Вопрос": "Считается, что первая в мире коллекция специально собранных и высушенных\nрастений была собрана правителем страны. Какой именно?", "Ответ": "Египта.", "Комментарий": "Впоследствии высушен был уже сам Тутмос III. :-)", "Источник": "В.Н. Степанян. Самое-самое на свете. - М.: АСТ, 2009. - С. 151.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 18": {"Вопрос": "Нина Никитина пишет, что ПЕРВЫЙ и ВТОРОЙ поделили мир на две половины.\nОплотом ПЕРВОГО в XIX веке являлись Китай, Индия, Англия, Япония и\nРоссия. Какие короткие слова мы заменили на \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?", "Ответ": "Чай, кофе.", "Источник": "Н.А. Никитина. Повседневная жизнь Льва Толстого в Ясной Поляне. - М.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 19": {"Вопрос": "В вопросе есть замена.\n   \"Синячище во всё тело, / На всём боке ссадина. / На ЗАБОРЕ я висела,\n/ Словно виноградина\". Какое слово в частушке 1920-х годов мы заменили\nна \"ЗАБОР\"?", "Ответ": "Трамвай.", "Зачет": "Вагон.", "Источник": "Г.В. Андреевский. Повседневная жизнь Москвы в Сталинскую эпоху.\n1920-1930-е. - М.: Молодая гвардия, 2008. - С. 64.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 20": {"Вопрос": "Что неаполитанская мафия называет вечной улыбкой?", "Ответ": "Перерезанное горло.", "Источник": "В.В. Веденеев. 100 великих тайн России XX века. - М.: Вече, 2010. - С.\n153.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 21": {"Вопрос": "Посещавшие эту страну иностранцы с удивлением писали, что в стране нет\nпреступности. Воровать панически боялись, ведь любого вора сажали на\nкол. Назовите правителя этой страны.", "Ответ": "Влад III Цепеш.", "Зачет": "Дракула.", "Источник": "В. Веденеев, Н. Николаев. 100 великих курьезов истории. - М.: Вече,\n2009. - С. 143.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 22": {"Вопрос": "Прусский воинский устав прямо запрещал водить колонны солдат через лес\nили даже по опушке леса. От чего таким образом пытались обезопасить\nармию?", "Ответ": "От дезертирства солдат.", "Зачет": "По смыслу.", "Источник": "Владимир Мединский. О русском пьянстве, лени и жестокости. - М.: ОЛМА\nМедиа групп, 2009. - С. 186.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 23": {"Вопрос": "Назовите писателя, который в 1902 году писал: \"Рабочий, чьи отец и дед\nродились в Лондоне, - такая редкость, что его и не отыщешь\".", "Ответ": "Джек Лондон.", "Источник": "Владимир Мединский. О русском рабстве, грязи и тюрьме народов. - М.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 24": {"Вопрос": "Скажите по-гречески \"капкан для ног\".", "Ответ": "Подагра.", "Источник": "Екатерина Глаголева. Повседневная жизнь королевских мушкетеров. - М.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 25": {"Вопрос": "Ответьте одним словом: что сделал комендант аэродрома Тайбэй после того,\nкак аэродром 28 февраля 1938 года был уничтожен советскими\nбомбардировщиками?", "Ответ": "Харакири.", "Зачет": "Сэппуку.", "Источник": "Владимир Мединский. Война. Мифы СССР. - М.: ОЛМА Медиа групп, 2011. - С.\n98.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}}, {"name": "Первый день. ЧГК", "Вопрос 1": {"Вопрос": "Люди не хотели верить в ЕГО смерть. Возникли слухи о том, что ОН,\nпоссорившись с Брежневым, оказался в психиатрической лечебнице, о том,\nчто ЕГО похитили инопланетяне. Прорицательница Ванга утверждала, что ОН\nжив и скрывается в США. Назовите ЕГО.", "Ответ": "[Юрий] Гагарин.", "Комментарий": "Как говорится, поехали.", "Источник": "   1. И.А. Мусский. 100 великих кумиров XX века. - М.: Вече, 2008. - С.\n295.\n   2. http://www.nepoznanoe2010.ru/HTM/gagarin.htm", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Осуществив на прошлой неделе поиск по Базе Вопросов по некоему\nсловосочетанию, автор вопроса получил чуть более 100 вопросов с таким\nответом. Почти 30 из них содержали в тексте, в ответе или в комментарии\nодну и ту же просьбу. Какую именно?", "Ответ": "Отключить мобильные телефоны.", "Зачет": "По смыслу.", "Комментарий": "Поиск осуществлялся по словам \"мобильный телефон\". Всех присутствующих\nпросьба отключить мобильные телефоны.", "Источник": "http://db.chgk.info/search/questions/мобильный%20телефон/A/to_2012-09-11", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "В 1925 году Госкино и Московское объединение \"Севзапкино\" были\nобъединены в единое целое. При этом двум сотрудникам - Георгию\nНиколаевичу и Сергею Дмитриевичу - досталась одна монтажная комната на\nдвоих. Назовите их фамилии.", "Ответ": "Васильев, Васильев.", "Зачет": "Васильев; Васильевы.", "Комментарий": "Впоследствии они стали известны под псевдонимом братья Васильевы.", "Источник": "   1. С. Пехлецкий. 50 раз, когда вас обманули. - М.: Эксмо, 2010. - С.\n102-103.\n   2. http://ru.wikipedia.org/wiki/Братья_Васильевы", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "На одной карикатуре изображены израильские военные, которые планируют\nСДЕЛАТЬ ЭТО с помощью пленного шахида. Главные герои советской комедии\nпланировали СДЕЛАТЬ ЭТО менее экзотическим способом. Назовите имя того,\nкто им помешал.", "Ответ": "Барбос.", "Комментарий": "И военные с карикатуры, и герои фильма \"Пес Барбос и необычный кросс\"\nсобирались глушить рыбу.", "Источник": "   1. Владимир Мединский. О русском рабстве, грязи и тюрьме народов. -\nМ.: ОЛМА Медиа групп, 2009. - С. 168.\n   2. Х/ф \"Пес Барбос и необычный кросс\".", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "В вопросе есть замена.\n   Максим Артемьев пишет, что племянник президента Гаити Цинцинатта\nЛеконта с супругой были единственными НЕОБРЕМЕНЕННЫМИ пассажирами\n\"Титаника\". Какое слово мы заменили словом \"НЕОБРЕМЕНЕННЫЕ\"?", "Ответ": "Темнокожие.", "Зачет": "Черные, цветные, небелые.", "Комментарий": "Бремя белого человека. :-)", "Источник": "Максим Артемьев. Великие взрывы и катастрофы, сотворенные человеческими\nруками. 100 историй, от которых содрогнулось человечество. - М.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Однажды российский монарх узнал о недуге жены его камердинера\nПолубоярова и лично явился к ней, пополнив свою коллекцию. Назовите\nнедуг, от которого страдала женщина.", "Ответ": "Зубная боль.", "Зачет": "Больные зубы.", "Комментарий": "Петр I пришел, увидел, вырвал зуб. :-)", "Источник": "   1. В. Веденеев, Н. Николаев. 100 великих курьезов истории. - М.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "В вопросе есть замена.\n   В 2001 году в Британском музее открылась выставка \"НАУТИЛУС ПОМПИЛИУС\nи археология: тайна Месопотамии\". Какие слова мы заменили словами\n\"НАУТИЛУС ПОМПИЛИУС\"?", "Ответ": "Агата Кристи.", "Комментарий": "\"Наутилус Помпилиус\" - известная рок-группа, как и \"Агата Кристи\". Но в\nвопросе речь идет не о группе, а о писательнице.", "Источник": "   1. В. Веденеев, Н. Николаев. 100 великих курьезов истории. - М.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Брюс Ли скептически говорил, что ОН нужен только для поддержания штанов.\nНазовите ЕГО одним коротким словом.", "Ответ": "Пояс.", "Комментарий": "Все равно какой - черный, белый, коричневый.", "Источник": "   1. И.А. Мусский. 100 великих кумиров XX века. - М.: Вече, 2008. - С.\n348.\n   2. http://www.shenfa.ru/forum/topic916.html", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Елена Коровина пишет, что однажды этот художник вместе со своими\nдрузьями снял вскладчину мастерскую в небольшом сарайчике. Наводя в\nмастерской порядок, он сильно порезал руку, после чего с трудом мог\nдержать кисть в руке, причем о том, чтобы делать широкие мазки,\nнекоторое время не могло быть и речи. Назовите этого художника.", "Ответ": "[Жорж-Пьер] Сёра.", "Комментарий": "Вместо мазков получалось нечто, больше похожее на точки. Так пуантилизм\nи появился. :-)", "Источник": "Елена Коровина. Великие авантюры и приключения в мире искусства. 100\nисторий, поразивших мир. - М.: Центрполиграф, 2012. - С. 227.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Некоторые банки пытаются помешать грабителям с помощью небольших\nвзрывающихся капсул. Что в прямом смысле приходится делать грабителям\nпосле срабатывания такой капсулы?", "Ответ": "Отмывать деньги.", "Зачет": "ИЖ зачло ответ \"умывать руки\".", "Комментарий": "Капсулы заполнены краской.", "Источник": "А.С. Бернацкий. Идеальные преступники. - М.: АСТ, 2008. - С. 158.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "В начале XIX века в Петербург перебралась гадалка по имени Алис Филипп.\nСреди ее прозвищ было и Александра СЕРБСКАЯ. Какое слово мы заменили\nсловом \"СЕРБСКАЯ\"?", "Ответ": "Македонская.", "Комментарий": "В России ее стали называть Александра Филипповна.", "Источник": "   1. Елена Коровина. Великие авантюры и приключения в мире искусства.\n100 историй, поразивших мир. - М.: Центрполиграф, 2012. - С. 142.\n   2. http://lib.rus.ec/b/272137/read", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Среди ведущих радиостанции \"М-Радио\" вершиной мастерства считалось\nпрочитать ЕГО полностью с чистого листа в прямом и переносном смысле.\nНазовите ЕГО.", "Ответ": "Астрологический прогноз.", "Зачет": "Гороскоп.", "Источник": "Владимир Мединский. Особенности национального пиара. - М.: ОЛМА Медиа\nгрупп, 2010. - С. 411.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "Однажды ОН обратился к генерал-губернатору Ростопчину с просьбой\nпредоставить проводника, который провел бы ЕГО через город так, чтобы не\nвстречаться с людьми. Назовите ЕГО.", "Ответ": "[Михаил] Кутузов.", "Комментарий": "Приняв решение о сдаче Москвы, Кутузов не хотел лишний раз пересекаться\nс москвичами.", "Источник": "Лидия Ивченко. Повседневная жизнь русского офицера эпохи 1812 года. -\nМ.: Молодая гвардия, 2008. - С. 337.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "В вопросе есть замена.\n   Когда в середине XVI века многие французские крестьяне в ужасе ждали\nконца света, появилось новое религиозное течение - кальвинизм. Жан Мари\nКонстан называет кальвинизм ЭРОЙ МИЛОСЕРДИЯ. Какие три слова мы заменили\nсловами \"ЭРА МИЛОСЕРДИЯ\"?", "Ответ": "Лекарство против страха.", "Комментарий": "\"Эра милосердия\" и \"Лекарство против страха\" - произведения братьев\nВайнеров.", "Источник": "Жан Мари Констан. Повседневная жизнь французов во времена религиозных\nвойн. - М.: Молодая гвардия, 2005. - С. 132.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "В вопросе нет замены.\n   Однажды генерал Тома-Александр Дюма в одиночку сражался против целого\nэскадрона врагов и продержался до подхода подкрепления. За этот подвиг\nвраги стали называть его Черным Дьяволом, а генерал Жубер окрестил его\nновым Бардом. Напишите то, что мы пропустили в тексте вопроса.", "Ответ": "я.", "Зачет": "йа; ай.", "Комментарий": "Баярд - знаменитый \"рыцарь без страха и упрека\".", "Источник": "   1. В. Веденеев, Н. Николаев. 100 великих курьезов истории. - М.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}}, {"name": "Второй день. ЧГК", "Вопрос 1": {"Вопрос": "Надеемся, вы не ошибетесь, отвечая на этот вопрос.\n   Британский ученый Филипп Латли Склейтер объяснял ИХ поведение тем,\nчто ОНИ пытаются мигрировать в Атлантиду. Назовите ИХ.", "Ответ": "Лемминги.", "Комментарий": "Миллионы знатоков не могут ошибаться, отвечая на вопрос о леммингах. :-)", "Источник": "Джон Грант. Отвергнутая наука. - М.: Мартин, 2012. - С. 116.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "В народе ходили слухи, что председатель Совета Министров СССР Алексей\nНиколаевич Косыгин, родившийся в 1904 году, был ЕГО сыном. Назовите ЕГО.", "Ответ": "Николай Александрович Романов.", "Зачет": "Николай II.", "Комментарий": "Он был ровесником и полным тезкой царевича Алексея.", "Источник": "М.А. Панкова, И.Ю. Романенко и др. Все величайшие загадки истории. - М.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "Историк разведки Борис Володарский в интервью \"Радио Свобода\" заявил,\nчто, поскольку некая характеристика равна 138 дням, другая, связанная с\nней, характеристика составляет 276 дней. Назовите первую характеристику\nтремя словами, начинающимися на одну и ту же букву.", "Ответ": "Период полураспада полония.", "Комментарий": "По словам Володарского, \"период полураспада полония составляет 138 дней,\nпериод полного распада - соответственно, 276 дней\". Чтобы рассказывать\nна \"Радио Свобода\", кто кого травил полонием, естественные науки знать\nне обязательно. На самом деле период полураспада примерно на 30% короче\nсреднего времени жизни частицы.", "Источник": "   1. http://www.svobodanews.ru/content/article/24636144.html\n   2. http://www.oper.ru/news/read.php?t=1051610659", "Автор": "Дмитрий Петров (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "В фильме \"Только для ваших глаз\" автомобиль Джеймса Бонда обладал\nнастолько радикальной ЕЮ, что был показан буквально в паре эпизодов.\nНазовите ЕЕ двумя словами.", "Ответ": "Противоугонная система.", "Комментарий": "Когда автомобиль попытались вскрыть, он взорвался. :-)", "Источник": "http://onlinefilmu.ru/news/007_tolko_dlja_vashikh_glaz_1981/2011-12-11-1393", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "В вопросе есть замены.\n   Джанни Версаче говорил, что его наряды представляют собой смесь\nРОСКОШИ и УДИВЛЕНИЯ. Какие отличающиеся всего одной буквой слова мы\nзаменили на \"РОСКОШЬ\" и \"УДИВЛЕНИЕ\"?", "Ответ": "Шик, шок.", "Источник": "И.А. Мусский. 100 великих кумиров XX века. - М.: Вече, 2008. - С. 398.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "В Таллине автор вопроса обнаружил рекламу заведения общественного\nпитания. Название не вызывало ни малейшего желания там отобедать.\nВпоследствии выяснилось, что это заведение не японской, а грузинской\nкухни. Как оно называется?", "Ответ": "\"Kamikadze\".", "Зачет": "\"Камикадзе\".", "Источник": "http://www.kamikadze.ee/restoran/", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "По словам Бориса Крутиера, ЕГО трудовой стаж - шесть дней. Назовите ЕГО.", "Ответ": "Бог.", "Источник": "Борис Крутиер. Запасное колесо фортуны. - М.: Эксмо, 2006. - С. 35.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "О смерти Эдит Пиаф было объявлено 11 октября 1963 года. Кто умер в тот\nже день, готовясь произнести на радио речь, посвященную ее памяти?", "Ответ": "[Жан] Кокто.", "Источник": "   1. И.А. Мусский. 100 великих кумиров XX века. - М.: Вече, 2008. - С.\n208.\n   2. http://samlib.ru/k/kowalewa_n_j/janmareijankokto.shtml", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Назовите известного вам всем человека, являющегося автором книги \"Крутые\nмысли\".", "Ответ": "[Борис] Крутиер.", "Комментарий": "Он известен вам как минимум по шестому вопросу этого тура. :-)", "Источник": "http://www.labirint.ru/books/89789/", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Уинстон Черчилль шутил, что СССР - не тюрьма народов, а ОНА народов.\nНазовите ЕЕ двумя словами, начинающимися на одну и ту же букву.", "Ответ": "Коммунальная квартира.", "Источник": "Владимир Мединский. О русском рабстве, грязи и тюрьме народов. - М.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "В 1935 году Герман Геринг создал компанию DZR [дэ-зэд-эр]. Как\nрасшифровывается буква Z [зэд] в этой аббревиатуре?", "Ответ": "Zeppelin.", "Зачет": "Цеппелин.", "Комментарий": "Deutsche Zeppelin Reederei (немецкая цеппелино-пароходная компания).", "Источник": "Лоис Х. Греш, Роберт Вайнберг. Индиана Джонс. Наука и технологии. - М.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "В 1849 году бухарский эмир сделал Николаю I подарок, послуживший\nпричиной строительства нескольких мостов. Назовите этот подарок одним\nкоротким словом.", "Ответ": "Слон.", "Комментарий": "До Нижнего Новгорода слон шел пешком. Случалось, что он чувствовал\nхлипкость моста и отказывался по нему идти. В таких случаях приходилось\nстроить новый, более крепкий мост.", "Источник": "Николай Борисов. Повседневная жизнь русского путешественника в эпоху\nбездорожья. - М.: Молодая гвардия, 2010. - С. 146.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "В 2010 году из команды \"Крылья Советов\" (Самара) к удивлению болельщиков\nбез видимых причин были отчислены Руслан Аджинджал, Александр Белозёров\nи Сергей Будылин. По мнению автора вопроса, тренерским штабом в данном\nслучае были осуществлены ОНИ. \"ОНИ\" - роман Агаты Кристи. Какие три\nслова мы заменили словом \"ОНИ\"?", "Ответ": "Убийства по алфавиту.", "Комментарий": "Отчислены были игроки, фамилии которых находятся в начале алфавита.", "Источник": "   1. http://www.kc-camapa.ru/cgi-bin/newsprn.cgi?4600\n   2. http://ru.wikipedia.org/wiki/Убийства_по_алфавиту", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "В 1981 году ОНА пожаловалась Грейс Келли, что ЕЙ досаждают журналисты и\nфоторепортеры. \"Не стоит волноваться, дорогая. Дальше будет еще хуже\"\nответила Грейс. Назовите ЕЕ.", "Ответ": "Диана Спенсер.", "Зачет": "Принцесса Диана.", "Источник": "И.А. Мусский. 100 великих кумиров XX века. - М.: Вече, 2008. - С.\n285-286.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "В молодости Лев Толстой делил всех людей на две группы: \"comme il faut\"\nи \"comme il ne faut pas\". Назовите то, без чего человек по умолчанию не\nмог относиться к первой группе.", "Ответ": "Знание французского языка.", "Комментарий": "Первая группа, в переводе на русский, - \"прилично\", вторая - \"как не\nдолжно быть\". Перевода в тексте вопроса мы умышленно не давали. :-)", "Источник": "Н.А. Никитина. Повседневная жизнь Льва Толстого в Ясной Поляне. - М.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}}, {"name": "Третий день. \"Мозговой штурм\"", "Вопрос 1": {"Вопрос": "В этой стране есть даже памятники Белке и Стрелке, погибшим экипажам\n\"Аполлона\", \"Союзов\" и \"Шаттлов\", Нилу Армстронгу, а также самый южный в\nЕвропе памятник Юрию Гагарину. Назовите эту страну.", "Ответ": "Греция.", "Комментарий": "В Греции всё есть. :-)", "Источник": "   1. http://www.factopedia.ru/fact/2479\n   2. http://anyasans.livejournal.com/256934.html", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Проблемой этого крупного американского города является то, что он\nпостроен на болоте и медленно тонет. Назовите этот город.", "Ответ": "Хьюстон.", "Комментарий": "В вопросе обыгрывается знаменитая фраза \"Хьюстон, у нас проблемы\".", "Источник": "   1. http://www.factopedia.ru/fact/3244\n   2. http://www.infopass.ru/?p=3733", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "Ежедневно в Великобритании выпивается 185 миллионов ПИНТ ПИВА. Какие два\nслова, начинающиеся на одну и ту же букву, мы заменили словами \"ПИНТ\nПИВА\"?", "Ответ": "Чашек чая.", "Источник": "http://www.factopedia.ru/fact/1748", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Назовите страну, в которой четверть самолетов, выпущенных в 1945 году,\nбыли учебными.", "Ответ": "Япония.", "Комментарий": "Их использовали камикадзе.", "Источник": "Владимир Мединский. Война. Мифы СССР. - М.: ОЛМА Медиа групп, 2011. - С.\n591.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "В вопросе есть замены.\n   Лев Толстой называл не понравившийся ему Париж - ХИРОСИМА и НАГАСАКИ.\nКакие названия городов мы заменили на \"ХИРОСИМА\" и \"НАГАСАКИ\"?", "Ответ": "Содом, Гоморра.", "Зачет": "В любом порядке.", "Источник": "Н.А. Никитина. Повседневная жизнь Льва Толстого в Ясной Поляне. - М.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "В 1920-х годах на заседании комиссии Моссовета один из участников\nзаседания решительно потребовал убрать с Тверской памятник \"какой-то\nбелогвардейской сволочи\". Назовите человека, которому был поставлен этот\nпамятник.", "Ответ": "[Михаил] Скобелев.", "Комментарий": "Из-за цвета любимой каракулевой кавалеристской накидки Скобелев в свое\nвремя получил прозвище Белый Генерал.", "Источник": "Владимир Мединский. Особенности национального пиара. - М.: ОЛМА Медиа\nгрупп, 2010. - С. 191.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "В некоторых мусульманских странах человек может официально покупать\nспиртное, предъявив справку о наличии у него заболевания. Какого?", "Ответ": "Алкоголизм.", "Зачет": "По смыслу.", "Источник": "Владимир Мединский. О русском пьянстве, лени и жестокости. - М.: ОЛМА\nМедиа групп, 2009. - С. 267.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "В выпуске \"Своей игры\" от 9 марта 2012 года победитель получил золотое\nперо \"Эрих Краузе\". А что вручили всей тройке игроков?", "Ответ": "Цветы.", "Зачет": "Букеты.", "Комментарий": "Выпуск был посвящен 8 марта, и играли дамы.", "Источник": "\"Своя игра\", эфир от 09.03.2012 г.", "Автор": "Дмитрий Свинтицкий (Могилев)"}, "Вопрос 9": {"Вопрос": "В Сен-Готарде ежегодно 21 сентября проводятся народные гуляния,\nсвязанные с человеком, дом-музей которого есть в этом городе. Назовите\nэтого человека.", "Ответ": "[Александр Васильевич] Суворов.", "Комментарий": "21 сентября - дата начала швейцарского похода Суворова.", "Источник": "Владимир Мединский. О русском рабстве, грязи и тюрьме народов. - М.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Во времена Великой Французской революции народ жаловался, что ничего не\nвидно, поэтому достаточно скоро на смену ПЕРВОЙ вновь пришла ВТОРАЯ.\nНазовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.", "Ответ": "Гильотина, виселица.", "Зачет": "В правильном порядке.", "Источник": "Владимир Мединский. О русском пьянстве, лени и жестокости. - М.: ОЛМА\nМедиа групп, 2009. - С. 431.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Клиентам кафе, ресторанов и маршрутных такси нередко приходится слышать\nпесню, посвященную объекту ОД-1/Т-2. А как в народе называется этот\nобъект?", "Ответ": "Владимирский централ.", "Источник": "А.С. Бернацкий. Тюрьма и плаха. - М.: АСТ, 2008. - С. 243.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Одна из самых известных фраз Стивена: \"Никогда не доверяй компьютеру,\nкоторый не можешь выбросить из окна\". Напишите фамилию Стивена.", "Ответ": "Возняк.", "Источник": "http://www.factopedia.ru/fact/4396", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "В начале заметки о весящем 130 килограммов голкипере Даниэле Бадиславе\nжурналист \"Советского спорта\" упоминает расхожее выражение из мира\nспорта. Напишите его.", "Ответ": "Вратарь - полкоманды.", "Зачет": "Вратарь - половина команды.", "Источник": "http://www.sovsport.ru/news/text-item/559674", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "Вопреки анекдотам о медлительности финнов, этот получивший недавно\nскандальную известность сериал в Финляндии из-за излишней жестокости был\nзапрещен к показу еще в 1980-х годах. Напишите название этого сериала.", "Ответ": "\"Ну, погоди!\".", "Источник": "http://www.factopedia.ru/fact/3209", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "Мю Цефея, являющаяся красным сверхгигантом, также известна как \"ТАКАЯ\nзвезда Гершеля\". Назовите группу, которая в 1998 году записала \"ТАКОЙ\nальбом\".", "Ответ": "\"Сплин\".", "Комментарий": "\"Гранатовый альбом\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Мю_Цефея\n   2. http://ru.wikipedia.org/wiki/Гранатовый_альбом", "Автор": "Дмитрий Свинтицкий (Могилев)"}, "Вопрос 16": {"Вопрос": "В 1934 году летчик Слепнев доставил ЕГО в американский город Ном на\nАляске. Назовите ЕГО.", "Ответ": "[Отто Юльевич] Шмидт.", "Комментарий": "Шмидту понадобилась экстренная медицинская помощь. А Папанин дрейфовал\nна льдине в 1937 году.", "Источник": "Сергей Казаков. Русская история. XX век. События и даты. -\nРостов-на-Дону: Феникс, 2009. - С. 192.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 17": {"Вопрос": "В Италии ЭТО ЧИСЛО, ничем не выделяющееся в большинстве других стран,\nсчитается несчастливым. Напишите ЕГО.", "Ответ": "17.", "Комментарий": "См. номер вопроса. :-)", "Источник": "http://www.factopedia.ru/fact/3212", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 18": {"Вопрос": "Редакторам пакета неизвестно, происходили ли описываемые события в\nБолгарии, но самый продолжительный из зарегистрированных ЕЕ полетов\nдлился 13 секунд. Назовите ЕЕ одним словом.", "Ответ": "Курица.", "Комментарий": "Упоминание Болгарии - небольшой намек на крылатую фразу \"Курица не\nптица, Болгария не заграница\".", "Источник": "http://www.factopedia.ru/fact/558", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 19": {"Вопрос": "Название стадиона, на котором соревнуются звери и птицы в мультфильме\n\"Олимпиада животных\", в русском переводе всего одной буквой отличается\nот названия нескольких спортивных объектов различного назначения в\nМоскве. Напишите название этого мультипликационного стадиона.", "Ответ": "Крылапское.", "Комментарий": "Наиболее известны московские велотрек и гребной канал, но еще есть\nледовый дворец и гольф-клуб. Все они располагаются в московском районе\nКрылатское.", "Источник": "   1. http://www.multfresh.ru/olimpiada-zhivotnyx-1980/\n   2. http://ru.wikipedia.org/wiki/Крылатское_(район)", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 20": {"Вопрос": "Перед олимпиадой 1988 года Мэтт Бионди отправился на Багамские острова и\nнесколько дней плавал вместе с НИМИ, перенимая их манеру. Назовите ИХ.", "Ответ": "Дельфины.", "Источник": "А.Г. Ушаков, Н.Н. Гилевич. Великие спортсмены XX века. - М.: Мартин,\n2003. - С. 52.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 21": {"Вопрос": "В начале 2001 года правительство Лаоса продало права на национальный\nдомен верхнего уровня. Назовите как можно точнее покупателя этого\nдомена.", "Ответ": "Лос-Анджелес.", "Источник": "http://www.factopedia.ru/fact/2155", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 22": {"Вопрос": "В 1893 году в крепости Севастополь была устроена почтовая станция.\nЛичный состав станции был таким: один офицер, один надзиратель, два\nнадсмотрщика и 250 ИХ. Назовите ИХ.", "Ответ": "Голуби.", "Источник": "http://www.factopedia.ru/fact/3384", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 23": {"Вопрос": "В Таджикистане чиновникам запрещено иметь ИХ. С недавних пор ИМИ\nщеголяет певица Рианна. Назовите ИХ двумя словами, начинающимися на одну\nи ту же букву.", "Ответ": "Золотые зубы.", "Источник": "   1. http://www.factopedia.ru/fact/2352\n   2. http://www.starslife.ru/2012/09/13/rianna-teper-i-zolotye-zuby/", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 24": {"Вопрос": "По средневековым представлениям ЭТО - огромная желтая змея с четырьмя\nмощными лапами, без языка, с довольно непостоянным характером и нежной и\nчувствительной натурой. О ком идет речь?", "Ответ": "Крокодил.", "Комментарий": "Съев человека, эта чувствительная натура переживает и плачет\nкрокодильими слезами. :-)", "Источник": "Мишель Пастуро. Повседневная жизнь Франции и Англии во времена рыцарей\nкруглого стола. - М.: Молодая гвардия, 2009. - С. 179.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 25": {"Вопрос": "Назовите компанию, являющуюся владельцем сайта Foofle.com.", "Ответ": "\"Google Inc.\".", "Зачет": "\"Google\".", "Комментарий": "Если человек допустит опечатку, дважды нажав вместо \"g\" соседнюю клавишу\n\"f\", он будет перенаправлен на google.com.", "Источник": "http://www.factopedia.ru/fact/1439", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}}, {"name": "Третий день. ЧГК", "Вопрос 1": {"Вопрос": "При подготовке данного пакета редакторы нашли в Интернете информацию о\nтом, что американское диалектическое сообщество назвало ЭТОТ ГЛАГОЛ\nсловом десятилетия. Напишите ЕГО по-английски или по-русски.", "Ответ": "To google.", "Зачет": "Гуглить.", "Комментарий": "Информация была найдена с помощью поисковой системы \"Яндекс\". :-)", "Источник": "http://www.internetua.com/guglit-stalo-slovom-desyatiletiya00", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "ОН занимает место между индским и гжельским ярусами. В биографии Марка\nЗахарова ОН начался в 1955 году и продолжался около трех лет. Назовите\nЕГО двумя словами, начинающимися на одну и ту же букву.", "Ответ": "Пермский период.", "Комментарий": "Марк Захаров некоторое время работал в Пермском областном драматическом\nтеатре. Пермский период занимает место между индским ярусом триасового\nпериода и гжельским ярусом каменноугольного периода.", "Источник": "   1. http://lenta.ru/lib/14173202/\n   2. http://ru.wikipedia.org/wiki/Пермский_период\n   3. http://ru.wikipedia.org/wiki/Триасовый_период\n   4. http://ru.wikipedia.org/wiki/Каменноугольный_период", "Автор": "Дмитрий Петров (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "В 1978 году на территории Новолипецкого металлургического комбината с\nцелью продемонстрировать экологическую безопасность предприятия было\nсоздано ОНО. Самое известное ОНО было впервые представлено публике в\n1877 году. Назовите ЕГО двумя словами.", "Ответ": "Лебединое озеро.", "Источник": "   1. http://ru.wikipedia.org/wiki/Лебединое_озеро_(Липецк)\n   2. http://www.lipetsknews.ru/today/?id=8676\n   3. http://ru.wikipedia.org/wiki/Лебединое_озеро", "Автор": "Александр Пегов (Могилев)"}, "Вопрос 4": {"Вопрос": "В вопросе есть замена.\n   По утверждению сайта povsemumiru.ru [по всему миру точка ру] причиной\nперехода Фарерских островов из-под власти Норвегии под власть Дании стал\nТРЮК СО ШЛЯПОЙ. Какое слово мы заменили словами \"ТРЮК СО ШЛЯПОЙ\"?", "Ответ": "Покер.", "Комментарий": "\"Трюк со шляпой\" - хет-трик. Хет-трик - три мяча, забитых игроком за\nодну игру. Покер - не только четыре мяча, забитых игроком за одну игру,\nно и карточная игра, позволившая королю Дании выиграть Фарерские острова\nу короля Норвегии.", "Источник": "http://www.povsemumiru.ru/raznoe-lyubaya-informaciya-o-danii-509/11532.htm", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Рассказывают, что купцы из города Козлова отбирали себе невест по всей\nРоссии, поэтому в данном городе самые красивые девушки. Назовите\nчеловека, в честь которого город Козлов был переименовал в 1932 году.", "Ответ": "[Иван Владимирович] Мичурин.", "Комментарий": "Такая вот селекция.", "Источник": "   1. ЛОАВ (беседа в поезде с уроженцем Мичуринска).\n   2. http://ru.wikipedia.org/wiki/Мичуринск", "Автор": "Дмитрий Петров (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "У ПЕРВОГО были крайне натянутые отношения с Бернардом Шоу, который\nоднажды отозвался о ВТОРОМ как о \"наркомане, не имеющем ни единого\nприятного качества\". Назовите ПЕРВОГО и ВТОРОГО в правильном порядке.", "Ответ": "[Артур] Конан Дойль, [Шерлок] Холмс.", "Источник": "http://www.adme.ru/vdohnovenie-919705/neizvestnye-fakty-ob-izvestnyh-pisatelyah-366305/", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "В фильме \"Титаник\" портрет главной героини рисовал сам Джеймс Кэмерон.\nОднако при монтаже с кадрами соответствующей сцены пришлось проделать\nнекую операцию. Как называлась первая в Северо-Западном регионе\nоружейная фирма, зарегистрированная в 1992 году?", "Ответ": "\"Левша\".", "Комментарий": "Кэмерон - левша, и рисовал левой рукой. Персонаж ДиКаприо в фильме -\nправша. Поэтому кадры соответствующей сцены пришлось зеркально отразить.\nЛесковский Левша был оружейным мастером.", "Источник": "   1. http://www.nerusactors.ru/biography/james_cameron\n   2. http://www.levsha.spb.ru/About/History.aspx", "Автор": "Дмитрий Петров (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Дублинские кулинары изготовили гигантский рождественский пудинг весом в\n140 килограммов, вошедший в Книгу рекордов Гиннесса не из-за своего\nогромного веса или размеров, а потому, что на ЕГО изготовление ушло 25\nпинт... Ответьте как можно точнее, чего именно.", "Ответ": "[Темного густого] пива \"Гиннесс\".", "Источник": "http://www.povarenok.ru/articles/show/4305/", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Арабское слово \"аш-шир\" обозначает \"ведовство\". Родственное арабское\nслово \"ша'ир\" обозначает некоторых людей. По мнению арабов, ша'ир знает\nБОЛЬШЕ, ЧЕМ простые смертные. Известный отечественный ша'ир развил это\nутверждение еще дальше. Как переводится на русский арабское слово\n\"ша'ир\"?", "Ответ": "Поэт.", "Комментарий": "Как писал Евгений Евтушенко, \"Поэт в России - больше, чем поэт\".", "Источник": "Очерки истории арабской культуры (V-XV вв.). - М.: Главная редакция\nвосточной литературы издательства \"Наука\", 1982. - С. 79.", "Автор": "Дмитрий Петров (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Напишите русское название рода цветковых растений семейства Адоксовые,\nвключающего около 150 видов кустарников и невысоких деревьев, созвучное\nс финским словом, означающим \"стук, грохот\".", "Ответ": "Калина.", "Комментарий": "Экспортное название автомобиля \"Лада Калина\" для Финляндии - \"Lada 119\".\n:-) Финское слово - Kolina.", "Источник": "   1. http://www.factopedia.ru/fact/1413\n   2. http://www.po-finski.net/ru-fi/грохот\n   3. http://ru.wikipedia.org/wiki/Калина", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Первая тушь для подкрашивания ресниц была создана в 1913 году химиком\nТерри Уильямсоном и положила начало известной косметической линии.\nНазовите имя его сестры.", "Ответ": "Мэйбл.", "Комментарий": "Тушь эта была на вазелиновой основе, а в качестве красящего вещества\nиспользовался древесный уголь. Согласно преданию, Уильямсон создал эту\nтушь по просьбе своей сестры Мэйбл, и именно от ее имени компания\n\"Maybelline\" получила свое название.", "Источник": "http://www.cosmo.ru/mirror/your_face/1175375/", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Назовите максимально точно цель, с которой 5 июля 1946 года была нанята\nпарижская стриптизерша Мишелин Бернардини.", "Ответ": "Демонстрация купальника \"бикини\".", "Комментарий": "Изобретение оказалось настолько скандальным, что для его демонстрации\nпришлось нанимать стриптизершу.", "Источник": "http://en.wikipedia.org/wiki/Micheline_Bernardini", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "По оценкам Александры Бочавер, многие из вас написали ЭТО восемь раз.\nЭТО мог бы написать и барон Владимир Харконнен. Назовите ЭТО.", "Ответ": "Сочинение \"Как я провел лето\".", "Зачет": "По словам \"провел\" и \"лето\".", "Комментарий": "В романе Фрэнка Герберта \"Дюна\" барон Владимир Харконнен строит заговор\nпротив герцога Лето Атрейдеса, в итоге приводящий к гибели последнего.", "Источник": "   1. http://ps.1september.ru/article.php?ID=200405509\n   2. http://en.wikipedia.org/wiki/Vladimir_Harkonnen", "Автор": "Дмитрий Петров (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "   <раздатка>\n   Neil Armstrong's Moonwalker\n   </раздатка>\n   В вопросе есть замена.\n   Перед вами название компьютерной игры от компании \"SEGA\", в которой\nгерой спасает детей, захваченных злодеем. Назовите имя и фамилию,\nкоторые мы заменили на \"Нил Армстронг\".", "Ответ": "Michael Jackson.", "Зачет": "Майкл Джексон.", "Комментарий": "Он являлся героем этой игры. В игре также звучат его песни.", "Источник": "http://www.factopedia.ru/fact/3264", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "В итало-французском фильме, посвященном последним годам политической\nкарьеры Джулио Андреотти, актриса ФаннИ АрдАн играет ЕЕ. ОНА также\nфигурирует в произведении 1970 года, посвященном экзотической стране.\nНазовите эту страну.", "Ответ": "Сенегал.", "Комментарий": "\"Песня о Сенегале\" Городницкого, она же \"Жена французского посла\".", "Источник": "   1. http://ru.wikipedia.org/wiki/Изумительный\n   2. http://lib.ru/KSP/gorodnic.txt\n   3. http://top4top.ru/radjabov/posts/11729", "Автор": "Дмитрий Петров (Санкт-Петербург)"}}, {"name": "Четвертый день. ЧГК", "Вопрос 1": {"Вопрос": "В ходе этого процесса проверяется, в том числе, прочность при\nрастяжении, разрыве, относительное удлинение, расслаивание, коэффициент\nтрения, прочность сварного соединения. Недавно в процессе, который можно\nназвать теми же двумя словами, приняло участие восемь человек. Назовите\nэтот процесс двумя словами.", "Ответ": "Тестирование пакета.", "Комментарий": "В первом случае - полиэтиленового пакета, во втором случае - пакета\nвопросов.", "Источник": "   1. http://www.tikoplastic.com/manufacture/laboratory-researches\n   2. Личный опыт автора вопроса.", "Автор": "Дмитрий Петров (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "(pic: 20120829.jpg)\n   В вопросе есть замена.\n   АксЕль ВитсЕль получил от болельщиков \"Зенита\" прозвище ИКС. Сейчас\nИКС находится гораздо ближе к ведущему, чем к любому из присутствующих.\nКакое слово мы заменили на ИКС?", "Ответ": "Микрофон.", "Источник": "http://www.ofsite.ru/board/Discussion.phtml?id=11314", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "Клуб старинного ЕГО назван \"Хризантема\" в честь произведения 1910 года.\nНазовите ЕГО двумя словами, начинающимися с одной буквы.", "Ответ": "Русский романс.", "Комментарий": "Уже более ста лет звучит старинный романс Н. Харито \"Отцвели уж давно\nхризантемы в саду...\".", "Источник": "http://ru.wikipedia.org/wiki/Харито,_Николай_Иванович", "Автор": "Дмитрий Свинтицкий (Могилев)"}, "Вопрос 4": {"Вопрос": "В фильме, о котором идет речь в вопросе, главным героем является ПЕРВЫЙ.\nАктер, сыгравший эту роль, по результатам опроса журнала \"Советский\nэкран\" был признан лучшим актером 1987 года. Роль ВТОРОГО, исполненную в\nэтом же фильме Альбертом Филозовым, можно назвать, скорее,\nэпизодической. Назовите фамилии ПЕРВОГО и ВТОРОГО в правильном порядке.", "Ответ": "Фёст, Секонд.", "Зачет": "В правильном порядке.", "Источник": "http://ru.wikipedia.org/wiki/Человек_с_бульвара_Капуцинов", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Испанцы предпочитали левое ухо, французы - кисть правой руки. А с кем\nблагодаря черному PR ассоциируется предпочтение англичан?", "Ответ": "С индейцами.", "Комментарий": "Испанцы в Америке в качестве боевого трофея предпочитали левое ухо,\nфранцузы - кисть правой руки, англичане - скальп.", "Источник": "   1. Сергей Мазуркевич. Великие заблуждения человечества. 100\nнепреложных истин, в которые верили все. - М.: Центрполиграф, 2011. - С.\n381.\n   2. http://archive.diary.ru/~Indiana/p30145786.htm", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Один английский лорд считал, что отправка осужденных \"будет средством\nпредотвращения миграции наших европейских соседей в эту часть света\".\nНазовите его фамилию.", "Ответ": "Сидней.", "Комментарий": "А потом в его честь назвали крупнейший город Австралии.", "Источник": "П. Брендон. Упадок и разрушение Британской империи. 1781-1997. - М.", "Автор": "Дмитрий Петров (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Рассказывают, что гениальная мысль пришла к НИМ, когда у НИХ на глазах\nдама в легкой и пышной юбке подошла близко к камину. Назовите фамилию\nлюбого из НИХ.", "Ответ": "Монгольфье.", "Источник": "Светлана Зернес. Великие научные курьезы. 100 историй о смешных случаях\nв науке. - М.: Центрполиграф, 2011. - С. 271.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "(pic: 20120830.jpg)\n   Приведите семибуквенное слово, которое мы скрыли от вас на нижней\nкартинке.", "Ответ": "Londoff.", "Комментарий": "(pic: 20120831.jpg)", "Источник": "http://9gag.com/gag/3482605", "Автор": "Дмитрий Свинтицкий (Могилев)"}, "Вопрос 9": {"Вопрос": "Кустарник диптам выделяет летучее эфирное масло, легко воспламеняющееся\nна солнце. Напишите имя собственное, входящее в разговорное название\nэтого кустарника.", "Ответ": "Моисей.", "Комментарий": "Его называют куст Моисея.", "Источник": "Сергей Мазуркевич. Великие заблуждения человечества. 100 непреложных\nистин, в которые верили все. - М.: Центрполиграф, 2011. - С. 66.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Британский философ Аллан Уоттс говорил, что для Бога внутреннее и\nвнешнее - одно и то же. В этом месте Уоттс иногда демонстрировал ЕЕ. При\nоглашении правильного ответа мы тоже продемонстрируем вам ЕЕ. Назовите\nЕЕ двумя словами.", "Ответ": "Лента Мёбиуса.", "Комментарий": "Бутылку Клейна так просто не продемонстрируешь.", "Источник": "http://www.chaskor.ru/article/figura_vysshego_pilotazha_12491", "Автор": "Дмитрий Петров (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "В фильмографии Элеоноры Шашковой более тридцати фильмов, в том числе\nтетралогия о резиденте, но самой известной ее ролью считается\nэпизодическая роль без слов. В каком фильме?", "Ответ": "\"17 мгновений весны\".", "Комментарий": "В тетралогии о резиденте она играет жену Михаила Тульева, а в \"17\nмгновениях весны\" - жену Штирлица.", "Источник": "Людмила Соколова. Великие советские фильмы. 100 фильмов, ставших\nлегендами. - М.: Центрполиграф, 2011. - С. 197.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Перед битвой при Креси четверо французских рыцарей были посланы на\nразведку, но, вернувшись, долгое время не могли обратиться к королю с\nдокладом об увиденном. В сходной ситуации оказались и два персонажа\nклассического произведения, опубликованного в 1842 году. Назовите этих\nперсонажей.", "Ответ": "Чичиков, Манилов.", "Зачет": "В любом порядке.", "Комментарий": "Рыцари не могли приступить к докладу, поскольку каждый из почтения хотел\nуступить очередь другому. Чичиков и Манилов тоже пытались пропустить\nдруг друга вперед.\n   Бобчинский и Добчинский не могли рассказать о Хлестакове, но потому,\nчто постоянно перебивали друг друга, да и \"Ревизор\" увидел свет еще при\nжизни Пушкина, в 1836 году.", "Источник": "   1. Йохан Хёйзинга. Осень Средневековья - СПб.: Изд-во Ивана Лимбаха,\n2011. - С. 79.\n   2. http://az.lib.ru/g/gogolx_n_w/text_0140.shtml\n   3. http://ru.wikipedia.org/wiki/Мёртвые_души", "Автор": "Дмитрий Петров (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "Заглавный герой советского фильма 1979 года, реагируя на комплимент,\nупоминает платиновые контакты. Назовите этого героя.", "Ответ": "Электроник.", "Комментарий": "Ему сказали, что у него золотые руки, а он ответил, что руки не золотые,\nтолько контакты платиновые.", "Источник": "Людмила Соколова. Великие советские фильмы. 100 фильмов, ставших\nлегендами. - М.: Центрполиграф, 2011. - С. 422.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "Назовите ученого, присуждение Нобелевской премии которому Курт Воннегут\nназвал подходящим сюжетом для циничного писателя-фантаста.", "Ответ": "[Андрей Дмитриевич] Сахаров.", "Комментарий": "\"А теперь представьте себе вот что: человек создает водородную бомбу для\nэтих параноиков в Советском Союзе, убеждается, что она работает, а потом\nполучает Нобелевскую премию мира! Такой сюжетец под стать Килгору\nТрауту, а человек-то существовал на самом деле, это был физик Андрей\nСахаров\".", "Источник": "http://lib.ru/INOFANT/WONNEGUT/timequake.txt", "Автор": "Дмитрий Петров (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "В торговом комплексе \"Орион\" в Санкт-Петербурге висят фотографии двух\nспортсменов, каждый из которых по-своему радуется успеху. Фотографии\nрасположены таким образом, как будто эти спортсмены смотрят друг на\nдруга. Один из упомянутых спортсменов - Мария Шарапова. Назовите\nвторого.", "Ответ": "[Андрей] Аршавин.", "Комментарий": "Шарапова традиционно для себя радостно кричит, Аршавин традиционно для\nсебя прикладывает указательный палец к губам. Просим вас пару минут не\nшуметь, пока мы подводим итоги тура.", "Источник": "Санкт-Петербург, Комендантский пр., д. 35, первый этаж.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}}, {"name": "Пятый день. \"Минное поле\"", "Вопрос 1": {"Вопрос": "Российский аналог премии Дарвина носит название из двух слов,\nсовпадающее с названием российского фильма 1996 года. Напишите это\nназвание.", "Ответ": "\"Привет, дуралеи!\".", "Источник": "   1. http://day.d-awards.ru/525-o-premii-privet-duralei.html\n   2. http://ru.wikipedia.org/wiki/Привет,_дуралеи!", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Когда шафран появился на западе, его стали называть \"растительным\nзолотом\". Причиной этому были две характеристики, начинавшиеся на одну и\nту же букву. Назовите их.", "Ответ": "Цвет, цена.", "Зачет": "В любом порядке.", "Источник": "Джон Грант. Отвергнутая наука. Самые невероятные теории, гипотезы,\nпредположения. - М.: Мартин, 2012. - С. 136.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "Сколько раз, согласно анекдоту, можно посмотреть на солнце в телескоп?", "Ответ": "Два.", "Комментарий": "Левым глазом и правым. :-)", "Источник": "http://astrometric.sai.msu.ru/stump/html/1_138.html", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Парадоксально, но, по мнению буддистских священников Шри-Ланки, эта\nпланета повинна в венерических заболеваниях. Назовите ЕЕ.", "Ответ": "Марс.", "Источник": "http://paranormal-blog.ru/tajny-marsa/", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Ольга Батлер пишет, что ЭТО на самом деле состояние души, которое теперь\nобычно приходит на час или два раньше. Назовите ЭТО.", "Ответ": "Five o'clock.", "Зачет": "Файв-о-клок.", "Источник": "http://www.ng.ru/style/2012-12-07/12_tea.html", "Автор": "Дмитрий Петров (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Ли Кэрролл и Джен Тоубер в 1999 году стали авторами книги, вторая часть\nназвания которой - \"Новые дети уже пришли\". Напишите цвет,\nприсутствующий в первой части названия этой книги.", "Ответ": "Индиго.", "Источник": "Джон Грант. Отвергнутая наука. Самые невероятные теории, гипотезы,\nпредположения. - М.: Мартин, 2012. - С. 203-204.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "С НИМ сотрудничали Арканов, Горин, Жванецкий. Почти все роли в нем были\nотрицательными. Назовите ЕГО.", "Ответ": "[Киножурнал] \"Фитиль\".", "Источник": "Андрей Хорошевский. 100 знаменитых символов советской эпохи. - Харьков", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Андрей Хорошевский пишет, что с 1983 по 1985 год на НЕЙ произошли 5\nаварий и 63 отказа основного оборудования. Назовите ЕЕ.", "Ответ": "Чернобыльская атомная электростанция.", "Зачет": "ЧАЭС.", "Источник": "Андрей Хорошевский. 100 знаменитых символов советской эпохи. - Харьков", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Однажды американский астроном сказал: \"Вот планета. Можете делать с ней\nвсё что захотите\". О какой планете шла речь?", "Ответ": "Плутон.", "Комментарий": "Слова в какой-то мере оказались пророческими. :-)", "Источник": "http://myfiles2share.narod.ru/Pluton.htm", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "В детстве Константин Рокоссовский некоторое время работал помощником\nкондитера, а вскоре стал работать помощником врача. Назовите\nспециализацию этого врача.", "Ответ": "Дантист.", "Зачет": "Стоматолог; зубной врач.", "Источник": "http://www.people.su/94469", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "По приказу короля Матьяша Корвина по всей Европе распространили\nпервопечатные брошюры \"Об одном великом изверге\". Назовите этого\n\"изверга\".", "Ответ": "Влад Цепеш.", "Зачет": "Влад Дракула.", "Источник": "Татьяна Мансурова. Великие тайны цивилизаций. 100 историй о загадках\nцивилизации. - М.: Центрполиграф, 2010. - С. 8.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Карта мира, преподнесенная британскими дипломатами в дар властителям\nэтой страны, была отвергнута под тем предлогом, что эта страна на ней\nбыла изображена слишком маленькой и не в центре. Назовите эту страну.", "Ответ": "Китай.", "Комментарий": "Срединная Империя все-таки.", "Источник": "П. Брендон. Упадок и разрушение Британской империи. 1781-1997. - М.", "Автор": "Дмитрий Петров (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "Не хлебом единым жив человек. По утверждению лондонских археологов,\nбедные слои населения во времена Шекспира предпочитали устриц. А с чем\nпри этом сравниваются устрицы?", "Ответ": "Попкорн.", "Комментарий": "Устриц ели во время театральных представлений, как сейчас попкорн во\nвремя киносеансов.", "Источник": "http://piccolart.livejournal.com/4036.html", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "Один сеанс лечения может обеспечить ЕЕ пищей на срок до года. В\nнекоторых географических областях врачи переусердствовали до такой\nстепени, что ИХ там не осталось. Назовите ИХ.", "Ответ": "Медицинские пиявки.", "Зачет": "Пиявки.", "Источник": "Джон Грант. Отвергнутая наука. Самые невероятные теории, гипотезы,\nпредположения. - М.: Мартин, 2012. - С. 292-293.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "Андрей Вознесенский называл ЕЕ русой французской русалкой. Назовите ЕЕ.", "Ответ": "[Марина] Влади.", "Источник": "Андрей Хорошевский. 100 знаменитых символов советской эпохи. - Харьков", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 16": {"Вопрос": "Она была автором дизайна классической советской пол-литровой пивной\nкружки. Назовите ЕЕ.", "Ответ": "[Вера] Мухина.", "Комментарий": "Ей же приписывают и авторство граненого стакана.", "Источник": "http://www.izvestia.ru/news/350218", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 17": {"Вопрос": "По шуточной версии автора вопроса, столица одного из латиноамериканских\nгосударств была основана на месте загона для домашних птиц. Назовите имя\nвладельца этих птиц.", "Ответ": "Гальп.", "Комментарий": "Тегусигальпа - столица Гондураса. \"Те гуси - Гальпа\".", "Источник": "Больная фантазия автора вопроса.", "Автор": "Дмитрий Петров (Санкт-Петербург)"}, "Вопрос 18": {"Вопрос": "В 1940 году взбешенные нацисты объявили ЕГО евреем и огласили ЕГО якобы\nподлинное имя - Карл Тонштейн. Назовите ЕГО.", "Ответ": "[Чарльз Спенсер] Чаплин.", "Комментарий": "Вот такая вот реакция на фильм \"Великий диктатор\".", "Источник": "Олег Кудрин, Рита Болотская. Великие кинорежиссеры мира. 100 историй о\nлюдях, изменивших кинематограф. - М.: Центрполиграф, 2012. - С. 24.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 19": {"Вопрос": "Иван Дмитриевич говорил: \"Я всего лишь скромный посредник между\nинтеллигенцией и массовым читателем\". Назовите его фамилию.", "Ответ": "Сытин.", "Комментарий": "Знаменитый книгоиздатель конца XIX - начала XX веков.", "Источник": "http://www.e-reading-lib.org/bookreader.php/1009923/Korovina_-_4_shaga_k_bogatstvu%2C_ili_Hranite_dengi_v_myagkih_tapochkah.html", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 20": {"Вопрос": "Согласно статистике, в 2004 году 317 жителей Нью-Йорка были покусаны\nкрысами, а еще 1781 житель Нью-Йорка был покусан ИМИ. Назовите ИХ\nмаксимально точно.", "Ответ": "Жители Нью-Йорка.", "Источник": "666 нелепых смертей, вошедших в историю. Премия Дарвина отдыхает... -\nСПб.: Питер, 2011. - С. 151.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}}, {"name": "Пятый день. ЧГК", "Вопрос 1": {"Вопрос": "В 1875 году профессор Петербургской консерватории Николай Соловьев\nсравнил Первый концерт Чайковского для фортепиано с оркестром,\nсчитающийся сейчас одним из мировых шедевров, с НИМ. Назовите ЕГО двумя\nсловами.", "Ответ": "Первый блин.", "Источник": "Томас Аберкорн. Экспертиза массовых заблуждений. - М.: Эксмо, 2009. - С.\n155.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "В середине прошлого века американский конгрессмен Чарльз Дергем выразил\nсвое неудовольствие иллюстрацией из брошюры \"Расы человечества\". Наличие\nна этой иллюстрации ИКСА у Адама конгрессмен назвал коммунистической\nпропагандой. Какое слово мы заменили на ИКС?", "Ответ": "Пупок.", "Источник": "Сергей Мазуркевич. Великие заблуждения человечества. 100 непреложных\nистин, в которые верили все. - М.: Центрполиграф, 2011. - С. 16.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "Миссионеры в Новой Зеландии в основном происходили из бедных слоев\nнаселения Британии и продавали местным жителям европейские товары, чтобы\nпрокормить свои семьи. Пирс Брендон считает подобные отношения примером\nЕГО. Назовите ЕГО словом, пишущимся через дефис, или двумя словами,\nначинающимися на одну и ту же букву.", "Ответ": "Карго-культ.", "Зачет": "Культ карго.", "Источник": "П. Брендон. Упадок и разрушение Британской империи. 1781-1997. - М.", "Автор": "Дмитрий Петров (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Во время путешествия из родной Австралии в Англию, ОНА ворчливо\nпоинтересовалась у опекавшей ее попутчицы: \"Зачем Вам этот старый\nзонт?\". Услышав ответ, ОНА поначалу подумала: \"Вот глупая оригиналка\".\nНазовите ЕЕ.", "Ответ": "[Хелен Линдон] Гофф.", "Зачет": "[Памела Линдон] Трэверс.", "Комментарий": "\"А вдруг что? Волны расплещутся, дождь пойдет, в конце концов судьба\nрешит погневаться, а я - алле-гоп! - открою зонтик и укроюсь от невзгод!\nИ даже если ветер подхватит меня, я не разобьюсь, а перенесусь\nкуда-нибудь!\" - дав такой ответ, случайная попутчица натолкнула будущую\nписательницу на идею о Мэри Поппинс.", "Источник": "Елена Коровина. Знаем ли мы свои любимые сказки? - М.: Центрполиграф,\n2013. - С. 319-320.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Рассказывая о своем отце, имя которого мы вам не назовем, Памела Трэверс\nговорила, что с ним случился нервический припадок эпилептического\nхарактера. Назовите одним словом заболевание, которое она скрывала под\nэтим наименованием.", "Ответ": "Алкоголизм.", "Комментарий": "Имя отца мы не упомянули, чтобы он остался для вас анонимным\nалкоголиком.", "Источник": "Елена Коровина. Знаем ли мы свои любимые сказки? - М.: Центрполиграф,\n2013. - С. 318.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Александр и Светлана Доманины пишут, что в 1480 году Иван III сохранил\nнезависимость рождающегося Русского государства. Напишите слово, которое\nмы заменили в тексте вопроса.", "Ответ": "Отстоял.", "Комментарий": "На реке Угре.", "Источник": "Александр Доманин, Светлана Доманина. Великие битвы. 100 сражений,\nизменивших ход истории. - М.: Центрполиграф, 2011. - С. 277.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "В 1854 году ОНИ стали обязательными для всех европейских солдат\nбомбейской армии \"Ост-Индской компании\". ИХ обрабатывали, пока они не\nстановились похожими на сабли или штыки. Назовите ИХ.", "Ответ": "Усы.", "Комментарий": "Обязательны, поскольку в Индии усы считались символом мужественности.\nУсы в итоге либо закруглялись, как сабли, либо ощетинивались, подобно\nштыкам.", "Источник": "П. Брендон. Упадок и разрушение Британской империи. 1781-1997. - М.", "Автор": "Дмитрий Петров (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Олег Кудрин и Рита Болотская пишут, что американские римейки французских\nкомедий редко получались удачными, обрастая тяжеловесными спецэффектами\nи шуточками, и сравнивают такой римейк с НЕЙ после ЕГО действий.\nНазовите ЕЕ и ЕГО.", "Ответ": "Блоха, Левша.", "Источник": "Олег Кудрин, Рита Болотская. Великие кинорежиссеры мира. 100 историй о\nлюдях, изменивших кинематограф. - М.: Центрполиграф, 2012. - С. 432.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "По мнению ряда лингвистов, название этого приспособления, ранее активно\nиспользовавшегося женщинами, в различных языках происходит от слова\n\"судьба\". Назовите это приспособление.", "Ответ": "Веретено.", "Комментарий": "Именно на веретено наматывается нить жизни в различных мифологиях.", "Источник": "Елена Коровина. Знаем ли мы свои любимые сказки? - М.: Центрполиграф,\n2013. - С. 135.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Дож Пьетро Орсеоло I, впоследствии канонизированный, застал Венецию и\nвенецианскую казну в плачевном состоянии. При нем в Венеции впервые была\nвведена ОНА. Назовите ЕЕ двумя словами.", "Ответ": "Церковная десятина.", "Источник": "Д. Норвич. История Венецианской республики. - М.: АСТ, 2010. - С. 73.", "Автор": "Дмитрий Петров (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "По одной из версий, Туринскую плащаницу создал Леонардо да Винчи. По\nутверждению художницы Лилиан Шварц, лик на Туринской плащанице - едва ли\nне зеркальное отражение лица Леонардо да Винчи. Отвечая на вопрос, как\nда Винчи удалось это осуществить, ученые упоминают БЛЕДНОЕ ПЛАМЯ. Какие\nдва слова мы заменили словами \"БЛЕДНОЕ ПЛАМЯ\"?", "Ответ": "Камера Обскура.", "Комментарий": "Название одного произведения Набокова мы заменили названием другого.", "Источник": "Татьяна Мансурова. Великие тайны цивилизаций. 100 историй о загадках\nцивилизации. - М.: Центрполиграф, 2010. - С. 22-23.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Томас Аберкорн в своей книге приводит, возможно, неполный список, из 12\nИХ, бывших отцами. Назовите ИХ двумя словами.", "Ответ": "Папы Римские.", "Источник": "Томас Аберкорн. Экспертиза массовых заблуждений. - М.: Эксмо, 2009. - С.\n200-201.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "В описании некоего объекта было сказано, что он имеет форму полумесяца,\nно движется как ОНА, пущенная по воде. Журналист Нолан Скифф в спешке\nнапутал и подал материал в печать в другом виде. Назовите ЕЕ одним\nсловом.", "Ответ": "Тарелка.", "Комментарий": "Так появилась каноническая форма НЛО. :-)", "Источник": "Джон Грант. Отвергнутая наука. Самые невероятные теории, гипотезы,\nпредположения. - М.: Мартин, 2012. - С. 230-231.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "В Первой мировой войне Германия настолько сильно доминировала над\nТурцией, что некоторые шутники изменили в названии известного\nпроизведения две последние буквы. Назовите последнее слово в\nполучившейся фразе.", "Ответ": "Allah.", "Зачет": "Аллах.", "Комментарий": "\"Deutschland &uuml;ber Allah\" (вместо \"&uuml;ber alles\").", "Источник": "П. Брендон. Упадок и разрушение Британской империи. 1781-1997. - М.", "Автор": "Дмитрий Петров (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "Карл Георг Жаеч считал, что в Атлантиде правила арийская раса. Всё было\nхорошо до тех пор, пока неарийская женщина не познакомила их с неким\nалкогольным напитком. Напишите его короткое название.", "Ответ": "Сидр.", "Комментарий": "Жаеч проводит аналогии: Атлантида - Эдем, женщина - Ева, сидр - яблоко.", "Источник": "Джон Грант. Отвергнутая наука. Самые невероятные теории, гипотезы,\nпредположения. - М.: Мартин, 2012. - С. 110.", "Автор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}}], "Чемпионат": "Открытый чемпионат клуба интеллектуальных игр \"Аэробрэйн\" (ОЧКИ ИА) - 2012/13", "Дата": "20-Sep-2012 - 21-Feb-2013", "Редактор": "Андрей Кузьма и Ольга Кузьма (Санкт-Петербург)"}