{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Многим известно, что и у Игоря Святославича, князя Новгород-Северского,\nи у Святополка Окаянного, и у Филиппа I Французского, и у Вальдемара I\nДатского был тот, кого народная молва связывает с растением из семейства\nжимолостных. Назовите это растение.", "Ответ": "Бузина.", "Комментарий": "В огороде - бузина, а в Киеве - дядька. Французский король Филипп I (сын\nАнны Ярославны) - племянник великих киевских князей Изяслава Ярославича\nи Всеволода Ярославича, датский король Вальдемар I - племянник великого\nкиевского князя Изяслава Мстиславича, Святополк Окаянный - племянник\nВладимира Красное Солнышко, Игорь Святославич (который в полк ходил) -\nплемянник Всеволода Ольговича и Игоря Ольговича.", "Источник": "   1. Карамзин Н. М. История государства Российского, т. 1, гл. 8, 9; т.\n2, гл. 1.\n   2. http://resdad.home.mindspring.com/fam00508.htm\n   3. БЭС, статья \"Бузина\".", "Автор": "Илья Ратнер (Иерусалим) и Дмитрий Жарков (Стони-Брук)"}, "Вопрос 2": {"Вопрос": "Из рассказов Владимира Набокова", "Ответ": "   - Вы просто Шерлок Холмс.\n   - А кто такой Шерлок Холмс?\n   (Принимать все ответы, в которых есть упоминание о Шерлоке Холмсе и\nнезнание о нем парикмахера.)", "Источник": "Безелянский Ю. 5-й пункт, или Коктейль \"Россия\". - М.: ОАО \"Издательство\n\"Радуга\", 2000, с. 277.", "Автор": "Владимир Белкин (Москва)"}, "Вопрос 3": {"Вопрос": "В финском городе Тампере на одной улице находятся сразу два музея, один\nиз которых - музей Ленина. Другой музей посвящен целой группе\nлитературных персонажей. В последние годы в России более известно их\nискаженное название. О ком же рассказывает второй музей?", "Ответ": "О муми-троллях.", "Комментарий": "Группа Ильи Лагутенко называется \"Мумий Тролль\".", "Источник": "Зотов И. Россия на панелях. Независимая газета, 15.08.00.", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 4": {"Вопрос": "Она женского рода, а он - мужского. По мнению Гоголя, она - модница и\nобладает широкой русской натурой, он наблюдает большое приличие в своей\nодежде и расчетлив, как немец. Она всегда едет, завернувшись в медвежью\nшубу, и большей частью на обед, он, в байковом сюртуке, летит во всю\nпрыть на службу. Как до 1923 года называлось то, что их соединило в 1851\nгоду?", "Ответ": "Николаевская (Петербурго-Московская) железная дорога.", "Комментарий": "Он - Петербург, она - Москва.", "Источник": "   1. Муравьев В. Московские слова и словечки. - М.: Изограф, 1997, с.\n31.\n   2. Брокгауз онлайн, статья \"Николаевская железная дорога\".\n   3. http://www.allmuseums.spb.ru/mus_oktrailroad/general.shtml (сайт\nЦентрального музея Октябрьской ж. д.: \"Официальное открытие дороги\nсостоялось 1 ноября (13 ноября) 1851 года\").\n   4. http://pavel.physics.sunysb.edu/RR/KOI8/tree/1.gif (переименование\nНиколаевской ж. д. в Октябрьскую).", "Автор": "Илья Ратнер (Иерусалим)"}, "Вопрос 5": {"Вопрос": "Лавры Шлимана многим не дают покоя - летом 2000 года состоялась\nнеобычная экспедиция. Ее участники обследовали юг Воронежской и\nБелгородской областей. В результате было определено возможное положение\nодного известного города, реконструирован его план, готовится к изданию\nпутевой журнал экспедиции. Какой город искала экспедиция?", "Ответ": "Чевенгур.", "Источник": "Путешествие в условный Чевенгур. Ex Libris НГ, 27. 07. 00.", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 6": {"Вопрос": "26 июня 1974 года в 8 часов 1 минуту в супермаркете \"Марш\" в городе\nТроя, штат Огайо, была продана пачка жевательной резинки \"Ригли\". Почему\nсчитается, что с этого события началась новая эпоха в торговле?", "Ответ": "Впервые был применен штрих-код (ключевые слова ответа: \"штрих-код\").", "Источник": "Ash R. The top 10 of everything, 1998. DK Publishing, NY, 1997, p. 29.", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 7": {"Вопрос": "В сентябре 1659 г. Ричард Кромвель бежал из дворца, что фактически\nположило конец Английской революции и убрало все препятствия к коронации\nКарла II и реставрации Стюартов. В июне 1687 г. ряд видных английских\nвельмож написали секретное письмо Вильгельму Оранскому, приглашая его\nстать английским королем, что фактически положило конец династии\nСтюартов. Некоторые исследователи считают, что знаменитый англичанин\nтоже очень не любил Стюартов, и именно поэтому в сентябре 1659 началось\nи в 1687 кончилось... Что именно?", "Ответ": "Пребывание Робинзона на необитаемом острове.", "Комментарий": "Ричард Кромвель - сын Оливера Кромвеля. Дефо таким образом якобы выразил\nсвое неприятие Стюартов.", "Источник": "Bombaugh C. C. Facts and fancies for the curious. J. B. Lippincott Co.,\n1905 (reprint 1968), p. 418-9.", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 8": {"Вопрос": "Впервые он появился на рынке в 1953 году. В год его выпускается около 50\nмиллионов штук. Американский журналист, побывавший на советской полярной\nстанции в 70-х годах, писал, что при обмене \"сувенирами\" именно он\nпользовался у советских полярников наибольшим спросом, и, захвати он\nпобольше экземпляров, мог бы вывезти со станции все, что хотел. Назовите\nего.", "Ответ": "Журнал \"Playboy\".", "Источник": "   1. Сенкевич Ю. Путешествие длиною в жизнь. - М.: Вагриус, 1999, с.\n127.\n   2. http://www.playboy.com", "Автор": "Михаил Перлин (Бонн)"}, "Вопрос 9": {"Вопрос": "Основателем лыжного спорта в Норвегии считают Сондре Нордхейма,\nродившегося еще в XIX веке в деревушке Моргедаль. В начале 1950-х годов\nвнимание мировой общественности привлек камин в доме известного лыжника.\nС какой целью в Моргедаль прибыла официальная делегация из столицы?", "Ответ": "Зажечь олимпийский факел (огонь).", "Комментарий": "От огня именно этого камина был зажжен огонь зимних Олимпийских игр в\nОсло.", "Источник": "Олимпийская энциклопедия. - М.: 1980, с. 246.", "Автор": "Ровшан Аскеров (Баку)"}, "Вопрос 10": {"Вопрос": "Недавно группа аналитиков получила заказ от Европейского космического\nагентства. В качестве примеров реальной пользы от такого заказа\nупоминались: модули для посадки на другие планеты, аэродинамически\nстабильное оперение ракет, орбитальные станции долговременного\nпользования, коммуникационные спутники на геостационарных орбитах. Что\nявляется объектом исследований?", "Ответ": "Научно-фантастическая литература (ответы \"фантастика\", \"фэнтази\"\nзасчитывать).", "Комментарий": "Поиск в научно-фантастической литературе новых идей, пригодных для\nиспользования в реальном освоении космоса.", "Источник": "Innovative Technologies from Science Fiction for Space Applications\n(ITSF) Study. http://itsf.spaceart.net (просмотрено 9.09.00).", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 11": {"Вопрос": "В 1943 году Феличе Бенуцци, Джованни Баллетто и Энцо Барзотти бежали из\nанглийского лагеря для военнопленных в Африке. Сделали они это для того,\nчтобы осуществить свою давнюю мечту - подняться на вулкан Кения.\nНеоценимую помощь в этом приключении им оказала банка тушенки из\nстоловой лагеря. Какое название носил предмет, который по\nраспространенному мнению использовали для сходных целей находчивые\nсоветские летчики?", "Ответ": "\"Беломор\" (правильным считается ответ, котором указано название\nпапирос).", "Комментарий": "В анекдоте, забыв карту, летчики вместо нее летят по пачке \"Беломора\".\nИтальянцы же использовали карту, напечатанную на банке тушенки.", "Источник": "   1. Benuzzi F. No Picnic on Mount Kenya: A Daring Escape, a Perilous\nClimb. The Lyons Press, 1999.\n   2. http://www.anekdot.ru/id/-12419041/", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 12": {"Вопрос": "По мнению газеты \"Красная Бурда\" существует три основных правила\nсохранения ваших зубов в хорошей форме. Первое - чистить зубы два раза в\nдень. Второе - посещать дантиста не реже двух раз в год. Третье - скорее\nне правило, а совет, в котором упоминаются не зубы, а нос.\nВоспроизведите третье правило.", "Ответ": "Не суйте нос не в свои дела.", "Источник": "Газета \"Красная Бурда\". 2000.", "Автор": "Михаил Перлин (Бонн)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Когда один из придворных в первый раз сделал это будущему королю\nЛюдовику XIII, принц кричал благим матом и дрался, пока его не связали.\nПосле этого принц стал приверженцем этого на всю жизнь. Только за один\nгод ему было сделано это 212 раз. От него не отставал его всесильный\nфаворит герцог Ришелье. Считалось, что это очищает ум, повышает\nнастроение, способствует удаче и отдаляет старость. Что же?", "Ответ": "Клизма.", "Источник": "http://mmedia3.soros.karelia.ru/php/site/public/index.php3?mymenu=1&offset=60", "Автор": "Михаил Перлин (Бонн)"}, "Вопрос 2": {"Вопрос": "В одной из статей словаря Даля на букву \"А\" приводится охотничье\nприсловье: \"Либо дУпеля, либо... \", то есть либо попал, либо промазал. В\nнем пропущено название еще одного животного, которое символизирует\nпромах. Как называется статья словаря Даля?", "Ответ": "Анаграмма.", "Комментарий": "Пропущено слово \"пудель\". Дупель - небольшая птица семейства ржанковых,\nобъект охоты. Пудель - собачка такая, например, \"Пудель Артемон\".", "Источник": "Словарь Даля, любое издание, статья \"Анаграмма\".", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 3": {"Вопрос": "Трейдеры на фондовых биржах стремятся всячески принизить своих\nконкурентов, что нередко приводит к травмам. С целью уменьшения\nпроизводственного травматизма несколько месяцев назад на Чикагской\nфондовой бирже приняли постановление, ограничивающее... Что?", "Ответ": "Высоту каблуков трейдеров.", "Комментарий": "Чем выше каблуки, тем заметнее трейдер. И тем легче вывихнуть лодыжку.", "Источник": "Миг-News (Израильский журнал-газета на русском языке). 2000. 4 октября.\nN 23, с. 72.", "Автор": "Илья Ратнер (Иерусалим)"}, "Вопрос 4": {"Вопрос": "Говорят, что в судьбе Бориса Пастернака немалую роль сыграл Игорь\nСтравинский: в молодости Пастернак собирался стать композитором, но\nСтравинский, послушав его произведения, сказал, что для такого рода\nсочинительства у Пастернака таланта недостаточно. Возможно, благодаря\nэтому все мы знаем великого поэта. Стравинский принял участие и в судьбе\nдругого человека - историка, ставшего затем писателем. Назовите его.", "Ответ": "Мастер.", "Комментарий": "Речь идет о клинике доктора Стравинского из романа Михаила Булгакова.", "Источник": "   1. Вознесенский А. Ров и другие произведения.\n   2. Булгаков М. Мастер и Маргарита.", "Автор": "Михаил Перлин (Бонн)"}, "Вопрос 5": {"Вопрос": "Придя к власти в 284 году император Диоклетиан решил провести финансовую\nреформу и укрепить римские деньги. Какие книги были преданы огню в\nрамках этой реформы?", "Ответ": "Алхимические.", "Комментарий": "Чтобы никто золото самовольно не варил и не подрывал финансы.", "Источник": "Emsley J. Chemistry's Canterbury Tales. Nature, v. 406, p. 238.", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 6": {"Вопрос": "Название одних связано с напитком, других - с финальной частью трапезы,\nтретьих - с предметом мебели. Одна из них, сама будучи исключением,\nстала матерью целого семейства, в которое входил не менее исключительный\nсын. Что осталось от этого ее сына после смерти?", "Ответ": "Комочек (кусочек, слиток, капля) олова.", "Комментарий": "Они - ложки: чайные, десертные, столовые. Сыном оловянной ложки был\nстойкий оловянный солдатик. Слово \"оловянный\" - одно из трех исключений.", "Автор": "Михаил Перлин (Бонн)"}, "Вопрос 7": {"Вопрос": "Некоторые из них работают в научных учреждениях, но гораздо чаще их\nработа просто приносит радость и взрослым, и детям. По сообщению\nеженедельной газеты \"Иностранец\" в политкорректной Америке их так не\nназывают, ибо это подчеркивает их заведомо начальственное положение.\nПоэтому следует говорить: \"индивидуумы, реализующие процесс межвидовой\nкоммуникации\". Как называется эта профессия?", "Ответ": "Дрессировщик, укротитель.", "Источник": "http://www.inostranets.ru/26/text29.html", "Автор": "Михаил Перлин (Бонн)"}, "Вопрос 8": {"Вопрос": "Эту идею впервые выразил в стихах анонимный древний грек, популярность\nей дал шотландец, а многие из нас слышали ее из уст русского,\nизображающего англичанина, который, в свою очередь, изображал персону,\nприбывшую из другой страны. Назовите эту страну.", "Ответ": "Бразилия.", "Комментарий": "Речь идет о бессмертном хите \"Любовь и бедность\", который исполнил\nКалягин в художественном фильме \"Здравствуйте, я ваша тетя!\". Шотландец\n- Роберт Бернс.", "Источник": "   1. Bombaugh C. C. Facts and fancies for the curious. - J. B.\nLippincott Co., 1905 (reprint 1968), p. 466-7.\n   2. Х/ф \"Здравствуйте, я ваша тетя!\" (1975, реж. В. Титов).", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 9": {"Вопрос": "Исследования, проведенные в лондонских офисах, показали, что в среднем\nиз находящегося внутри этих предметов 15% приходится на кукурузные\nхлопья, 15% на сласти, 7% - на макароны. По 1% - карандашная стружка,\nногти, насекомые, волосы. Где же все это находится?", "Ответ": "В компьютерных клавиатурах (не принимать \"в компьютерах\" - вероятность\nпопадания макарон в процессор исчезающе мала).", "Источник": "New Scientist, 30.09.00, раздел \"Feedback\".", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 10": {"Вопрос": "Там можно увидеть: поющую музу и юношу, сидящего под лавром и\nзаписывающего ее песню; появляющуюся из облаков богиню Изиду под\nпокрывалом; женщину с открытой книгой, собирающую воду из родника для\nбольной девочки; в четырех случаях - цитату из \"Энеиды\" Вергилия: \"Тем,\nкто украсил жизнь, создав искусства для смертных\". Назовите первого из\nграждан России, кому это по праву принадлежало.", "Ответ": "Павлов (Иван Петрович).", "Комментарий": "Приведено описание нобелевских медалей.", "Источник": "   1. http://www.nobel.se\n   2. http://rome.webzone.ru/antlitr/vergily/eneida/eneida6.htm", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 11": {"Вопрос": "Темпы развития рентгеновской оптики сдерживает отсутствие простого\nспособа фокусировки жесткого рентгеновского излучения. Современные\nустановки для этой цели громоздки и дороги. Шведские ученые недавно\nобнаружили, что такие лучи успешно фокусируется с помощью предметов,\nкоторые все еще есть дома у многих из нас. Интересно, что лет сорок\nназад дело обстояло как раз наоборот: прикладная рентгеновская оптика\nпомогала при дефиците этих предметов. Что же это за предметы?", "Ответ": "Виниловые грампластинки (\"пластинки\", \"грампластинки\" - принимать,\n\"диски\" - нет).", "Комментарий": "Лет сорок назад в СССР западную музыку слушали \"на костях\" самодельных\nпластинках из старых рентгенограмм.", "Источник": "   1. Cederstrom B., Cahn R., Danielsson M., Lundqvist M. and Nygren D.\nR. (2000). Focusing hard X-rays with old LPs. Nature, 404, p. 951.\n   2. Бродский И. Трофейное. (http://lib.ru/BRODSKIJ/br_spoils.txt,\nпросмотрено 10.11.00).", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 12": {"Вопрос": "На одном из израильских интернет-сайтов недавно появился коллаж,\nпосвященный нынешнему состоянию ближневосточного урегулирования. Мирный\nпроцесс со стороны Израиля олицетворяет премьер-министр Эхуд Барак.\nРядом с ним изображена странная личность с головой Ясира Арафата и\nтелом, тоже, можно сказать, символизирующим мирный процесс. Чье тело\nбыло у Арафата?", "Ответ": "Писающего мальчика.", "Комментарий": "Карикатура называлась \"Piss process\".", "Источник": "http://members.iol.co.il/curs62/news.html (просмотрено 01.11.2000).", "Автор": "Илья Ратнер (Иерусалим)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "В 1949 году папа римский Пий XII объявил, что любой католик, который\nсделает это сознательно и добровольно, будет отлучен от церкви. В СССР\nже, особенно в 70-80 годы, сделать это было трудно, а самостоятельно -\nпросто невозможно. Известен анекдот о православном священнике, которому\nэто сделать удалось, но за некий проступок он этого вполне мог лишиться\nи, таким образом, поставить крест на своей дальнейшей карьере. Итак, за\nкакое действие католик мог быть отлучен от церкви?", "Ответ": "Вступление в коммунистическую партию.", "Комментарий": "Анекдот: \"а за такое, батюшка, и партбилет на стол положить можно\". Для\nвступления в КПСС требовались рекомендации членов партии.", "Источник": "http://www.cetka.ru/cgi-bin/c_kalendar_old.cgi?My_Date=2000-07-13", "Автор": "Михаил Перлин (Бонн)"}, "Вопрос 2": {"Вопрос": "Имя этого народа сохранилось в одном из названий известного озера,\nпоэтому дующие с него ветры местные жители также называют именем этого\nэтноса. Вряд ли вы знаете больше десятка слов на языке этого народа,\nхотя словари можно приобрести во многих книжных лавках. Но уверенности в\nтом, что составитель словаря сам владеет языком, нет. Какой эпитет был\nупотреблен по отношению к этому народу в 1822 году?", "Ответ": "Неразумные (ответ \"неразумный\" - также правильно).", "Комментарий": "Речь о хазарах. Каспийское море именуется Хазарским, ветры с него -\nхазрИ, роман Милорада Павича \"Хазарский словарь\".", "Источник": "   1. Пушкин А. С. Песнь о вещем Олеге.\n   2. Павич М. Хазарский словарь.", "Автор": "Ровшан Аскеров (Баку)"}, "Вопрос 3": {"Вопрос": "В свое время жабу ага завезли в Австралию из Южной Америки. Жаба\nядовитая, естественных врагов в Австралии не имеет - естественно,\nрасплодилась неимоверно и стала вредителем. И никто ее в Австралии не\nлюбит, кроме одной категории населения, которую также мало кто любит.\nКто эти люди?", "Ответ": "Местные наркоманы (токсикоманы).", "Комментарий": "Она ядовитая потому, что в ее слизи содержится сильный галлюциноген, и\nнаркоманы жаб просто ловят и облизывают.", "Источник": "Horgan J. Bufo abuse. A toxic toad gets licked, boiled, teed up and\ntanned. Scientific American, 2/1990, p. 26-27.", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 4": {"Вопрос": "Об этих двух приборах русская пословица говорит, что первый из них - что\nневод, а второй - что уда. Что тут первое, а что - второе?", "Ответ": "Ложка и вилка.", "Комментарий": "Оба предмета - столовые приборы.", "Источник": "Похлебкин В. В. Моя кухня и мое меню. - М.: Центрполиграф, 1999, с. 417.", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 5": {"Вопрос": "В одном из романов Бориса Акунина некая дама пренебрежительно назвала\nфотографа прозвищем заглавного героя нескольких произведений искусства.\nС каким монархом борется этот герой?", "Ответ": "С Мышиным королем.", "Комментарий": "Прозвище - \"Щелкунчик\".", "Источник": "Акунин Б. Пелагея и белый бульдог.", "Автор": "Михаил Перлин (Бонн)"}, "Вопрос 6": {"Вопрос": "Избирательный блок \"Движение патриотических сил - Русское Дело\" не\nснискал лавров на парламентских выборах 1999 года в России. И это\nнесмотря на то, что фамилии кандидатов из первой тройки общефедерального\nсписка были известны всем россиянам. Назовите их.", "Ответ": "Иванов-Петров-Сидоров.", "Источник": "   1. Избирательный бюллетень на выборах в Государственную Думу РФ 26.\n12. 99, партийный список, позиция N 21.\n   2. http://www.nns.ru/analytdoc/romopr29.html", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 7": {"Вопрос": "Николай Гумилев писал в \"Африканском дневнике\", что именами этих двух\nзверей называются паровозы в Сомали. Но нам больше известна фраза\nдругого литератора и бывшего военного, в которой также фигурируют оба\nэтих зверя. Что призывает делать эта фраза?", "Ответ": "Не верить глазам своим.", "Источник": "   1. Гумилев Н. Африканский дневник.\nhttp://gumilev.aha.ru/prose/afrika.htm\n   2. Прутков К., любое издание.", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 8": {"Вопрос": "Литературная судьба героя нашего вопроса складывалась неоднозначно. Он\nдолгое время был не слишком известным журналистом, правда, в 1935 году\nнаписал сценарий фильма \"Джульбарс\"... И только в середине 40-х\nпрославился на весь Советский Союз, победив в конкурсе. Назовите\nсоавтора его конкурсной работы.", "Ответ": "Михалков или Александров.", "Комментарий": "Речь идет об Эль-Регистане, одном из соавторов гимна СССР.", "Источник": "mega.km.ru (энциклопедия кино, статья \"Регистан Уретлян Габриель\").", "Автор": "Илья Ратнер (Иерусалим)"}, "Вопрос 9": {"Вопрос": "Австралийские сумчатые, которых европейцы назвали именами знакомых им\nзверей, обычно занимают ту же самую экологическую нишу, что и их\nнесумчатые собратья. Сумчатый крот роется в земле, сумчатая летяга живет\nна деревьях и может планировать, сумчатая куница - мелкий лесной\nхищник... Правда, сумчатый медведь назван так лишь по внешнему сходству.\nНазовите еще одно исключение из этого правила - сумчатое, занимающее\nсовершенно иную нишу, чем его несумчатый тезка.", "Ответ": "Сумчатый дьявол.", "Источник": "Достаточно элементарные соображения.", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 10": {"Вопрос": "Внимание! Прослушайте фрагмент стихотворения Вяземского", "Ответ": "Тула.", "Комментарий": "Стихотворение посвящено самовару.", "Источник": "Муравьев В. Московские слова и словечки. - М.: Изограф, 1997, с. 126.", "Автор": "Илья Ратнер (Иерусалим)"}, "Вопрос 11": {"Вопрос": "Каждые шесть месяцев, начиная с 1872 года, в Киото члены общины Понтотё\nпроводят фестиваль. При этом традиционно ставится спектакль \"Танец реки\nКамо\", а также сценки - фрагменты пьес театра кабуки. Какая давняя\nтеатральная традиция претерпевает при этом полярное изменение?", "Ответ": "Исполнение женских ролей мужчинами.", "Комментарий": "В театре кабуки женские роли исполняют мужчины, в фестивале гейш общины\nПонтотё мужские роли исполняют женщины.", "Источник": "Дэлби Л. Гейша. / Пер. с англ. В. Симакова. - М.: КРОН-ПРЕСС, 1999, с.\n25-26.", "Автор": "Владимир Белкин (Москва)"}, "Вопрос 12": {"Вопрос": "Одного из членов межпланетной экспедиции главный герой фантастического\nромана Вадима Шефнера \"Лачуга должника\" обзывает то французским\nреволюционером, то итальянским поэтом, то французским дворянином, также\nимеющим непосредственное отношение к поэзии. Какова же была функция\nэтого космонавта в составе экспедиции?", "Ответ": "Дантист (ответы \"рвать зубы\", \"зубной врач\" - принимаются, просто \"врач\"\n- нет).", "Комментарий": "Его звали то Дантоном, то Дантом, то Дантесом.", "Источник": "Шефнер В. Лачуга должника, любое издание.", "Автор": "Михаил Перлин (Бонн)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Во многих языках, включая финский, некоторые слова образуются\nсоединением нескольких слов. Первое слово иногда теряет последние буквы.\nТак, при соединении имени матери Миноса и Радаманта с именем матери\nАтланта и Прометея образуется имя той, которая включает в себя сразу две\nчасти. Назовите это имя.", "Ответ": "Евразия, Eurasia.", "Комментарий": "Европа и Азия - Евразия, включающая в себя две части света.", "Источник": "Мифологический словарь. / М. Н. Ботвинник, Б. М. Коган, М. Б. Рабинович,\nБ. П. Селецкий. - М.: Просвещение, 1985, с. 12, 59, 64.", "Автор": "Михаил Перлин (Бонн)"}, "Вопрос 2": {"Вопрос": "Аль Капоне не брезговал ни убийством конкурентов - чего стоит расстрел\nконкурентов в день святого Валентина, ни подкупом должностных лиц. Ему\nдеятельно помогали два однофамильца. Но если первый - мэр Чикаго\n\"Большой Билл\" - был ставленником Капоне, то второй - по имени Джон -\nдаже не подозревал о том, что его творение будет столь любимо\nгангстерами. Назовите их общую фамилию.", "Ответ": "Томпсон.", "Комментарий": "Джон Томпсон - конструктор автомата первой половины XX века.", "Источник": "   1. Американа: Англо-русский страноведческий словарь. / Ред. Г. В.\nЧернов. Смоленск: Полиграмма, 1996, с. 147, 354, 967.\n   2. http://www.classicfirearms.org/tommygun.html", "Автор": "Владимир Белкин (Москва)"}, "Вопрос 3": {"Вопрос": "В начале 90-х годов группа кардиологов собралась на острове Сицилия для\nтого, чтобы положить начало новой системе классификации препаратов,\nвлияющих на сердечный ритм - в том числе, и для того, чтобы понять, чем\nприходится жертвовать при применении каждого из препаратов. Название\nэтой системы звучит несколько непривычно для тех, кому знакомы\nаналогичные названия. Тем не менее, авторы считают его достаточно\nлогичным, и мы просим назвать его абсолютно точно.", "Ответ": "Сицилианский гамбит (\"сицилийский гамбит\" можно принимать).", "Источник": "http://www.einthoven.net/enet0014.htm", "Автор": "Илья Ратнер (Иерусалим)"}, "Вопрос 4": {"Вопрос": "Это, несомненно, один из самых сложных и интересных образов в творчестве\nЛьва Николаевича Толстого. Сам автор недвусмысленно указывал на связь\nгероя с собой. И изобретение 1797 года помогало ему в этом указании.\nНапишите фамилию этого героя так, как произносил ее Лев Николаевич.", "Ответ": "Лёвин (в ответе обязательно должна быть четко выделена буква \"Ё\", если\n\"Левин\" написано через \"Е\", ответ неправильный).", "Комментарий": "Именно через букву \"Ё\", введенную в алфавит в 1797 году.", "Источник": "Энциклопедия литературных героев. - М.: 1998, с. 224.", "Автор": "Ровшан Аскеров (Баку)"}, "Вопрос 5": {"Вопрос": "Представьте себе: песчаная пустыня, редкие чахлые кустики, один песок,\nдаже камешка не найти... Именно в таких кошмарных условиях живет\nящерица-геккон Chondrodactylus angulifer [хондродактИлюс ангулифЕр].\nСвой день этот геккон начинает с того, что тщательно облизывает себя.\nДля чего он это делает?", "Ответ": "Он так добывает воду (правильные ответы: \"хочет пить\", \"утоляет жажду\" и\nт. п., связанные с влагой).", "Комментарий": "Многие пустынные народы собирают воду, сконденсировавшуюся за ночь на\nкамнях. А холоднокровный геккон сам как камень - на него тоже роса\nвыпадает, и он ее слизывает.", "Источник": "Milner R. Tongue twister. Natural history, 11/00, p. 95.", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 6": {"Вопрос": "Согласно Гесиоду, богиня любви и красоты Афродита, или Венера, родилась\nиз пены морской. Какая пряная трава именно по этой причине считалась в\nсредние века любовным снадобьем?", "Ответ": "Розмарин.", "Комментарий": "Дословно по-латыни - \"морская роса\".", "Источник": "   1. Brewer's Dictionary of Phrase and Fable, ст. \"Rosemary\".\nhttp://www.bartleby.com/81/14517.html (просмотрено 30.09.00).\n   2. Гесиод. Теогония.\nftp://metalab.unc.edu/pub/docs/books/gutenberg/etext95/homer10.txt", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 7": {"Вопрос": "Сделка, совершенная в XIX веке, обошлась покупателю в 15 миллионов\nдолларов, 10 миллионов из которых были взяты под 6% у двух английских\nбанкирских домов. Однако дивиденды от этой сделки были совершенно\nфантастическими - огромное количество золота, меди, газа, нефти,\nжелезной руды, угля, урана... В настоящее время объект сделки\nнеравномерно разделен между 13 равноправными сторонами, одна из которых\nносит имя этого объекта. Назовите ее.", "Ответ": "Луизиана.", "Комментарий": "Речь идет об Испанской Луизиане, которую продал США Наполеон в начале\n1800 годов. Сейчас эта территория поделена между 13 штатами: Арканзасом,\nКолорадо, Айовой, Канзасом, Миннесотой, Миссури, Монтаной, Небраской,\nСеверной и Южной Дакотой, Оклахомой, Вайомингом и Луизианой. Аляску\nАлександр II продал в 1867 году за 7 миллионов долларов.", "Источник": "   1. Еженедельник \"Деньги\". 2000. 18 октября. N 41(2941), с. 73-77.\n   2. http://www.pbs.org/weta/thewest/wpages/wpgs610/louispur.htm", "Автор": "Владимир Белкин (Москва)"}, "Вопрос 8": {"Вопрос": "Барби и родственные ей куклы уже освоили, кажется, все средства\nпередвижения: автомашины, самолеты, жилые автоприцепы, роликовые\nконьки... Однако появившаяся совсем недавно кукла Бекки ездит на\nпринципиально новом для кукол транспорте. Идея наделить им куклу очень\nпонравилась многим из тех, кто съехался осенью 2000 года в Сидней.\nНазовите средство передвижения куклы Бекки.", "Ответ": "Инвалидная коляска.", "Комментарий": "Это не те олимпийцы, которые олимпийцы, а те олимпийцы, которые\nпараолимпийцы.", "Источник": "http://itogi.ru/paper2000.nsf/Article/Itogi_2000_08_18_225128.html", "Автор": "Михаил Перлин (Бонн)"}, "Вопрос 9": {"Вопрос": "В конце XIX века казахские сказители братья Кербабаевы сложили эпос, в\nоснову которого легли события, связанные с именем царя Соломона. А в\nчьем изложении эти же события знают многие из нас?", "Ответ": "Райдера Хаггарда.", "Комментарий": "Братья перепели \"Копи царя Соломона\".", "Источник": "Давидсон А. Б. Тропическая и Южная Африка в XX веке. Новая и новейшая\nистория, 5/00.", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 10": {"Вопрос": "Как известно, в США много разных интересных праздников, например, день\nчисла \"пи\" - 14 марта. А вот 23 октября некоторые американцы отмечают\nдень памяти итальянского графа Кваренья-и-Черетто. Под каким именем нам\nбольше известен этот граф?", "Ответ": "Авогадро (Амедео).", "Комментарий": "Постоянная Авогадро - 6 x 10^23 моль ^-1, 10/23 - 23 октября в\nамериканской записи.", "Источник": "   1. http://www.stanford.edu/group/CollegeBowl/Archive/JCV6/Georgetown.html\n(просмотрено 17.09.00).\n   2. http://www.chemistry.narod.ru/galery/A.htm", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 11": {"Вопрос": "Интернет-сайт Travlang содержит множество мини-разговорников для\nтуристов. Они содержат основные слова и фразы в разных категориях,\nнеобходимых для туриста: приветствия, транспорт, магазины, рестораны и\nт. п. В русско-исландском разговорнике в категории \"транспорт\" указано,\nчто \"поезд\" по-исландски - Lest. Какое примечание стоит после этого?", "Ответ": "\"В Исландии поездов нет\".", "Источник": "www.travlang.com/languages, русско-исландский разговорник.", "Автор": "Дмитрий Жарков (Стони-Брук)"}, "Вопрос 12": {"Вопрос": "В оригинальном тексте Александра Милна говорится про то, как Винни Пух\nизобрел игру под названием \"Пуховы палочки\". При переводе Борис Заходер\nнашел для этого названия русское слово, не имеющее ничего общего ни с\nВинни Пухом, ни с палочками. Это слово как бы подчеркивает несерьезный\nхарактер игры. Назовите его.", "Ответ": "Пустяки (Poohsticks).", "Источник": "Милн А. А. Винни Пух и все, все, все. Оригинал А. Милна и перевод Б.\nЗаходера.", "Автор": "Михаил Перлин (Бонн)"}}], "Чемпионат": "II Открытый Кубок России по ЧГК", "URL": "/znatoki/boris/reports/200012RussiaCup.html", "Дата": "03-Dec-2000"}