{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Однажды мэр Якутска Илья Михальчук в присутствии журналистов устроил\nразнос своему заместителю. Если верить журналу \"Русский Newsweek\",\nтирада, произнесенная мэром, почти дословно повторила другое известное\nвысказывание. Только на этот раз вместо НЕЕ были упомянуты очки, галстук\nи костюм. Назовите ЕЕ двумя словами.", "Ответ": "Розовая кофточка.", "Комментарий": "\"На планерку к мэру надо приходить подготовленным... Меня раздражает ваш\nкостюмчик, ваш галстук и ваши очки. Всё, встал и вышел отсюда. Встал и\nушел\".\n   Приветствуем вас в Ростове-на-Дону!", "Источник": "http://www.runewsweek.ru/rubrics/?rubric=country&rid=2455", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 2": {"Вопрос": "ЕГО изобретателем можно считать французского филолога Мишеля Бреаля. В\nконце XIX века Бреаль, хорошо знавший античную историю, предложил барону\nдобавить ЕГО к одиннадцати уже известным дисциплинам. Назовите ЕГО.", "Ответ": "Марафонский бег.", "Зачет": "Марафон.", "Комментарий": "Барон - Кубертен. Фактически Бреаль на основе древней легенды придумал\nновый вид спорта. По его инициативе марафонский бег был добавлен к\nодиннадцати олимпийским видам легкой атлетики.", "Источник": "   1. http://www.geo.ru/journalarticle/item/id/26/\n   2. http://ru.wikipedia.org/wiki/Летние_Олимпийские_игры_1896", "Автор": "Юрий Дзюбенко (Запорожье)"}, "Вопрос 3": {"Вопрос": "Имя этого человека неизвестно, но память о нем жива - и в его честь даже\nназван свод законов, регулирующий оказание первой помощи и разрешающий\nне бояться иска за то, что помощь подана не совсем правильно. Мы вам\nтоже немного поможем и в качестве подсказки скажем, что у этого человека\nбыл осел. Обычно этого человека называют двумя словами. Какими?", "Ответ": "Добрый самаритянин.", "Комментарий": "А если подсказка вас сбила - что ж, извините, что помогли не совсем\nправильно. Хотели как лучше.", "Источник": "   1. http://www.chayka.org/article.php?id=265\n   2. http://ru.wikipedia.org/wiki/Закон_доброго_самаритянина", "Автор": "Алексей Сухов (Московская область)"}, "Вопрос 4": {"Вопрос": "   <раздатка>\n   Сентябрьским утром 1943 года по долгу фронтового журналиста я одним\nиз первых с наступающими колоннами попал на [ПРОПУСК] у [ПРОПУСК]\nРубеженка. Трудно найти слова, чтобы передать то, что я увидел. Даже в\nпозах шестнадцати уже мертвых героев сохранилась напряженность боя, его\nярость.\n   </раздатка>\n   Перед вами - отрывок из фронтовых воспоминаний о боевом эпизоде,\nпослужившем основой для известного произведения. Как видно из\nприведенного отрывка, автор произведения ошибся в числе безвозвратных\nпотерь. Напишите четыре слова, пропущенных в отрывке.", "Ответ": "Безымянную высоту, незнакомого поселка.", "Комментарий": "Этот эпизод лег в основу знаменитой песни \"На безымянной высоте\" М.\nМатусовского и В. Баснера; в действительности в живых осталось не трое,\nа двое из восемнадцати солдат, оборонявшихся на этой высоте.", "Источник": "http://www.songkino.ru/other/hist7.html", "Автор": "Максим Евланов (Харьков)"}, "Вопрос 5": {"Вопрос": "В середине 60-х годов прошлого века на выборах в этой столице левая\nоппозиция добилась успеха под экологическим лозунгом \"Видеть сто лиц\n(ПРОПУСК) не менее ста дней в году!\". Мы не спрашиваем, какое слово\nпропущено. Назовите столицу.", "Ответ": "Токио.", "Комментарий": "Серия гравюр Хокусая называется \"Сто лиц Фудзи\" (известна также под\nназванием \"Сто видов горы Фудзи\"). Победившим левым удалось-таки в итоге\nснизить загрязненность воздуха в Токио и рассеять смог.", "Источник": "В.В. Овчинников. Калейдоскоп жизни. - М., 2006. - С. 230-231.", "Автор": "Алексей Сухов (Московская область)"}, "Вопрос 6": {"Вопрос": "Крупный некоммерческий фонд присуждает международную премию \"M Prize\"\n[Эм-Прайз] за успехи в работе с мышами. Обладатель премии Анджей Бартке\nиз Спрингфилда добился рекордного результата, равного 1819 [тысяче\nвосьмистам девятнадцати]. Буква \"M\" в названии премии может\nрасшифровываться двояко: как mouse - мышь - и... Какова же вторая\nрасшифровка?", "Ответ": "Мафусаил.", "Комментарий": "Фонд Мафусаила (Methuselah Foundation) присуждает премию исследователям,\nсумевшим существенно продлить жизнь лабораторных мышей. Бартке награжден\nв номинации Longevity Prize - его мышь прожила 1819 дней.", "Источник": "   1. http://www.mprize.org\n   2. http://ru.wikipedia.org/wiki/M_Prize", "Автор": "Алексей Сухов (Московская область)"}, "Вопрос 7": {"Вопрос": "На этом языке, например, страна Индия называется \"Ухинди\". Мы не\nспрашиваем, в какой стране живут носители этого языка. Скажите, как\nназывается сам язык.", "Ответ": "Ганда.", "Зачет": "Луганда.", "Комментарий": "Ухинди - страна, где живут говорящие на хинди. Уганда - страна, где\nживет народ ганда (баганда), говорящий на языке ганда (луганда).", "Источник": "Е.М. Поспелов. Топонимический словарь. - М., 2002. - С. 106.", "Автор": "Алексей Сухов (Московская область)"}, "Вопрос 8": {"Вопрос": "(pic: 20080159.jpg)\n   В сентябре 2007 года падение курса доллара на мировых рынках\nзначительно ускорилось. \"Доллар обречен\" - именно с таким названием\nвышла статья, посвященная кризису американской валюты. Но наиболее ярко\nобреченность доллара иллюстрировала фотография - сложенная в гармошку\n20-долларовая купюра, в верхней части которой отчетливо читалось одно\nимя. Какое?", "Ответ": "Osama.", "Зачет": "Usama.", "Комментарий": "(pic: 20080160.jpg)", "Источник": "http://www.rambler.ru/news/economy/currency/537197978.html", "Автор": "Алексей Кириллов (Казань)"}, "Вопрос 9": {"Вопрос": "Говорят, что Айзек Азимов как-то предложил следующий зрительный образ", "Ответ": "Бутылка Клейна.", "Источник": "Р. Желязны и А. Бестер, \"Психолавка\".", "Автор": "Михаил Пахнин (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "В средневековой Европе плоские ОНИ были по карману только высшей\nаристократии и считались драгоценными. Неплоские ОНИ были более доступны\nи использовались колдуньями. Назовите ИХ.", "Ответ": "Зеркала.", "Комментарий": "Выпуклые зеркала мистическим образом увеличивали угол обзора.", "Источник": "http://ru.wikipedia.org/wiki/Портрет_четы_Арнольфини", "Автор": "Юрий Дзюбенко (Запорожье)"}, "Вопрос 11": {"Вопрос": "Некий пожарный переехал из одного города в другой. Описывая свою работу\nна новом месте, он сказал: \"Прежде всего, пришлось учиться пригибаться\".\nВ какой город он переехал?", "Ответ": "Венеция.", "Комментарий": "\"Прежде всего, пришлось учиться пригибаться, когда мы проносимся под\nмостом\". В Венеции около 400 мостов; спеша на место пожара, нужно быть\nочень внимательным.", "Источник": "http://www.geo.ru/journalarticle/item/id/428", "Автор": "Юрий Дзюбенко (Запорожье)"}, "Вопрос 12": {"Вопрос": "В вопросе есть замена.\n   Французского писателя XIX века Жюля Жанена называют представителем\nтак называемого \"белинского романтизма\", для которого характерны интерес\nк острым драматическим конфликтам, внимание к \"низкой\", уродливой\n\"натуре\". Какое слово в этом вопросе мы заменили словом \"белинского\"?", "Ответ": "Неистового.", "Комментарий": "Белинского называли \"неистовый Виссарион\".", "Источник": "http://www.feb-web.ru/feb/lermenc/lre-abc/lre/lre-1594.htm", "Автор": "Алексей Бороненко (Челябинск)"}, "Вопрос 13": {"Вопрос": "   <раздатка>\n   (И могу добавить в скобках, меня осенило, что ей понадобилось\nнепомерно длительное время, чтобы отыскать эту бутылку. Или она,\nприкинул я, или она хотела, чтобы я заметил альбом, открытый -\nуслужливо-развернутый - на нужной странице? (ДВА СЛОВА ПРОПУЩЕНО),\nсказал я себе, но глаза держи открытыми.)\n   </раздатка>\n   Главный герой романа Гилберта Адэра в одном месте своего\nповествования делает достаточно пространное отступление, в котором мы\nпропустили два слова. Восстановите эти два слова.", "Ответ": "Закрой скобки.", "Зачет": "Закрой скобку.", "Источник": "Г. Адэр. Ключ от башни. - М.: АСТ, 2002. - С. 86.", "Автор": "Алексей Бороненко (Челябинск)"}, "Вопрос 14": {"Вопрос": "ОНО обозначается словом, прямое значение которого - середина. Согласно\nВладимиру Далю, ОНО лежит основанием на гусаковой перепонке. Английский\nхудожник Вильям Хогарт заметил: \"Форма некоторых весьма изящных урн и\nваз повторяет ЕГО форму\". А что заменяет ЕГО в известной песне 1920\nгода?", "Ответ": "Пламенный мотор.", "Зачет": "Мотор.", "Комментарий": "ОНО - сердце. \"Гусаковая перепонка\" - диафрагма.", "Источник": "   1. В. Хогарт. Анализ красоты. - Л.: Искусство, Лен. отд., 1987. - С.\n160.\n   2. http://a-pesni.golosa.info/grvojna/kr/aviamarch.htm\n   3. В.И. Даль. \"Словарь живого великорусского языка\". Ст. \"Сердце\".", "Автор": "Татьяна Аудерская (Одесса)"}, "Вопрос 15": {"Вопрос": "[Ведущему: четко прочесть английскую фразу, особенно \"our lady\".]\n   Когда оригинальное произведение перерабатывали для экранизации, одну\nиз строчек во избежание ненужных аллюзий заменили. В фильме прозвучало\n\"She's our lady of the new world\": \"Она - Богородица нового мира\".\nНазовите этот фильм.", "Ответ": "\"Эвита\".", "Комментарий": "Главную роль в экранизации мюзикла \"Evita\" сыграла Мадонна.\nСоответственно, слово Madonna из оригинального либретто мюзикла было\nзаменено на \"our lady\" - традиционное англоязычное обозначение\nБогородицы. Сама фраза тоже не вовсе бессмысленна и хорошо описывает\nнародную любовь к Еве Перон. \"Новый мир\" - это, конечно же, \"Новый\nСвет\".", "Источник": "   1. http://www.imdb.com/title/tt0116250/trivia\n   2. http://libretto.musicals.ru/text.php?textid=104&language=2\n   3. http://www.sirena.lf.lv/lyrics/02/094/10846.htm\n   4. ABBYY Lingvo 10.0, словарь LingvoUniversal (En-Ru), статья \"Our\nLady\".", "Автор": "Ирина Прокофьева (Санкт-Петербург)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "Есть на базах английского флота традиционная процедура, которую моряки\nшутливо называют \"Admiral falling down the hatchway!\" (\"Адмирал падает в\nтрюм\"). Английские моряки \"наслаждаются\" этой процедурой дважды в сутки,\nа, например, жители Петербурга - только единожды. Назовите \"главное\nдействующее лицо\" этой процедуры в Петербурге.", "Ответ": "Пушка Петропавловской крепости.", "Зачет": "Пушка.", "Комментарий": "На английских базах пушки стреляют на утренней и вечерней заре, а в\nПетропавловской крепости - только в полдень.", "Источник": "   1. http://www.kalanov.ru/slovskr.html\n   2. http://news.aif.ru/news.php?id=11519", "Автор": "Александр Койфман (Ариэль)"}, "Вопрос 2": {"Вопрос": "Бабс Баберлей - это настоящее ОНО из известного советского фильма. \"ОНО\"\nбыло написано в 1980 году. Назовите два слова, которые мы заменили на\nОНО.", "Ответ": "Имя розы.", "Комментарий": "Самозванец Бабс Баберлей из фильма \"Здравствуйте, я ваша тетя\" назвался\nдонной Розой д'Альвадорец. Роман Умберто Эко.\n   Наш турнир проводит Ростовский клуб интеллектуальных игр \"Имя розы\".", "Автор": "Алексей Бороненко (Челябинск)"}, "Вопрос 3": {"Вопрос": "(pic: 20080161.jpg)\n   Эти изображения можно подписать одинаково. Знойная особа (та, что\nслева) примерно на четверть перекрывается с НИМИ. Благодаря\nвеличественной особе (той, что справа) появились другие ОНИ. Назовите\nэтих других по именам.", "Ответ": "Аполлон, Артемида.", "Комментарий": "Слева \"Лето\" (аллегорическое изображение работы Альфонса Мухи). Чуть\nменьше четверти лета (до 21 июня) - это дни под знаком Близнецов. Справа\n- мифологическая героиня ЛетО, мать близнецов Аполлона и Артемиды.", "Источник": "   1. Альфонс Муха. - М.: ООО \"Магма\", 2006. - С. 34.\n   2. http://www.theoi.com/Gallery/T14.1.html\n   3. http://ru.wikipedia.org/wiki/Зодиакальные_созвездия\n   4. http://www.antmir.ru/html/l/leto-latona.html", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 4": {"Вопрос": "Изучив останки мамонта, найденного в Сибири в 2004 году, палеонтологи\nсделали сенсационное открытие: оказывается, во время бесснежных зим\nмамонтов спасал от жажды ОН. Открытию не помешало то обстоятельство, что\nмамонт был погребен под землей около сорока тысяч лет. Можно сказать,\nчто поговорка в данном случае не сработала. А вот зачем ОНИ понадобились\nдругому русскому животному, тоже имеющему сибирские корни, - неизвестно.\nНазовите это животное.", "Ответ": "Конек-горбунок.", "Комментарий": "ОН - горб (подобный горбу верблюда). Могила не исправила горбатого\nмамонта. Автор \"Конька-горбунка\" Ершов - родом из Ишима, большую часть\nжизни прожил в Тобольске.", "Источник": "   1. \"Русский Newsweek\", 2008, N 13. - С. 49.\n   2. БСЭ, ст. \"Ершов Петр Павлович\".", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 5": {"Вопрос": "В средние века африканский континент был для европейцев огромным белым\nпятном. Ими была исследована лишь тонкая прибрежная полоса. Авторы книги\n\"Неведомая Африка\", рассказывая об этом, упоминают корону и некое\nявление. Назовите это явление.", "Ответ": "Солнечное затмение.", "Комментарий": "Во время солнечного затмения корона видна хорошо, в то время как самого\nСолнца не видно.", "Источник": "Н.Н. Непомнящий, Н.В. Кривцов. Неведомая Африка. - М.: Вече, 2004.", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 6": {"Вопрос": "Правитель Дубая шейх Мухаммад как-то заявил: \"Я не знаю, кто такие\nПЕРВЫЕ и ВТОРЫЕ. Если ты хорошо работаешь и не создаешь проблем своему\nсоседу, тебе найдется место в Дубае\". В словах, которые мы обозначили\nкак ПЕРВЫЕ и ВТОРЫЕ, есть удвоенные буквы. Напишите эти слова.", "Ответ": "Сунниты, шииты.", "Источник": "\"National Geographic\", 2007, N 2. - С. 55.", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 7": {"Вопрос": "Статья об ЭТОМ насекомом, опубликованная в рассылке \"Новости кашрута\",\nимела заголовок \"Израильтян поят соками из некошерных паразитов\".\nАрабское название ЭТОГО насекомого - qirmiz [кирмИз]. Нам же ЭТО\nнасекомое в основном известно под названием, заимствованным из\nфранцузского языка. Напишите это название.", "Ответ": "Кошениль.", "Комментарий": "Кошениль - насекомое, из которого получают краску кармин. Кармин\nявляется одним из наиболее популярных пищевых красителей, который\nдобавляют, в том числе, и в соки. Слово \"qirmiz\" этимологически связано\nсо словом \"кармин\".", "Источник": "   1. http://subscribe.ru/archive/religion.kashrut/200701/22113724.html\n   2. http://uk.wikipedia.org/wiki/Червець\n   3. http://www.meat-club.ru/forum/viewtopic.php?t=791\n   4. http://ru.wikipedia.org/wiki/Кошениль\n   5. http://www.ultpp.ru/dictionary/0240_2.php", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 8": {"Вопрос": "(pic: 20080162.jpg)\n   Как видите, и клуб, и античный герой, в честь которого он назван,\nявляются обладателем ЭТОГО. Назовите ЭТО двумя словами.", "Ответ": "Большой шлем.", "Комментарий": "Футбольный \"Большой шлем\" - победа одной команды в Кубке Чемпионов,\nКубке УЕФА и Кубке Кубков.", "Источник": "http://ru.wikipedia.org/wiki/Аякс_(футбольный_клуб,_Амстердам)", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 9": {"Вопрос": "В 1964 году ОН совершил 10 погружений в Пуэрториканской впадине - самой\nглубокой части Атлантики. Нам известно и другое погружение ЕГО тезки,\nпроизошедшее гораздо раньше и позволившее решить достаточно сложную\nзадачу. Куда оно было совершено?", "Ответ": "В ванну.", "Комментарий": "В 1964 году \"Архимед\" (французский батискаф) погружался в Атлантике. Но\nгораздо раньше Архимед погрузился в ванну, решая задачу про золотую\nкорону.", "Источник": "   1. А. Азимов. Путеводитель по науке. - М.: Центрполиграф, 2007. - С.\n128.\n   2. http://ufo-legacy.ru/okean/skafandri--batisferi-i-batiskafi.php\n   3. Всемирная история в лицах. - М.: Олма-Пресс, 1999. - С. 86.", "Автор": "Алексей Кириллов (Казань)"}, "Вопрос 10": {"Вопрос": "По словам Виктории Швейцер, во Франции Марину Цветаеву другие русские\nписатели считали великой, уникальной дурой. В некотором смысле -\nобразцовой дурой, эдаким национальным достоянием. Они наградили ее\nпрозвищем, составленным из двух разнородных существительных. Напишите\nэто прозвище.", "Ответ": "Царь-дура.", "Источник": "http://www.peoples.ru/family/children/efron-tsvetaeva/history3.html", "Автор": "Карен Налбандян (Тель-Авив)"}, "Вопрос 11": {"Вопрос": "Ариадна Эфрон в воспоминаниях о ссылке пишет: \"За ночь одеяло примерзает\nк стене, а под кроватью лежит слой снега\". Назовите имя и отчество\nженщины, которую она упоминает непосредственно после этого.", "Ответ": "Анна Иоанновна.", "Комментарий": "В общем, как говорит Аля, \"ледяной домик Анны Иоанновны\".", "Источник": "http://www.peoples.ru/family/children/efron-tsvetaeva/history4.html", "Автор": "Карен Налбандян (Тель-Авив)"}, "Вопрос 12": {"Вопрос": "При переводе известного произведения на польский язык некоторые слова и\nпонятия отчасти изменили смысл. Например, Сочинитель стал\nИмпровизатором, рассол превратился в кислую минеральную воду, а брага\nстала пивом. А какое словосочетание было переведено как \"шановный пан\"?", "Ответ": "Благородный дон.", "Комментарий": "Речь идет о переводе повести \"Трудно быть богом\".", "Источник": "http://www.sf.amc.ru/abs/index.htm", "Автор": "Алексей Богословский (Санкт-Петербург)"}, "Вопрос 13": {"Вопрос": "(pic: 20080163.jpg)\n   Представьте себе карикатуру. На фоне пасторального вида, весьма\nтипичного для одной из стран Северной Европы, изображен всадник в\nдоспехах, задумчиво стоящий перед запрещающим дорожным знаком. На\nкартинках, которые вам розданы, мы убрали из надписи на знаке одно\nслово. Какое?", "Ответ": "Quixote.", "Зачет": "Kihot, Кихот, в любом написании.", "Комментарий": "Символ Нидерландов - ветряная мельница. А всадник в доспехах - ну, вы\nсами понимаете, кто.", "Автор": "Команда \"Победа\" (Тель-Авив)"}, "Вопрос 14": {"Вопрос": "Игра на гитаре при помощи медиатора хорошо знакома любителям музыки. А\nвот англичанин Томас Труакс, изображая на гитаре полет насекомого,\nпользуется с аналогичной целью компактной разновидностью некоего\nбытового устройства. Назовите это устройство.", "Ответ": "Вентилятор.", "Комментарий": "Мини-вентилятор на батарейках действует сразу как три медиатора, помогая\nсоздавать интересные звуковые эффекты.", "Источник": "Baker J. (2008) Toys, bugs and rock'n'roll. Nature, 452, p.33.", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 15": {"Вопрос": "ОНА известна с XVII века. Согласно легенде, родоначальник дендизма\nДжордж Браммелл чистил ЕЮ свои ботинки, а балерину Мари-Анн Камарго\nкупание в НЕЙ подвигло на изобретение воздушной балетной пачки. Назовите\nЕЕ двумя словами.", "Ответ": "Пена шампанского.", "Источник": "   1. http://www.philol.msu.ru/~forlit/Pages/Biblioteka_Vainshtein_DandyEssais.htm\n   2. http://wworld.com.ua/show_article.php?mid=b06-&idnews=1952\n   3. http://yanoshka.ru/2006/12/20/print:page,1,istorija_shampanskogo.html", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "Недавно один нерадивый, но хитрый немецкий фермер был оштрафован за то,\nчто проделывал в ЭТОМ отверстия. Однажды знакомый автора вопроса, вместо\nтого чтобы употребить английское \"ЭТО\", сказал: \"А теперь представьте\nсебе, что с меня упали штаны\". Назовите ЭТО.", "Ответ": "Сыр.", "Комментарий": "У фермера сыр получился гладкий, и он попытался \"подделать\" дырки в\nсыре. \"А теперь представьте себе, что с меня упали штаны\" было вместо\nтрадиционного \"скажите чииииз\". Естественно, все заулыбались.", "Источник": "   1. Программа \"Доброе утро\", 1 канал от 18.04.2007 г.\n   2. Программа \"Другие новости\", 1 канал от 10.01.2008 г.\n   3. Личные наблюдения автора.", "Автор": "Александр Бучацкий (Самара)"}, "Вопрос 2": {"Вопрос": "Внимание, в вопросе заменена одна буква!\n   Анна Петровна Керн, вспоминая одно посещение ресторана, пишет: \"Мы\nтам нашли совершенно пустую залу и одну бедную девушку, армянку, которая\nчрезвычайно обрадовалась нашему посещению...\". Керн и ее спутники\nотобедали, станцевали мазурку и уехали. А на каком инструменте\nисполнялась мелодия мазурки?", "Ответ": "На арфе.", "Комментарий": "В воспоминаниях Керн была \"девушка-арфянка\" - так раньше говорили вместо\n\"арфистка\".", "Источник": "Керн А.П. Воспоминания о Пушкине, Дельвиге и Глинке. // Дельвиг А.А.,\nКюхельбекер В.К. Избранное. - М.: Правда, 1987. - С. 204.", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 3": {"Вопрос": "Надеемся, ответ на этот вопрос у вас щелкнет.\n   Ростовщика Янкеля, персонажа романа Джонатана Фоера \"Полная\nиллюминация\", односельчане за махинации приговорили носить на шее знак\nпозора - ЕЕ на нитке. Обычно ОНИ встречаются группами по 104, при этом\n80 из них - одного цвета, а 24 - другого. А как называется такая группа?", "Ответ": "Счеты.", "Комментарий": "Янкеля приговорили носить счетную костяшку. На канцелярских счетах - 80\nбелых костяшек и 24 черных.", "Источник": "   1. Фоер Дж.С. Полная иллюминация. - М.: Эксмо, 2007. - С. 17, 288.\n   2. http://ru.wikipedia.org/wiki/Счёты", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 4": {"Вопрос": "   <раздатка>\n   На циферблате стрелка стрелку обгоняет,\n   Сметает время королей и их дворы,\n   За веком век неотвратимо наступает,\n   И в хлад летейский сходят дивные миры.\n   </раздатка>\n   [Ведущему: слегка акцентировать слова \"циферблат\", \"короли\", \"век\".]\n   Прослушайте стихотворение.\n   На циферблате стрелка стрелку обгоняет,\n   Сметает время королей и их дворы,\n   За веком век неотвратимо наступает,\n   И в хлад летейский сходят дивные миры.\n   Первые три строки этого стихотворения должны помочь вам ответить на\nвопрос. Последняя строка - мнемоническая фраза, помогающая запомнить ИХ.\nНазовите ИХ.", "Ответ": "Римские цифры.", "Комментарий": "IVXLCDM. А циферблаты, монархи и века - все это намека ради.", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 5": {"Вопрос": "В знаменитом американском фильме один из главных героев после очень\nважного события в своей жизни восклицает: \"Сумма квадратных корней из\nлюбых двух сторон равнобедренного треугольника равна квадратному корню\nиз оставшейся стороны. О радость!..\". Что с ним произошло\nнепосредственно перед этим?", "Ответ": "Получил мозги.", "Комментарий": "Страшила в фильме \"Мудрец из страны Оз\" получил мозги, но все равно\nостался тупым чучелом.", "Источник": "   1. Х/ф \"The Wizard of Oz\", http://www.imdb.com/title/tt0032138/quotes\n   2. http://en.wikipedia.org/wiki/Pythagorean_theorem", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 6": {"Вопрос": "В музее естественной истории Маастрихта есть скелет мозазавра -\nископаемого ящера. Скелет мозазавра выставлен не в основном здании\nмузея, а в специально выстроенном стеклянном помещении. Напишите\nнеологизм, которым назвали это помещение сотрудники музея.", "Ответ": "Мозалеум.", "Зачет": "Mosaleum, Мозалей.", "Источник": "   1. Личные наблюдения в музее естественной истории Маастрихта.\n   2. http://www.nhmmaastricht.nl/engels/nieuws/nieuwsarchief05.htm", "Автор": "Дмитрий Борок (Самара)"}, "Вопрос 7": {"Вопрос": "Учась в институте, Войнович практически не ходил на занятия, пытаясь\nхоть как-то подработать. Один из профессоров, проверяя посещаемость,\nпостоянно просил студентов передать, что если Войнович не будет ходить\nна лекции и семинары, то экзамен он не примет. В один прекрасный день\nпрофессор пришел счастливый и объявил, что услышал стихи Войновича по\nрадио и всё ему прощает. Но самое главное - он, профессор, наконец узнал\nответ на вопрос, который его давно волновал. Что же это был за вопрос?", "Ответ": "Войнович - это он или она?", "Зачет": "По смыслу.", "Источник": "http://www.newizv.ru/news/2006-01-13/38304/", "Автор": "Дмитрий Борок (Самара)"}, "Вопрос 8": {"Вопрос": "(pic: 20080164.jpg)\n   Посмотрите на ленту одного из суданских орденов. Называется он Орден\nДвух... Двух чего?", "Ответ": "Нилов.", "Комментарий": "Полоски на ленте символизируют Белый и Голубой Нил, сливающиеся у\nстолицы Судана - Хартума.", "Источник": "   1. С.В. Потрашков. Ордена и медали стран мира. - М.: Эксмо, 2007. -\nС. 76.\n   2. http://awards.netdialogue.com/Africa/Sudan/TwoNiles/TwoNiles.htm\n   3. http://faculty.winthrop.edu/haynese/medals/sudan.html", "Автор": "Дмитрий Борок (Самара)"}, "Вопрос 9": {"Вопрос": "В статье \"ГосКомАббревиатура\" филолог Евгений Водолазкин пишет о засилье\nтруднопроизносимых аббревиатур в русском языке и предлагает даже создать\nгосударственный комитет по неологизмам. Одна из ссылок из этой статьи\nведет на страницу с искусственно сконструированными аббревиатурами,\nсреди которых презрос - президент России, членпед - Член Партии\n\"Единство\", и даже Госкомзря. А что, кстати, в этой аббревиатуре\nозначает \"зря\"?", "Ответ": "Защита Русского Языка.", "Источник": "   1. http://www.novayagazeta.ru/data/2008/color10/08.html\n   2. http://www.novayagazeta.ru/data/2008/color10/09.html", "Автор": "Илья Ратнер (Иерусалим)"}, "Вопрос 10": {"Вопрос": "Внимание, в вопросе слово \"ИНВАЛИД\" заменяет другое слово.\n   Джон Фаулз пишет: \"Бог - ИНВАЛИД. Он не может любить нас. Ненавидит,\nпотому что бессилен любить\". А по версии, высказанной в \"Апокрифах\"\nКарела Чапека, знаменитый испанец был на самом деле ИНВАЛИДОМ. Назовите\nимя этого испанца.", "Ответ": "(Дон) Хуан.", "Зачет": "(Дон) Жуан, Гуан и тому подобное.", "Комментарий": "Речь идет о Дон Жуане, а вовсе не о Сервантесе. Словом \"ИНВАЛИД\"\nзаменено слово \"ИМПОТЕНТ\".", "Источник": "   1. Дж. Фаулз. Коллекционер.\n   2. К. Чапек. Апокрифы.", "Автор": "Ирина Прокофьева (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Согласно Всеволоду Овчинникову, к двадцатипятилетию восшествия Елизаветы\nII на престол была задумана единая для всей страны юбилейная серия марок\nв честь королевы. Однако группа подданных Ее Величества решительно\nвоспротивилась этому. Недовольство этих подданных вызвала одна, в\nобщем-то, небольшая, но очень важная для них деталь - и эту деталь с\nмарок убрали. Чем же отличались выпущенные марки от проекта?", "Ответ": "С марок убрали номер, оставив только имя.", "Комментарий": "Для шотландцев королева Елизавета - первая, а предыдущая королева\nЕлизавета была королевой Англии.", "Автор": "Команда \"Победа\" (Тель-Авив)"}, "Вопрос 12": {"Вопрос": "   <раздатка>\n   ...После неожиданной отставки Бен-Гурион удалился в свой ПРОПУСК в\nкибуце Сде-Бокер...\n   ...ПРОПУСК утвердил в четверг предложение о сокращении поставок\nэлектроэнергии в сектор Газа, в ответ на ракетные обстрелы с\nпалестинской стороны...\n   </раздатка>\n   Слова, пропущенные в обоих отрывках, на слух воспринимаются\nодинаково. Напишите любое из них.", "Ответ": "Барак.", "Зачет": "барак.", "Комментарий": "В первом отрывке речь идет о бараке как о строении, а во втором как о\nфамилии. Эхуд Барак - министр обороны Израиля.", "Источник": "   1. Нисим Мишаль. \"Так это было...\". - Тель-Авив, 1998 г., 55 с.\nBar-code:362-1196., ISBN 965-448-478-1\n   2. http://rus.newsru.ua/world/25oct2007/barak.html", "Автор": "Алексей Ковалевский (Мариуполь)"}, "Вопрос 13": {"Вопрос": "Сайт одной московской компании, с 1998 года занимающейся техническим\nобслуживанием японских автомобилей, расположен по адресу www точка\nПРОПУСК точка ru. Пропуск состоит из четырех букв. Напишите их.", "Ответ": "suba.", "Комментарий": "suba.ru: вместе получается subaru.", "Источник": "http://www.suba.ru/", "Автор": "Дмитрий Борок (Самара)"}, "Вопрос 14": {"Вопрос": "Американские фирмы \"Муссел и Уэстфал\" и \"Чарли Бэклок\" входят в число\nнемногих производителей этого вида пил. Типичная такая пила имеет ширину\nв 5 дюймов у ручки и 1 дюйм у конца. Еще один ее параметр, единицу\nизмерения которого мы вам не скажем, составляет около двух. Есть и\nдругая разновидность пилы, которая имеет ширину в 6 дюймов у ручки и\nсоответствующий параметр около двух с половиной. По-русски такая\nразновидность называлась бы \"ИКС-пила\". ИКС - слово из трех букв.\nНапишите это слово.", "Ответ": "Бас.", "Комментарий": "Эти фирмы выпускают пилы, используемые в качестве музыкальных\nинструментов. Упомянутый параметр - диапазон в октавах.", "Источник": "http://en.wikipedia.org/wiki/Musical_saw", "Автор": "Дмитрий Жарков (Новосибирск)"}, "Вопрос 15": {"Вопрос": "Однажды автор вопроса написал бескрылку, рекордную по отношению длины\nкрыла к длине тела. Начиналась она двумя строчками", "Ответ": "В доме, который построил Джек.", "Зачет": "По словам \"построил Джек\" (стихотворение приводится с разной разбивкой\nна строки).", "Комментарий": "\"В которую брошены два петуха, // Которые будят того пастуха...\" и т.д.\n\"Уха из петуха\" - устойчивое словосочетание.", "Источник": "Буйная фантазия автора вопроса.", "Автор": "Дмитрий Жарков (Новосибирск)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "В не слишком серьезной книге Александр Етоев пишет: \"ОН известен в\nпервую очередь тем, что придумал ПЕРВУЮ. Еще он известен ВТОРОЙ. Но\nПЕРВАЯ, конечно, много важнее ВТОРОЙ, потому что без ПЕРВОЙ во ВТОРОЙ\nпросто не разберешься\". О ком идет речь?", "Ответ": "О Д.И. Менделееве.", "Комментарий": "ПЕРВАЯ - водка. ВТОРАЯ - периодическая система элементов.", "Источник": "А. Етоев \"Книгоедство\", статья \"\"Менделеев в жизни\" А. Менделеевой\".", "Автор": "Ирина Прокофьева (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Один из лондонских отелей предлагает специальный \"юбилейный\" пакет\nуслуг. В него входит размещение в люкс-апартаментах, английский завтрак,\nбилеты на выставку, которую, судя по названию, не увидит никто, кроме\nклиента, а также специальным образом приготовленный фирменный коктейль.\nСтолетие какого писателя таким образом предлагается отметить гостям\nотеля?", "Ответ": "Яна Флеминга.", "Комментарий": "В отеле можно отдохнуть в стиле Джеймса Бонда. Выставка \"Только для\nваших глаз\" называется так же, как один из романов бондианы.", "Источник": "http://alxumuk.com.ru/index.php?option=com_content&task=view&id=4388&Itemid=1", "Автор": "Алексей Ковалевский (Мариуполь)"}, "Вопрос 3": {"Вопрос": "   <раздатка>\n   YГIЕ\n   </раздатка>\n   В израильском археологическом парке Ципори демонстрируются древние\nмозаики. В некоторых домах мозаики обнаружены даже в туалетах. Перед\nвами - фрагмент одного такого мозаичного текста, который можно перевести\nна русский язык устойчивым выражением. Назовите дочь Эпионы, о которой\nнапоминает этот фрагмент.", "Ответ": "Гигиея.", "Зачет": "Гигиена.", "Комментарий": "ИГИЕ - греческое слово, однокоренное слову \"гигиена\". Текст означает\n\"соблюдайте чистоту\".", "Источник": "Экскурсия в Ципори, 21.04.2008 г.", "Автор": "Илья Ратнер (Иерусалим)"}, "Вопрос 4": {"Вопрос": "Согласно Карелу Чапеку, в Чехии, в Италии, во Франции ОНА - нечто вроде\nбольшого трактира или общественного сада, стадиона и даже театра. В\nАнглии же ОНА не принадлежит никому и никого не сближает... А Владимир\nМаяковский вполне обоснованно сравнивал ЕЕ с животным. С каким?", "Ответ": "Змея.", "Комментарий": "ОНА - улица. У Маяковского: \"Улица - змея, дома вдоль змеи. Улица - моя,\nдома - мои!\".", "Источник": "К. Чапек \"Письма из Англии\" (1924).", "Автор": "Илья Ратнер (Иерусалим)"}, "Вопрос 5": {"Вопрос": "При переводе известного стихотворного цикла переводчик постарался по\nвозможности сохранить авторский каламбур. В результате в первой строке\nперевода появились пикты и свиньи. К кому обращена эта строка как в\nпереводе, так и в оригинале?", "Ответ": "К Марии Стюарт.", "Зачет": "Мари, Мэри, а также любой из этих ответов по-английски.", "Комментарий": "Цикл Иосифа Бродского \"Двадцать сонетов к Марии Стюарт\" начинается\nстрокой \"Мари, шотландцы все-таки скоты\". По-английски это звучит так", "Источник": "http://brodsky.alfabank.ru/eng/bibliography/", "Автор": "Сергей Николенко (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Писатель Григорий Померанц, прошедший фронт и лагеря, но всегда\nостававшийся счастливым, пишет: \"На Севере были удивительные белые ночи.\nКто не видит природы, замечает лишь ЕЕ\". Упоминание о НЕЙ встречается в\nописании одного вида ежей. Назовите ЕЕ двумя словами.", "Ответ": "Колючая проволока.", "Комментарий": "Померанц, как следует из его слов, замечал красоту природы, а не колючую\nпроволоку, окружавшую северные лагеря; противопехотные \"ежи\" из кольев,\nсвязанных колючей проволокой, применяют для заграждения дорог и др.", "Источник": "   1. \"Огонек\", 2008, N 11.\n   2. БЭКМ-2007.", "Автор": "Татьяна Лещенко (Харьков)"}, "Вопрос 7": {"Вопрос": "\"На плотине блестит горлышко разбитой бутылки и чернеет тень от\nмельничного колеса\" - это ТАКАЯ ОНА у Тригорина. ТАКАЯ ОНА у Маяковского\nописана так: \"Это бог, должно быть, / Дивной серебряной ложкой / Роется\nв звезд ухЕ\". Увидеть ТАКУЮ ЕЕ можно у Саврасова, у Крамского, а также у\nзнаменитого уроженца Мариуполя. Назовите его фамилию.", "Ответ": "Куинджи.", "Комментарий": "Картины с названием \"Лунная ночь\" есть у этих художников. Уроженец\nМариуполя - Куинджи.", "Источник": "   1. А. Чехов. Чайка. 4 действие.\n   2. В. Маяковский. Лунная ночь.", "Автор": "Татьяна Лещенко (Харьков)"}, "Вопрос 8": {"Вопрос": "   <раздатка>\n   Cuius rei\n   Demonstra-\n   tionem mi-\n   rabilem\n   sane setex\n   hanc mar-\n   ginis exi-\n   guitas non\n   caparet.\n   </раздатка>\n   Мы не спрашиваем вас, где и при каких обстоятельствах был написан\nэтот текст. Через минуту назовите автора.", "Ответ": "Пьер Ферма.", "Зачет": "По фамилии.", "Комментарий": "\"Я нашел поистине удивительное доказательство этого предложения, но поля\nздесь слишком узки для того, чтобы вместить его\" - формулировка Великой\nтеоремы Ферма, записанная на полях латинского перевода книги\n\"Арифметика\". греческого математика Диофанта.", "Источник": "http://ega-math.narod.ru/Singh/ch2.htm#d", "Автор": "Команда \"E=mc^2\" (Рига)"}, "Вопрос 9": {"Вопрос": "Нина Симонович-Ефимова в своей книге \"Записки петрушечника и статьи о\nтеатре кукол\" ссылается на изданное Иваном Сытиным \"Руководство для\nТАКИХ садовниц\". А какие цветы растут в садах ТАКИХ садовниц?", "Ответ": "Дети.", "Зачет": "Цветы жизни.", "Комментарий": "Руководство для ДЕТСКИХ садовниц, то есть работниц детского сада.", "Источник": "Н. Симонович-Ефимова. Записки петрушечника и статьи о театре кукол. -\nЛ.: Искусство, 1980. - С. 170.", "Автор": "Татьяна Лещенко (Харьков)"}, "Вопрос 10": {"Вопрос": "Пациентам, перенесшим пластическую операцию по изменению формы носа,\nрекомендуют в течение нескольких месяцев НЕ ДЕЛАТЬ ЭТОГО. Некоторые\nжительницы Туркмении, Таджикистана и Узбекистана, хоть и похожи на\nжительниц Южной Азии, но, в отличие от них, НЕ ДЕЛАЮТ ЭТОГО. Назовите\nэтих жительниц.", "Ответ": "Кобры.", "Комментарий": "Пациентам рекомендуют не носить очков; среднеазиатские кобры, в отличие\nот индийских, не несут на капюшоне рисунка в виде очков.", "Источник": "   1. http://www.anaplastic-surgery.ru/rinoplastika.html\n   2. БСЭ, ст. \"Кобры\".", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 11": {"Вопрос": "С холодным чайником, стоящим на выключенной плите, ЭТО произойти не\nможет. Однако при 70-80 градусах ЭТО частенько случается, если чайник не\nочень качественный. Знатоки утверждают, что с хорошими чайниками ЭТО не\nпроисходит даже при 90 градусах. Что именно?", "Ответ": "Выпадение крышки.", "Зачет": "По смыслу.", "Комментарий": "Имеются в виду градусы наклона.", "Источник": "   1. http://heidrek.my1.ru/forum/7-5-1\n   2. http://www.forum.edinenie.ru/viewtopic.php?p=2863\n   3. http://www.velsk-info.ru/data/2005/21.htm\n   4. Личный опыт автора вопроса.", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 12": {"Вопрос": "Они появились в начале XIX века. Их появление объясняется колоссальным\nростом объема информации и необходимостью ее оперативного\nраспространения, а также различиями во временнЫх циклах труда и отдыха\nгорожан. В России в обиходе их ласково называют словом, которое\nприсутствует также в названии одной из пятниц. Напишите это слово.", "Ответ": "Вечёрки.", "Комментарий": "Это вечерние газеты; \"тещины вечёрки\" - масленичная пятница.", "Источник": "   1. БСЭ, ст. \"Вечерние газеты\".\n   2. http://ru.wikipedia.org/wiki/Масленица", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 13": {"Вопрос": "   <раздатка>\n   ... пусть на помост высокий\n   Положат трупы на виду у всех,\n   И я скажу незнающему свету,\n   Как все произошло. То будет повесть\n   Бесчеловечных и кровавых дел,\n   Случайных кар, негаданных убийств,\n   Смертей, подстроенных в нужде лукавством,\n   И, наконец, коварных козней, павших\n   На головы зачинщиков. Все это\n   Я изложу вам.\n   </раздатка>\n   Перед вами - окончание знаменитой английской пьесы. В ней два\nзаглавных персонажа. Назовите любого из них.", "Ответ": "Розенкранц или Гильденстерн.", "Комментарий": "Пьеса Тома Стоппарда \"Розенкранц и Гильденстерн мертвы\" представляет\nсобой реминисценцию шекспировского \"Гамлета\"; неудивительно, что и\nзавершается она цитатой из финальной сцены \"Гамлета\".", "Источник": "   1. Том Стоппард \"Розенкранц и Гильденстерн мертвы\" в переводе И.\nБродского.\n   2. В. Шекспир \"Гамлет\" в переводе М. Лозинского.", "Автор": "Команда \"E=mc^2\" (Рига)"}, "Вопрос 14": {"Вопрос": "Еще несколько десятилетий назад для борьбы с ПЕРВЫМИ использовалась\nВТОРАЯ. Но сейчас и ПЕРВАЯ, и ВТОРАЯ - понятия устаревающие, если уже не\nустаревшие. Около семидесяти лет назад ПЕРВАЯ стала кличкой существа\nмужского пола. Забавно, что ВТОРАЯ - тоже кличка, и тоже особы мужского\nпола. Назовите ПЕРВУЮ и ВТОРУЮ.", "Ответ": "Клякса и Промокашка.", "Комментарий": "Скотч-терьер пес Никс стал первой \"Кляксой\" клоуна Карандаша, потом под\nэтим псевдонимом выступали еще несколько собак; Промокашка - персонаж\nфильма \"Место встречи изменить нельзя\".", "Источник": "   1. http://nauka.relis.ru/27/0407/27407023.htm\n   2. http://www.peoples.ru/art/circus/clown/karandash/index.html\n   3. http://diyakov-vlad.ucoz.ru/publ/5-1-0-509", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 15": {"Вопрос": "На рисунке литовского карикатуриста Грабаускаса изображен богатырь на\nраспутье. Перед богатырем - путевой камень, на котором всего два слова.\nНад каждым словом - по пиктограмме. Левая пиктограмма состоит из двух\nпростых геометрических элементов. Правая состоит из тех же двух\nэлементов, расположенных чуть иначе. Нарисуйте любую из этих пиктограмм.", "Ответ": "Круг, а под ним треугольник вершиной вверх (обозначающий женщину); круг,\nа под ним треугольник вершиной вниз (обозначающий мужчину).", "Комментарий": "Мальчики налево, девочки направо, хотя на карикатуре почему-то наоборот,\nвидимо, литовская специфика.", "Источник": "Мастера советской карикатуры. Художники литовского сатирического журнала\n\"Шлуота\". - М.: Советский художник, 1984.", "Автор": "Александр Кудрявцев (Николаев)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "Легкоатлет Сергей Клюгин неоднократно ДЕЛАЛ ЭТО в прямом смысле. А вот\n24 сентября 2000 года в Сиднее Клюгин СДЕЛАЛ ЭТО как в прямом, так и, по\nмнению автора вопроса, в переносном смысле. Вряд ли кто-то из\nприсутствующих в этом зале ДЕЛАЛ ЭТО в прямом смысле, но мы надеемся,\nчто кто-то из вас сегодня СДЕЛАЕТ ЭТО в переносном смысле. Ответьте,\nкакие три слова мы заменили на \"СДЕЛАЛ ЭТО\".", "Ответ": "Прыгнул выше головы.", "Комментарий": "Сергей Клюгин - олимпийский чемпион по прыжкам в высоту. Кроме победы на\nОлимпиаде, у него нет больших побед, и олимпийского золота от него никто\nне ожидал.", "Источник": "http://www.sport-express.ru/art.shtml?24444", "Автор": "Команда \"E=mc^2\" (Рига)"}, "Вопрос 2": {"Вопрос": "Картина Александра Дейнеки, написанная в 1934 году, имеет весьма\nнеобычные пропорции - в ширину она почти в четыре раза больше, чем в\nвысоту. Герой картины запечатлен в весьма драматичный момент. Автор\nназвал его русским словом, хотя мог бы назвать английским. Напишите\nанглийское слово.", "Ответ": "Голкипер.", "Комментарий": "На картине \"Вратарь\" изображен вратарь, отбивающий мяч в длинном\nгоризонтальном прыжке.", "Источник": "   1. А. Дейнека, \"Вратарь\".\n   2. http://spo.1september.ru/2005/03/13.htm", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 3": {"Вопрос": "(pic: 20080165.jpg)\n   Если верить двум жившим в XX веке литераторам, то, что мы вам\nраздали, эквивалентно четырем рублям. Назовите фамилию любого из\nупомянутых литераторов.", "Ответ": "Заболоцкий или Есенин.", "Комментарий": "Это глаза с портрета Струйской кисти Рокотова, которому Заболоцкий\nпосвятил строки \"Ее глаза как два тумана\". У Есенина дают \"за полтумана\nпо рублю\".", "Источник": "   1. Стихотворения Есенина и Заболоцкого.\n   2. Портрет Е. Струйской работы Рокотова.", "Автор": "Михаил Перлин (Кельн)"}, "Вопрос 4": {"Вопрос": "Керима Алиевича Керимова хорошо знали в СССР, но не по имени, а по\nдолжности, название которой состояло из трех слов. Керимова регулярно\nпоказывали по телевизору, правда, всегда со спины. Зато людей, с\nкоторыми он разговаривал, знали и по именам, и в лицо. Назовите этих\nлюдей одним словом.", "Ответ": "Космонавты.", "Комментарий": "Керимов - тот самый Председатель государственной комиссии, принимавший\nрапорт у космонавтов перед стартом и неизменно желавший им \"успешного\nполета и благополучного возвращения на родную Землю\". Показывать его\nлицо было нельзя: Керимов был человеком засекреченным.", "Источник": "http://www.avia.ru/press/8845/", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 5": {"Вопрос": "Многие россияне даже сейчас могут об ЭТОМ только мечтать. В\nсеверокорейском отеле для иностранцев и местной элиты ЭТО можно получить\nлишь по предварительному заказу. Известен случай, когда в Карпатах\nженщину, даровавшую страждущим ЭТО, объявили святой. Назовите ЭТО двумя\nсловами.", "Ответ": "Горячая вода.", "Комментарий": "Горячее водоснабжение для многих россиян и по сей день только мечта.\nЖенщина - жена Волшебника из \"Обыкновенного чуда\". Ее диалог с Эмилией", "Источник": "   1. \"Русский Newsweek\", 2006, N 33. - С. 29.\n   2. Е. Шварц. Обыкновенное чудо.", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 6": {"Вопрос": "Диакон Андрей Кураев обращает наше внимание, что в оригинальной версии\nизвестной истории конечной целью всей затеи было посмеяться над\nГосподом, увидеть его уродливым, искаженным. По техническим причинам\nкощунственный замысел не удался, но люди в результате пострадали. Имя\nодного из пострадавших - ребенка - точно известно. Назовите это имя.", "Ответ": "Кай.", "Комментарий": "Вот, оказывается, зачем тролли потащили волшебное зеркало в небеса.", "Источник": "   1. http://pravoslavieto.com/history/20/1963_Kuraev/uchilishtno_bogoslovie.htm\n   2. http://www.kelia.ru/pages/deti/andersen/sn-koroleva-2perevoda.htm", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 7": {"Вопрос": "Запишите равенство: 11+2=12+1 (одиннадцать плюс два равняется двенадцать\nплюс один). Известный автор головоломок Мартин Гарднер записал это\nравенство по-своему. Получившаяся запись вошла в список самых изящных\nИХ. Назовите ИХ двумя словами, начинающимися на одну букву.", "Ответ": "Англоязычные анаграммы.", "Зачет": "Английские анаграммы, американские анаграммы. Даже \"австралийские\nанаграммы\", если кто-то так ответит.", "Комментарий": "\"По-своему\" - то есть по-английски. Eleven plus two = twelve plus one.\nЭто действительно анаграмма.", "Источник": "   1. http://www.wordsmith.org/anagram/hof.html\n   2. http://www.anagramgenius.com/archive/eleven.html", "Автор": "Сергей Николенко (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "(pic: 20080166.jpg)\n   Перед вами - часть карты города Чехов Московской области, на которой\nмы восемь раз скрыли одно и то же слово. Напишите его.", "Ответ": "Заречная.", "Комментарий": "Во-первых, река, во-вторых, Чехов.", "Источник": "http://www.google.com/maps?q=%D1%87%D0%B5%D1%85%D0%BE%D0%B2&ie=UTF8&ll=55.132992,37.459559&spn=0.008219,0.020084&z=16&om=1", "Автор": "Михаил Перлин (Кельн)"}, "Вопрос 9": {"Вопрос": "Внимание, цитата из статьи \"Памятные даты и дни рождения\" от 2 апреля\n2000 года: \"195 лет назад родился (два слова пропущено) писатель (далее\nследуют имя и фамилия писателя)\". Этот человек в списке знаменитых\nграждан своей страны обычно упоминается в самом начале. В первом\nпропуске два прилагательных, которые отличаются одной буквой. Напишите\nэти два прилагательных.", "Ответ": "Датский, детский.", "Комментарий": "Писатель Ганс-Христиан Андерсен.", "Источник": "   1. http://www.nr2.ru/ekb/00/03/31/all/\n   2. http://www.globe-tour.ru/index.php?country_id=12", "Автор": "Команда \"E=mc^2\" (Рига)"}, "Вопрос 10": {"Вопрос": "[Ведущему: цитату прочесть ритмично, почти как одно слово\n\"не_жалЕй_никого\".]\n   Эта русская фамилия происходит от слова, которое словарь Даля\nопределяет как \"маслобойщик\". Ее носил, в частности, поэт, о котором\nСамуил Маршак говорил, что его девиз - \"Никогда не жалей никого\".\nНапишите эту фамилию.", "Ответ": "Олейников.", "Комментарий": "Николай Олейников - поэт. Самуилу Маршаку принадлежит двустишие", "Источник": "   1. http://slovari.yandex.ru/dict/dal/article/dal/03131/67600.htm\n   2. http://www.newizv.ru/print/56441", "Автор": "Команда \"E=mc^2\" (Рига)"}, "Вопрос 11": {"Вопрос": "Андрей Вознесенский сравнил это с арбузом в авоське. Без того, что он\nсравнил с арбузом, не было бы ни Вознесенского, ни арбузов, ни авосек. А\nу того, что он сравнил с авоськой, два подмножества элементов\nконструкции. Назовите обе эти подмножества.", "Ответ": "Меридианы и параллели.", "Зачет": "Долготы и широты.", "Комментарий": "И так же весело и свойски, // как те арбузы у ворот - // земля мотается\nв авоське // меридианов и широт!", "Источник": "http://www.litera.ru/stixiya/authors/voznesenskij/all.html", "Автор": "Михаил Перлин (Кельн)"}, "Вопрос 12": {"Вопрос": "Такой способ обычно выбирают из-за недостатка места. Описывая его, немцы\nупоминают пару обуви, а русские - одного из четырех. Назовите этих\nчетырех одним словом.", "Ответ": "Валеты.", "Комментарий": "Ложась или кладя вещи \"валетом\", немцы вспоминают, как лежит в коробке\nновая обувь.", "Источник": "Словарь идиом немецкого языка.", "Автор": "Михаил Перлин (Кельн)"}, "Вопрос 13": {"Вопрос": "Молодому человеку военного сословия для этой цели послужил тот, что у\nгреков назывался Танаис. Другому персонажу для аналогичной цели\nпослужила та, которую открыл Васко да Гама и назвал Эспириту Санто.\nНазовите этого персонажа.", "Ответ": "Гиппопо.", "Зачет": "Гиппопотам.", "Комментарий": "Молодой казак гулял по Дону, а Гиппопо гулял по широкой Лимпопо.", "Источник": "   1. http://slovari.yandex.ru/dict/geography/article/geo/geo2/geo-2675.htm\n   2. \"По Дону гуляет...\", народная песня.\n   3. К. Чуковский \"Айболит\".", "Автор": "Андрей Абрамов (Ростов-на-Дону)"}, "Вопрос 14": {"Вопрос": "Однажды наполеоновский генерал Дюпон отказался от артобстрела, не\nпожелав войти в историю как военачальник, разрушивший ЕЕ родной город.\nПоставленный в этом городе памятник ЕЙ в образе дородной крестьянки\nвызвал протесты, и скульптору пришлось \"улучшить\" ЕЕ пропорции. Как и в\nЕЕ времена, большинство населения города составляют гончары, делающие\nчаны для вина и оливкового масла. Как называется этот город?", "Ответ": "Тобосо.", "Зачет": "El Toboso, Тобос и т.п.", "Комментарий": "Сервантес неслучайно избрал Тобосо местом рождения Альдонсы Лоренсо (она\nже Дульсинея Тобосская), здесь жила его первая любовь - Ана Мартинес\nСарко де Моралес. Отсюда родом и жена писателя Каталина Паласьос, дядю\nкоторой звали Алонсо Кихада. Жители Тобосо хотели, чтобы их скульптурная\n\"землячка\" походила на ту, что виделась в мечтах Дон Кихоту - \"достойной\nбыть владычицей всей вселенной\".", "Источник": "   1. http://archive.travel.ru/spain/113233.html\n   2. http://lib.ru/INOOLD/SERVANTES/donkihot1.txt", "Автор": "Борис Шойхет (Франкфурт-на-Майне)"}, "Вопрос 15": {"Вопрос": "(pic: 20080167.jpg)\n   Мы не случайно поставили этот вопрос последним - с одной стороны, он\nсимволизирует окончание турнира, с другой - дает надежду, что этот\nтурнир не последний, будут другие турниры и новые вопросы.\n   Перед вами - фрагмент рисунка художника Довиденаса. Назовите\nрасколовшийся объект максимально точно, тремя словами.", "Ответ": "Точка вопросительного знака.", "Зачет": "По словам \"точка\" и \"вопросительный знак\".", "Комментарий": "(pic: 20080168.jpg)", "Источник": "Мастера советской карикатуры. Художники литовского сатирического журнала\n\"Шлуота\". - М.: Советский художник, 1984.", "Автор": "Александр Кудрявцев (Николаев)"}}], "Чемпионат": "\"Благородный Дон - 2008\" (Ростов-на-Дону)", "URL": "/znatoki/boris/reports/200805Rostov.html", "Дата": "10-May-2008", "Редактор": "Константин Кноп (Санкт-Петербург), Андрей Абрамов (Ростов-на-Дону)"}