{"Tours": [{"name": "Разминка", "Вопрос 1": {"Вопрос": "Первым \"официально зарегистрированным\" в этом списке был архиепископ\nКентерберийский Томас Бекет. Также в списке среди прочих присутствуют", "Ответ": "В качестве привидений.", "Комментарий": "Тауэр был долгое время местом заточения и казни всяких неугодных королям\nличностей. Некоторые из них стали после своей смерти тревожить покой\nобитателей замка, являясь в качестве привидений. Помимо этого, в средние\nвека Тауэр был местом, где находился Королевский Зверинец.\nНеудивительно, что в этом списке в конце концов появился и медведь.", "Источник": "http://www.km.ru/magazin/view.asp?id=31B4BDB2E0A54F3B8A70151D4DB5C920", "Автор": "Борис Шойхет"}, "Вопрос 2": {"Вопрос": "В Боснии в 12-14 вв. государь, в Хорватии с 10 в. и до 1921 г. наместник\nкороля, глава вооруженных сил, в Югославии с 1931 по 1941 гг. губернатор\nкаждой из девяти областей. В Китае этим термином обозначают все виды\nдубин и палиц. Также этим словом называется нечто молдавское, а если\nприбавить ему самостоятельности, то получится нечто немецкое. Назовите и\nмолдавское, и немецкое.", "Ответ": "Бан и автобан.", "Комментарий": "Бан - это молдавские разменные деньги (100 банов равны одному лею).\nАвтобанами называются немецкие междугородние автомагистрали (Die Bahn -\nдорога на немецком). Auto - \"само\" по-древнегречески.", "Источник": "   1. О молдавской валюте, например, тут -\nhttp://www.nns.ru/archive/banks/1999/02/15/evening/8.html\n   2. По поводу, скажем, автостопа на немецких автобанах почитайте\nсоветы немецкого знатока Бориса Майзеля -\nhttp://archive.travel.ru/advices/1440_germany.html\n   3. http://mega.km.ru/bes_98/encyclop.asp?topicnumber=5494 (бан)\n   4. http://mega.km.ru/weaponry/encyclop.asp?topicnumber=45 (бан)", "Автор": "Борис Шойхет"}}, {"name": "1 тур", "Вопрос 1": {"Вопрос": "В одной статье он был назван Большим белым путем. Его протяженность\nсоставляет около 16 миль. Над ним летали и ангелы, и пули. А в 2000 г.\nего покинули некие животные, пробывшие там 18 лет. Назовите этих\nживотных.", "Ответ": "Кошки.", "Комментарий": "Речь идет о Бродвее, главной магистрали (длина св. 25 км) острова\nМанхэттен в Нью-Йорке. Большим белым путем Бродвей был назван в одной из\nстатей газеты.ру. В 1940 г. вышел фильм \"Ангелы над Бродвеем\" режиссера\nБена Хекта с участием Риты Хейворт, а Вуди Аллен в 1994 г. выпустил\nкомедию \"Пули над Бродвеем\". Бродвей знаменит мюзиклами своих театров.\nМюзикл \"Кошки\" Эндрю Ллойда Уэббера ставился с 1982 г. Последнее\nпредставление состоялось 11 сентября 2000 г.", "Источник": "   1. http://www.gazeta.ru/2001/09/20/benladenkakp.shtml (20.09.2001)\n   2. http://mega.km.ru/bes_98/encyclop.asp?topicnumber=8812 (Бродвей)\n   3. http://mega.km.ru/cinema/encyclop.asp?topicnumber=11375 (\"Пули над\nБродвеем\")\n   4. http://mega.km.ru/cinema/encyclop.asp?topicnumber=12812 (Хейворт,\nХейуорт Рита)\n   5. http://www.wn.ru/music/11.09.2000/2.html (\"Кошки уходят с\nБродвея\")\n   6. http://masterkit.com.ua/22.htm", "Автор": "Борис Шойхет"}, "Вопрос 2": {"Вопрос": "Послушайте слова боевой песни, написанной Байроном: \"Так будем и мы: или\nсгинем в бою, Иль к вольному все перейдем мы житью, А всех королей,\nкроме [пропуск], - долой!\". В рядах организации, для которой была\nнаписана эта песня, были замечены итальянские карбонарии, члены группы\n\"Черная рука\" из Кадиса, революционные ирландские синдикалисты,\nфранцузские якобинцы и обычные разбойники. Назовите пропущенную в песне\nфамилию.", "Ответ": "Лудд.", "Комментарий": "Лорд Байрон писал для машиноборцев боевые песни и защищал их в\nпарламенте. Во главе движения стояли профессиональные революционеры из\nчисла якобинцев, эмигрировавших из Франции после термидорианского\nпереворота и падения Конвента. Учебники истории утверждают, что в 1810\nгоду Нед Лудд, подмастерье суконной фабрики в Нью-Ленарке, разбил\nавтоматический ткацкий станок, посчитав, что именно в нем причины всех\nбед Англии. На самом деле в движение луддитов объединились все\nантигосударственные силы Европы, а Нед Лудд вообще оказался мифическим\nперсонажем: боевой организацией луддитов руководил некто Джеймс Таул -\nобнищавший дворянин.", "Источник": "http://www.km.ru/magazin/view.asp?id=%7BE3E0AD13%2D6FFB%2D481E%2D97B8%2D38CF38BC5D5D%7D", "Автор": "Борис Шойхет"}, "Вопрос 3": {"Вопрос": "В одном петербургском музее можно увидеть восковую фигуру монаха Зосимы\nс нехитрым приспособлением. В каталоге одной из выставок галереи Марата\nГельмана можно прочесть, что эти приспособления являются символом\nдуховной независимости и возможности выхода в виртуальную реальность.\nКонструкция варианта этого приспособления, умещающаяся в тумбе\nписьменного стола, однажды ушла на экспорт в качестве премии. О каком\nприспособлении идет речь?", "Ответ": "О самогонном аппарате.", "Комментарий": "Монаха с самогонным аппаратом можно увидеть в петербургском музее водки.\nВыставка \"ВОДКА\" проходила в Галерее Гельмана в Москве с 22 мая по 12\nиюня 1997 г. Остап Бендер в качестве бесплатной премии сообщил\nамериканцам, искавшим рецепт русского самогона, \"наилучшую конструкцию\nкабинетного самогонного аппарата, который легко скрыть от посторонних\nвзглядов в тумбе письменного стола\".", "Источник": "   1. http://www.km.ru/magazin/view.asp?id=78BB06FD2AF740AEA98D26FAC76F1257\n   2. Илья Ильф, Евгений Петров. \"Золотой теленок\". Любое издание. Глава\n7. \"Сладкое бремя славы\".\n   3. http://www.guelman.ru/projects/vodka.html", "Автор": "Борис Шойхет"}, "Вопрос 4": {"Вопрос": "Старинная легенда повествует о человеке по имени Джек, который,\nотправившись на тот свет, за грехи не смог попасть в рай. Когда Джек\nпостучался в двери ада, дьявол дал ему горячий уголек и отправил назад.\nСогласно легенде, он до сих пор бродит в поисках пристанища, а этот\nуголек в Америке обрел свое привычное для нас ныне вместилище. Что же\nявляется привычным для нас вместилищем этого уголька?", "Ответ": "Тыква.", "Комментарий": "Кельты, с которыми связано появление праздника Halloween, верили, что\nогонь может защитить жилище от злых духов. Детям разрешалось к празднику\nбрать репу, вырезать на ней лицо, а внутрь вставлять фонарь. Согласно\nлегенде, Джек положил уголек в репу, сделав таким образом фонарь,\nосвещавший ему путь. Когда эти рассказы дошли до Америки, там подыскали\nхорошую замену репе в виде большой оранжевой тыквы. В таком виде \"Джек с\nфонарем\" смотрелся гораздо лучше. И с тех пор тыква - самый узнаваемый\nатрибут Halloween.", "Источник": "http://www.km.ru/magazin/view.asp?id=1B790E7EE1EB4C9094696C3BA2A894A2", "Автор": "Борис Шойхет"}, "Вопрос 5": {"Вопрос": "Один латвийский телеграфный чиновник по фамилии Вольтерас вместе с\nпастором Менделиусом придумал и разработал специальный \"понтийский\nязык\". Он воспользовался для этого элементами языков всего мира,\nособенно африканских. Несмотря на то, что в Упсале была даже открыта\nкафедра этого языка, насколько известно, ни один из тех, для кого этот\nязык был предназначен, на нем не говорил. А говорили они в основном на\nбэйсик-инглиш, который впоследствии и стал их официальным языком.\nНазовите их.", "Ответ": "Саламандры.", "Комментарий": "Текст вопроса является цитатой из романа Карела Чапека \"Война с\nсаламандрами\".", "Источник": "Карел Чапек. \"Война с саламандрами\". Любое издание. Книга вторая. \"По\nступеням цивилизации\". Глава 2. \"По ступеням цивилизации. История\nсаламандр\".", "Автор": "Борис Шойхет"}, "Вопрос 6": {"Вопрос": "Этот тезка одного из президентов США прошлого века обычно предстает\nперед нами в шутовском обличье: большие красные башмаки с желтыми\nшнурками, полосатые свитер и носки, желтый комбинезон с белым\nворотником, и, конечно, красный парик и грим на лице. Назовите его\nрифмующуюся с именем фамилию.", "Ответ": "МакДональд.", "Комментарий": "Рональд Макдональд - детский клоун, придуманный фирмой \"МакДональдс\".\nОдного из президентов США в 20 веке звали Рональд Рейган. Желтый и\nкрасный - фирменные цвета \"МакДональдса\".", "Источник": "Слюнявчик из \"МакДональдса\" в бельгийском городе Гент.", "Автор": "Борис Шойхет"}, "Вопрос 7": {"Вопрос": "ПЕРВЫЙ - по величине действительно первый, а ВТОРОЙ действительно\nвторой, при этом меньше ПЕРВОГО почти в два раза. Можно сказать, что до\nопределенного момента они встречались только на краю Земли. Но мир не\nбез добрых людей, и в 1913 г. они встретились в более цивилизованном\nместе. На территории какой страны сейчас находится это место?", "Ответ": "Панамы.", "Комментарий": "ПЕРВЫЙ - Тихий океан, чья площадь с морями 178,6 млн. км2. ВТОРОЙ -\nАтлантический океан, второй по величине после Тихого, его площадь с\nморями 91,6 млн. км2. Оба океана соединяет пролив Дрейка, расположенный\nмежду архипелагом Огненная Земля и Южными Шетлендскими островами. В 1913\nг. появилось еще одно место соединения их вод - Панамский канал.", "Источник": "   1. http://www.km.ru/oneday/ (10 октября 2001 года)\n   2. http://mega.km.ru/bes_98/encyclop.asp?TopicNumber=64015 (Тихий\nокеан)\n   3. http://mega.km.ru/bes_98/encyclop.asp?TopicNumber=4445\n(Атлантический океан)\n   4. http://www.polit.ru/printable/160770.html", "Автор": "Борис Шойхет"}, "Вопрос 8": {"Вопрос": "Вначале была спортивно-оздоровительная профсоюзная организация \"Сила\nчерез радость\". Затем на ее место встал весь народ. И в 1972 г. с\nпервого места на пьедестале удалось сбросить саму \"Жестянку Лиззи\".\nНазовите отобравшего первенство.", "Ответ": "Фольксваген \"Жук\" - Volkswagen \"Beetle\" (просто Фольксваген не\nпринимается).", "Комментарий": "KdF-Wagen (в честь спортивно-оздоровительной профсоюзной организации\nKraft durch Freude, \"Сила через радость\") после войны стал Volkswagen'ом\n- народным автомобилем. VW Beetle потеснил в 1972 году легендарную\n\"Жестянку Лиззи\" - Форд Т - на пьедестале самого массового автомобиля в\nмире.", "Источник": "   1. http://www.km.ru/magazin/view.asp?id=%7B159248D3%2D998D%2D46D2%2DBC55%2DD51A27AE9F47%7D\n   2. http://www.a-r.ru/news/news228/page25.htm", "Автор": "Борис Шойхет"}, "Вопрос 9": {"Вопрос": "Он был построен на месте бывшей крепости Кроген королем Фредериком II в\nпериод с 1574 по 1585 гг. Сначала здесь располагалась резиденция\nмонархов, позже - военный гарнизон, а затем морской музей. По нему\nразгуливали сэр Лоуренс Оливье и Ричард Бартон. ЮНЕСКО недавно включило\nего в список охраняемых ей памятников мировой культуры. Я не спрашиваю\nвас, к 400-летию чего оно это сделало, а спрошу, под каким названием он\nнам известен?", "Ответ": "Эльсинор.", "Комментарий": "Это датский замок Кронборг. У Шекспира он называется Эльсинор, хотя\nЭльсинор - это английское произношение городка Хельсингор,\nрасположенного у стен замка. \"Гамлет\" был написан и поставлен в\n1600-1601 гг. В отличие от Шекспира, никогда там не бывавшего, актеры\nЛоуренс Оливье и Ричард Бартон, игравшие Гамлета в разных\nкинопостановках, действительно гуляли по этому замку.", "Источник": "http://www.km.ru/magazin/view.asp?id=B2F87DAE21834CE58D4945497DA65E3D", "Автор": "Борис Шойхет"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "В китайской мифологии ЭТО олицетворяла Дянь-Му, девушка с двумя\nзеркалами в руке. У римлян был отдельный бог для ночного ЭТОГО. ЭТОМУ\nбыла посвящена инкская крепость Саксайуаман, чьи стены выполнены в форме\nзигзагов. \"Металлика\" предлагала оседлать ЭТО. Этот вопрос тоже мог бы\nбыть, с учетом перевода некоего слова на русский, частью ЭТОГО. Назовите\nЭТО.", "Ответ": "Молния.", "Комментарий": "От зеркал Дянь-Му исходила молния. Римский Сумман был божеством ночных\nмолний. В 1984 вышел альбом \"Металлики\" \"Ride The Lightning\" (\"Оседлай\nмолнию\"). Молния по-немецки \"блиц\". Блиц в ЧГК - обычно набор из трех\nвопросов с уменьшенным, по сравнению с обычной минутой, временем\nобсуждения. Соответственно, этот вопрос мог бы стать только частью\nблица.", "Источник": "   1. http://www.km.ru/magazin/view.asp?id=83008D27F8564B20BE525FCE403D6BD4\n   2. http://mega.km.ru/bes_98/encyclop.asp?topicnumber=21000 (Дянь-Му)\n   3. http://mega.km.ru/bes_98/encyclop.asp?topicnumber=39099\n(\"Металлика\")\n   4. http://mega.km.ru/bes_98/encyclop.asp?topicnumber=61737 (Сумман)\n   5. http://www.astrology.lv/win/astrology.php?ID=5", "Автор": "Борис Шойхет"}, "Вопрос 2": {"Вопрос": "Издаваемые ими звуки \"мии-ау\" в Индии переводят как \"минх-ао\", что\nзначит \"дождь, иди!\". В конце 2 в. н.э. в Риме их было больше, чем\nперепелов, отчего, как повествует античный писатель Антифан, \"цены на\nних очень упали\". Помимо обыкновенных, есть яванские и африканские. Кто\nже это?", "Ответ": "Павлины.", "Источник": "http://www.km.ru/magazin/view.asp?id=6E23A39C28A14492B4508CCAEBDF3CA5", "Автор": "Борис Шойхет"}, "Вопрос 3": {"Вопрос": "Это изобретение увидело свет в 1832 г. - фирма \"Рэнсомс\" выпустила два\nварианта: для джентльменов, которые хотели бы заниматься этим сами, и\nдля рабочих. Изобретение многократно совершенствовалось - в 1842 г. была\nподключена конная тяга, в 1893 г. - паровой двигатель, в 1960-х -\nэлектричество и воздушная подушка. А в 2000 г. немецкая фирма \"Вольф\"\nпредставила лазерный вариант, стоивший 30 тысяч долларов. О каком\nизобретении идет речь?", "Ответ": "О газонокосилке.", "Источник": "   1. http://www.km.ru/news/view.asp?id=D2C2AE8A3B044DAE820F8FD6ECECB308\n   2. http://plants.onweb.ru/gazon.htm", "Автор": "Борис Шойхет"}, "Вопрос 4": {"Вопрос": "В ответ на некое известное требование к творческой интеллигенции\nМаяковский заметил, что у него лицо, а не ОН. Один из НИХ мечтал\nостановиться на чем-нибудь одном во избежание дурной молвы, но ему это\nникак не удавалось. На одном из НИХ побывали андроид и еще один робот.\nСвоей распространенной форме ОНИ обязаны представлениям об усердии и\nбдительности. Назовите ИХ.", "Ответ": "Флюгеры.", "Комментарий": "Требование - повернуться лицом к деревне. Маяковский писал, что у него\nлицо, а не флюгер. В одноименной песне \"Машины времени\" флюгер \"хотел бы\nостаться твердым во избежанье дурной молвы, но вправо-влево крутится,\nувы\". В финале фильма \"Приключения Электроника\" Электроник и Рэсси стоят\nна крыше собора и вращаются вместе с флюгером. Часто флюгеры делают в\nформе петуха, потому что петухам приписывается усердие и бдительность.", "Источник": "   1. http://www.songs.ru/lyrics/m/mashvr/flyuger.shtml\n   2. http://www.apress.ru/pages/greif/simbol/f/fluger.htm\n   3. http://www.km.ru/education/ref_show.asp?id=AC3B7B1ED52A4343AF1EA7FF46E69A0D\n   4. Х/ф \"Приключения Электроника\".", "Автор": "Борис Шойхет"}, "Вопрос 5": {"Вопрос": "Сначала ЭТО промывают теплой водой, затем дважды ошпаривают крутым\nкипятком: первый раз мгновенно сливают воду, второй - держат около\nминуты. Потом воду хорошо отжимают, ЭТО слегка растирают в ступке и\nперемешивают с сахаром или небольшим количеством сиропа от варенья,\nчтобы придать ЭТОМУ вязкость - иначе он будет осыпаться. Эти процедуры\nвряд ли годятся для решения проблем мирового знаточества, хотя, кто\nзнает, может и стоит попробовать. Что ЭТО?", "Ответ": "Мак (семена масличного мака).", "Комментарий": "Конечно, всё это проделывается над семенами, но словарь Ожегова\nподтверждает, что маком в обиходе называют не только весь цветок\nцеликом, но и семена масличного мака, идущие в пищу. При втором\nошпаривании дольше минуты задерживать кипяток нельзя, так как теряется\nмасло, а если конечный продукт не будет вязким, он будет осыпаться с\nкондитерского изделия. МАК - Международная Ассоциация Клубов -\nорганизация, претендующая на мировое господство в сфере ЧГК, но на\nмомент проведения этого турнира абсолютно не приспособленная и не\nсозревшая для этого. Кстати, из недозрелых головок другого мака,\nопийного добывают этот самый, опий... для народа...", "Источник": "   1. http://homejungle.km.ru/Cook/htmslovar/sprM1.htm\n   2. http://mega.km.ru/ojigov/encyclop.asp?topicnumber=15112", "Автор": "Борис Шойхет"}, "Вопрос 6": {"Вопрос": "Вопрос о существовании этой симметрии давно будоражил ученые умы. Но\nэмпирических данных для подтверждения таких гипотез было мало. Известно,\nнапример, сообщение капитана Джеймса Кука от 16 сентября 1770 г., с\nкоторым согласуются документы, недавно найденные в Китае. А 22 октября\n2001 г. благодаря одному из зондов НАСА догадки превратились в\nуверенность, более того, стало ясно, что это зеркальное взаимоотражение.\nО симметричности чего идет речь?", "Ответ": "Полярных сияний.", "Комментарий": "Многие ученые давно подозревали, что полярное сияние должно быть\nсимметрично относительно экватора. То есть если оно появляется в\nСеверном полушарии, то его должно быть видно и в Южном. И только 22\nоктября 2001 года зонд НАСА Polar зафиксировал одновременно полярные\nсияния в обоих полушариях - то есть Аврора Бореалис (Северное сияние) и\nАврора Аустралис (Южное сияние). Оказалось, что это явление в Северном и\nЮжном полушариях не только взаимосвязано, но и просто-напросто является\nзеркальным взаимоотражением. Кук наблюдал это в южном полушарии, а\nкитайские источники подтвердили, что тогда же сияние было видно и в\nсеверном.", "Источник": "http://www.km.ru/magazin/view.asp?id=F4B535C1983D4A84B229DCAE49818DBD", "Автор": "Борис Шойхет"}, "Вопрос 7": {"Вопрос": "В Кембриджском университете в шестнадцатом веке за ЭТО секли студентов,\nа на аспирантов надевали колодки. Один американец пытался избежать\nнаказания за ЭТО при помощи подделки, однако перепутал цвета. А один\nрусский в результате последствий ЭТОГО обрел друга, которого можно было\nназвать и старым, и новым одновременно. Как звали отца этого друга?", "Ответ": "Хоттаб.", "Комментарий": "В Кембриджском университете в 16 веке наказывали за купание в реке. Том\nСойер перепутал цвет нитки, которой был зашит воротник его рубашки.\nВолька Костыльков, купаясь в реке, обнаружил сосуд с Гассаном\nАбдуррахманом ибн Хоттабом. \"Ибн\" значит \"сын\". Т.е. папу его звали\nХоттаб.", "Источник": "   1. http://www.km.ru/education/ref_show.asp?id=A20E2FC0B44D4AFA94671AE3E2A35020\n   2. Марк Твен. \"Приключения Тома Сойера\". Любое издание.\n   3. Лагин Л.И. \"Старик Хоттабыч\". Любое издание.", "Автор": "Борис Шойхет"}, "Вопрос 8": {"Вопрос": "Эти царские останки были обнаружены среди восьми скелетов, найденных в\nрайоне Хелл Крик в восточной части Монтаны. При этом самый старший был\nпогребен под 90 метрами глины. Он получил имя, в начале которого \"Би\".\nОстальные двое получили в начале \"Эф\" и \"Джи\". Однако со всеми ними\nобычно связывается стоящая в начале другая латинская буква. Какая?", "Ответ": "T (принимается \"Ти\").", "Комментарий": "Палеонтолог Джек Хорнер полагает, что найденные им останки трех\nтираннозавров - самые древние из всех, обнаруженных людьми. Их возраст,\nпо его оценкам, составляет 67 миллионов лет, то есть они на 2 миллиона\nлет древнее любых других известных останков \"Ти-Рекса\". Останки самого\nвзрослого из динозавров прозвали Би-рексом, второго по старшинству -\nЭф-рексом, самого младшего - Джи-рексом. Они были обнаружены среди\nвосьми скелетов, найденных в районе Хелл Крик в восточной части Монтаны\nво время раскопок, целью которых было изучение палеоэкологии этой\nобласти в поздний меловой период. \"Царские останки\" обыгрывают\nприсутствующее в титулатуре ящера слово Rex.", "Источник": "   1. http://www.km.ru/magazin/view.asp?id=D340B758005C44F28480A294B73F443D\n   2. http://www.tellur.ru/~historia/archive/05/ageyeva.htm", "Автор": "Борис Шойхет"}, "Вопрос 9": {"Вопрос": "Реставраторы, которым за 10 лет удалось вернуться к состоянию 300-летней\nдавности, поставили следующее ограничение: одновременно великолепным\nвидом на море смогут любоваться не более 30 человек. Назовите человека,\nкоторый, по собственным рассказам, использовал для своих нужд объект\nреставрации через 400 с лишним лет после его создания.", "Ответ": "Галилео Галилей.", "Комментарий": "Знаменитая \"падающая\" башня (Torre Pe'ldente) - это колокольня\n(Campanile) собора в городе Пизе. Башня достигает в высоту 55 метров, а\nнадпись на ней свидетельствует, что заложена она в 1174 году. В 1564\nгоду в Пизе родился Галилео Галилей, будущий знаменитый ученый. Судя по\nего собственным рассказам, он использовал Пизанскую башню для своих\nопытов. С верхнего ее этажа он бросал различные предметы, чтобы\nдоказать, что скорость падения не зависит от веса падающего тела. На\nданный момент наклон башни находится на уровне, на котором он был 300\nлет назад. Инженеры, проводившие реставрационные работы, поставили\nследующее ограничение: одновременно видом на море с вершины \"Падающей\nбашни\" смогут любоваться не более 30 человек.", "Источник": "   1. http://www.km.ru/magazin/view.asp?id=C26CB8E5A5BC45B7856F7C0A3C173E03\n   2. http://www.km.ru/magazin/view.asp?id=F77D583D16C24F0BA0A3BDE1484FD0CB\n   3. http://www.km.ru/magazin/view.asp?id=EDC5935ADD4611D39728000000000000", "Автор": "Борис Шойхет"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "В здании Национальной оперы Украины в разные годы пели Антонина\nНежданова, Леонид Собинов, Федор Шаляпин, Белла Руденко. В сентябре 2001\nгода Русское Движение Украины выступило с инициативой установить на\nздании оперы мемориальную доску. Назовите фамилию человека, в память о\nкотором предложили установить эту доску.", "Ответ": "Столыпин.", "Комментарий": "Петр Аркадьевич Столыпин был смертельно ранен эсером Богровым 1 сентября\n1911 г. в здании этого театра. К 90-летию убийства и предложили\nвоздвигнуть мемориальную доску.", "Источник": "   1. http://www.gromko.ru/done/showbook/article3169.html\n   2. http://portret.by.ru/3999-075.htm\n   3. http://www.km.ru/education/ref_show.asp?id=AE8B2EE6CAE5493E91D606A6CE7CE2A0", "Автор": "Михаил Перлин"}, "Вопрос 2": {"Вопрос": "Две цитаты. Первая: \"Дома, спальни, кровати и все прочее необходимое у\nних общее. Но через каждые шесть месяцев начальники назначают, кому в\nкаком круге спать и кому в первой спальне, кому во второй: каждая из них\nобозначается буквами на притолоке.\" Вторая: \"Дом совершает полный оборот\nза час... Таким образом, в каждом вращающемся доме все квартиры светлые\nи веселые.\" Эти описания разделяет более трех столетий, однако\nповествуют они о путешествиях в места с практически одинаковыми\nназваниями. Назовите оба места.", "Ответ": "Город Солнца и Солнечный Город.", "Комментарий": "\"Город Солнца\" был написан Томмазо Кампанелла в 1623 г., а о \"Незнайке в\nСолнечном Городе\" Николай Носов поведал не раньше середины 1950-х.", "Источник": "Любое издание вышеупомянутых книг.", "Автор": "Михаил Перлин"}, "Вопрос 3": {"Вопрос": "Название романа Фредерика Байгбедера, повествующего о жизни рекламного\nагента, уникально. В французском варианте в названии присутствовало\nчисло \"99\", в немецком - \"39\" и \"90\", в итальянском - \"26\" и \"900\", в\nтурецком - \"3\" и \"900\". А вот голландский опередил время. В нем есть\nчисла \"19\" и \"90\". Какое слово, кроме этих чисел, есть в голландском\nпереводе?", "Ответ": "Евро.", "Комментарий": "Названием романа в каждой стране является его цена. Во Франции - \"99\nфранков\", в Италии - \"26.900 лир\", и т.д. Единая европейская валюта\nначнет свое наличное хождение с 1 января 2002 г.", "Источник": "www.amazon.com", "Автор": "Михаил Перлин"}, "Вопрос 4": {"Вопрос": "   1. Маленькое селение в Узбекистане.\n   2. То, что у ЗАЗ-965 спереди 1144 мм, сзади 1160 мм, а у БМВ Х5 и\nспереди, и сзади 1576 мм.\n   С ними обоими поэты делали одно и то же, но в обоих случаях не\nдоводили дело до конца. Что же они с ними делали?", "Ответ": "Склоняли.", "Комментарий": "Селение в Узбекистане - Бричмулла. Приведенные цифры касаются колеи\nпередних и задних колес. В известной в исполнении Татьяны и Сергея\nНикитиных песне Дмитрия Сухарева несколько раз склоняется \"Бричмулла\nБричмуллы Бричмулле Бричмуллу Бричмуллою\", а в песне Владимира Высоцкого\n\"Чужая колея\" есть слова: \"И склоняю, как школьник плохой: Колею, в\nколее, с колеей\". В обоих случаях склонение неполно.", "Источник": "   1. http://www.logicnet.ru/~len/ab/y/yzaz965.htm\n   2. http://suvonline.narod.ru/suvonline/statyi_suv/pub/bmw/x5/bmw_x5.htm\n   3. http://www.snowboard.ru/flash/practica/chimgan.html\n   4. http://viktr.narod.ru/library/vysotsky/392.htm\n   5. http://fmidi.agava.ru/txt/nikitin_brichmulla.txt", "Автор": "Михаил Перлин"}, "Вопрос 5": {"Вопрос": "Он предстает перед нами как пример непостижимости и тайны божественного\nтворения. Считается, что он и уничтожен был богом. Его имя происходит от\nеврейского слова, означающего \"свертываться, виться\". Многие из нас\nчитали об одном плавсредстве, носившем это имя. Назовите русского\nчеловека, который пользовался этим плавсредством.", "Ответ": "Эраст Петрович Фандорин (имя-отчество в ответе, разумеется,\nнеобязательны).", "Комментарий": "Корабль \"Левиафан\" в одноименном романе Бориса Акунина. Левиафан (от\nевр. lawa - \"свертываться\", \"виться\") - еврейское имя мифического\nморского чудовища, образ которого перешел из Вавилона и Ханаана как\nперсонификация сил зла.", "Источник": "   1. http://encycl.yandex.ru/cgi-bin/art.pl?art=whis/19000/61221.htm\n   2. http://myfhology.narod.ru/monsters/leviafan.html\n   3. http://balrog.virtualave.net/def/bibl.html\n   4. Борис Акунин, \"Левиафан\", любое издание.", "Автор": "Михаил Перлин"}, "Вопрос 6": {"Вопрос": "В скромном номере гостиницы \"Астория\" на Лонг-Айленде 22 октября 1938\nгода появился на свет лист бумаги с не очень четким и не очень ровным\nоттиском, на котором, тем не менее, можно было прочесть: \"10.-22.-38\nASTORIA\". Назовите то, что способно порождать на свет потомков этого\nлиста, только в ответе, пожалуйста, не задевайте авторские права.", "Ответ": "Копир или копировальный аппарат.", "Комментарий": "В ноябре 1940 года Честер Карлсон запатентовал открытую им технологию,\nпозволяющую использовать для копирования текстов статическое\nэлектричество. Первая копировальная машина была выпущена в 1949 году\nкомпанией Haloid. А в 1961 году компания Haloid Xerox Inc представила\nпервую полностью автоматическую модель офисного копира, использующего\nобыкновенную бумагу. Очень часто копиры называют в обиходе ксероксами,\nчто по сути дела неверно, так как Xerox - это только одна из фирм,\nпроизводящих копиры.", "Источник": "   1. http://www.alhimik.ru/News/n-net12.html#342\n   2. http://www2.xerox.com/go/xrx/about_xerox/about_xerox_detail.jsp?view=factbook", "Автор": "Борис Шойхет"}, "Вопрос 7": {"Вопрос": "Этот человек прожил более 90 лет. Своим многочисленным наследникам он\nоставил наследство из 1885 картин, 1288 скульптур, 7809 рисунков, 30\nтысяч гравюр, 150 альбомов, 3222 керамических изделий, двух замков, трех\nдомов, 100 миллионов долларов в акциях и 300 миллионов - в драгоценных\nметаллах. Не считая ленинской премии и членского билета компартии. Какой\nстраны?", "Ответ": "Франции.", "Комментарий": "Речь идет о Пабло Пикассо.", "Источник": "http://domosed.com.ua/razdel.php?area=3", "Автор": "Борис Шойхет"}, "Вопрос 8": {"Вопрос": "Гоголь писал, что на Невском проспекте встречаются ОНИ бархатные,\nатласные, черные, как соболь или уголь, но, увы, принадлежащие только\nодной иностранной коллегии. Другим департаментам провидение отказало в\nчерных, и они должны довольствоваться рыжими. ОНИ помогли в установлении\nконтакта с одним Малышом. Назовите короля, который обзавелся своими\nзнаменитыми ИМИ еще в 16 лет.", "Ответ": "Элвис Пресли - король рок-н-ролла.", "Комментарий": "ОНИ - бакенбарды. Н.В. Гоголь. \"Невский проспект\": \"Вы здесь встретите\nбакенбарды единственные, пропущенные с необыкновенным и изумительным\nискусством под галстук, бакенбарды бархатные, атласные, черные, как\nсоболь или уголь, но, увы, принадлежащие только одной иностранной\nколлегии. Служащим в других департаментах провидение отказало в черных\nбакенбардах, они должны, к величайшей неприятности своей, носить рыжие.\"\nБакенбардами штурмана Вандерхузе заинтересовался Малыш из одноименного\nпроизведения Стругацких. Вопреки желанию матери, в шестнадцать лет Элвис\nотрастил свои знаменитые бакенбарды, бросая вызов модной тогда военной\nстрижке \"ежиком\" (crew cut), и пристрастился к черной одежде,\nподчеркивая свое желание выглядеть иначе.", "Источник": "   1. http://www.bibl.ru/nevskiy_prosp.htm (Николай Васильевич Гоголь\n\"Невский проспект\")\n   2. http://www.vlz.ru/ELIB/strug005/00000007.htm (Часть 7 из 12 -\nСтругацкий А., Стругацкий Б. Малыш.)\n   3. http://rockabillyswing.boom.ru/heroes/07elvis/elvis.htm", "Автор": "Борис Шойхет"}, "Вопрос 9": {"Вопрос": "В Северной Ирландии появилась инициативная группа, вставшая на защиту\nучастка земли, который собираются отдать под застройку. Именно на этом\nучастке человек по фамилии Маккрам (чье геометрическое новшество\nперекочевало в Британию, а затем распространилось по всему миру) впервые\nв 1890 году взял... Что?", "Ответ": "Пенальти.", "Комментарий": "Именно Маккраму принадлежит идея штрафной площади, которая уже через год\nиз Ирландии перекочевала в Британию, а затем распространилось и по всему\nмиру. \"Это святая земля для многих из нас. Нам бы хотелось воздвигнуть\nздесь памятник\", - объяснил один из инициаторов кампании агентству\nReuters. -\"Если бы мы находились в Англии, это место привлекало бы\nмногих туристов, и нам не нужно было бы его отвоевывать\".", "Источник": "http://www.gazeta.ru/sportnews.shtml#124998 (07:28, 08.11.01)", "Автор": "Борис Шойхет"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "На карикатуре изображены три надгробия. На боковых надписи одинаковы. На\nтом, что посередине, написано: \"Здесь покоится Сальваторе...\" и дальше\nуказывается род его занятий. В немецком названии этого занятия\nфигурируют шляпки. Чем же занимался покойный Сальваторе?", "Ответ": "Игрой в наперстки.", "Комментарий": "На боковых надгробьях надписано \"Или здесь\", \"Или здесь\". По-немецки\nигра в наперстки - хютхеншпиль (а наперсток, кстати - фингерхут, т.е.\nшляпа для пальца).", "Источник": "Немецкая карикатура, увиденная в виде распечатки файла-картинки. URL\nустановить не удалось.", "Автор": "Борис Шойхет"}, "Вопрос 2": {"Вопрос": "Их родиной считается Аравия. Оттуда они попали в Египет и\nраспространились дальше. В России они появились во время\nтатаро-монгольского нашествия в 13 веке. С 1874 г. в Москве стали\nпроходить их выставки. Их используют по чернотропу и по пороше. Не\nспешите быстро сдать ответ, подумайте, как же они называются?", "Ответ": "Борзые.", "Комментарий": "Название этих собак происходит от слова \"борзый\" - быстрый, резвый. По\nчернотропу и по пороше - виды охот с борзыми.", "Источник": "   1. http://mega.km.ru/animals/encyclop.asp?TopicNumber=170 (русская\nпсовая борзая)\n   2. http://www.km.ru/magazin/view.asp?id=1B47A22D312B42DE8FFF596664E5A1CF\n   3. http://rybalka.zooclub.ru/ohot/024.shtml", "Автор": "Борис Шойхет"}, "Вопрос 3": {"Вопрос": "Согласно средневековой легенде, отцом первого был астролог Ата из\nприрейнской Германии. Более достоверные сведения говорят о том, что его\nотец жил в Таррако - столице Римской Испании. Одна этимологическая\nверсия отцом второго называет Кришну. Первый в 17 году сыграл в жизни\nвторого короткую, но убийственную роль. Назовите обоих.", "Ответ": "Понтий Пилат и Иисус Христос.", "Комментарий": "Средневековая майнцская легенда утверждала, что отцом Пилата был\nастролог Ата из прирейнской Германии. Крепость Таррако была основана\nримским полководцем Сципионом в 218 году до нашей эры во время Второй\nПунической войны. Постепенно маленький военный лагерь превратился в\nстолицу Римской Испании. Известно, что в Таррако жил отец Понтия Пилата,\nи каталонцы считают, что, может быть, на этой земле прошло детство\nбудущего прокуратора Иудеи. Одно из толкований слова \"христос\" трактует\nего как \"сын Кришны\". Христос был осужден в 17-й год правления\nимператора Тиберия.", "Источник": "   1. http://www.odessasem.com/files/bogomyslije/02/09.html\n   2. http://salou.narod.ru/tours/tarragona.htm\n   3. http://duelgazeta.narod.ru/2000/03/03_8_1.html\n   4. http://www.pif.ru/jesus/pr.html", "Автор": "Борис Шойхет"}, "Вопрос 4": {"Вопрос": "Итальянское издательство \"Бомпиани\" впервые выпустило полное собрание\nсочинений этого автора. Его первое стихотворение называлось \"Над Твоею\nбелою могилою\" и посвящено памяти рано ушедшей из жизни матери Эмилии.\nПозже был цикл поэм \"Ренессансная псалтырь\", куда вошли псалмы, баллады\nи сонеты. Текст первой его пьесы - \"Давид\" - безвозвратно утерян, а вот\nпо \"Лавке ювелира\" были поставлены фильм и спектакль. Произведения\nдаются с параллельными текстами на двух языках. Первый - итальянский.\nКакой второй?", "Ответ": "Польский.", "Комментарий": "Полное собрание светских сочинений Папы Римского Иоанна Павла II (в миру\nКароля Войтылы) опубликовало крупнейшее итальянское издательство\n\"Бомпиани\". Произведения именитого автора даются с параллельными\nтекстами: на итальянском и - на соседней странице - на польском языке.\nСочинительство - давняя страсть Войтылы, которую он культивировал в себе\nс юных лет вплоть до самого избрания на пост главы Римско-католической\nцеркви. Уже будучи кардиналом, Войтыла дал согласие на публикацию своих\nпоэм и пошутил: \"Поэзия - великая госпожа, которой нужно полностью себя\nпосвящать: я боюсь, что не поступал по отношению к ней достаточно\nпочтительно\". Публикация полного собрания произведений Иоанна Павла II\n\"допапского периода\" уже стала заметным событием литературной и духовной\nжизни Италии. \"Мы не знаем ни одного церковного иерарха - не говоря уже\nо папах, - который бы создавал поэзию такого класса\", - говорится в\nодной из первых рецензий на сборник.", "Источник": "http://www.ntvru.com/cinema/21Nov2001/papa.html", "Автор": "Борис Шойхет"}, "Вопрос 5": {"Вопрос": "\"Ни в коем случае не позволять заключенному писать! Дозволенные работы -\nизготовление конвертов, шитье и старые тросы! Содержание в одиночной\nкамере! Прогулки - раз в день по часу. Разговоры с другими заключенными\nне допускаются! Спать на деревянных нарах без матрасов!\" Человек, к\nкоторому относились эти предписания, вышел на свободу через полтора года\nи, изменив имя, прожил еще некоторое время под защитой Кодекса\nНаполеона. В какой тюрьме он отбыл свое заключение?", "Ответ": "Редингской.", "Комментарий": "Речь идет об Оскаре Уайльде, осужденном за гомосексуализм. \"Баллада\nРедингской тюрьмы\" - последнее его произведение (1898 г.).", "Источник": "http://domosed.com.ua/article.php?id=449", "Автор": "Борис Шойхет"}, "Вопрос 6": {"Вопрос": "Всего их было 456. Первый состоялся 29 августа 1949 года, последний - 19\nоктября 1989. Название связанного с ними населенного пункта не стоит\nпонимать буквально, ведь еще в 1770 г. немецкий натуралист Паллас\nнасчитывал здесь остатки по меньшей мере 9-10 строений. Что это за\nнаселенный пункт?", "Ответ": "Семипалатинск.", "Комментарий": "Семипалатинский полигон был создан в 1948 году специально для проведения\nиспытаний первого советского ядерного устройства. Первый ядерный взрыв\nна полигоне произведен 29 августа 1949 года, последний - 19 октября\n1989. За 40 лет на полигоне произведено 456 воздушных, наземных и\nподземных ядерных взрывов. В названии \"Семипалатинск\" семь - это всего\nлишь указание на большое количество построек, бывших когда-то в\nокрестностях крепости Семипалатной, позже ставшей городом.", "Источник": "   1. http://www.alhimik.ru/News/n-net11.html#333\n   2. Поспелов Е.М. Школьный топонимический словарь. М., \"Просвещение\",\n1988 г., стр. 171-172.", "Автор": "Борис Шойхет"}, "Вопрос 7": {"Вопрос": "По мнению синтоистов, Земля имеет форму квадрата. А теперь ответьте\nодним словом, что составляет основу лечения по так называемой\nарт-терапевтической методике?", "Ответ": "Оригами.", "Комментарий": "Квадрат бумаги для японцев означает целый мир. А складывание фигур из\nбумаги - вариант психотерапии.", "Источник": "http://www.tvc.ru/data/ostrun.html", "Автор": "Борис Шойхет"}, "Вопрос 8": {"Вопрос": "В 1844 году был опубликован роман Жоакина Мануэла де Маседо. Историки\nговорят о нем как о первом по-настоящему значительном бразильском\nромане, имевшем большой читательский успех. Название этого романа -\nэпитет, который можно отнести к немалому количеству, если не к\nбольшинству, бразилианок. В более известном нам произведении этим\nэпитетом наделена воюющая представительница другого народа. Впервые она\nпредстает перед героем этого произведения в движении. Что она делала?", "Ответ": "Собирала виноград.", "Комментарий": "Роман назывался \"Смуглянка\", как и песня из к/ф \"В бой идут одни\n\"старики\" (слова Я.Шведова, музыка А.Новикова).\n   \"Как-то летом на рассвете\n   Заглянул в соседний сад -\n   Там смуглянка-молдаванка\n   Собирает виноград.\"\n   В конце", "Источник": "   1. http://www.brasemb.ru/rus/lit05.htm\n   2. http://www.airforce.ru/songs/song_53.htm", "Автор": "Борис Шойхет"}, "Вопрос 9": {"Вопрос": "В этом году в финале Бермудского Кубка по этому виду спорта американцы\nобыграли норвежцев 286:265. Обладательницами женского Кубка Венеции\nстали немки, с большим трудом одолевшие француженок 218:215,5. В\nТранснациональном Кубке успех сопутствовал команде американца Брахмана,\nпобедившей команду француза Бюро - 120:42. Что же это за вид спорта,\nныне являющийся обязательной дисциплиной в военных академиях стран НАТО?", "Ответ": "Бридж.", "Источник": "   1. http://www.gazeta.ru/sportnews.shtml#124272 (В Париже завершился\nЧМ по бриджу)\n   2. http://www.aha.ru/~zelmun/carti.htm", "Автор": "Борис Шойхет"}}], "Чемпионат": "Кишинёвский Кубок Киборга - 8. Гость турнира - Михаил Перлин.", "URL": "/znatoki/boris/reports/200111KKK.html", "Дата": "25-Nov-2001", "Редактор": "Борис Шойхет"}