{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Описывая впечатления от посещения России в 1526 году, Сигизмунд фон\nГерберштейн отмечал, что в голодное время ОНИ врывались в деревенские\nдома и прогоняли хозяев. Назовите ИХ.", "Ответ": "Медведи.", "Комментарий": "Считается, что \"Записки о московитских делах\" барона Сигизмунда фон\nГерберштейна являются первым свидетельством иностранца о невероятных\nприключениях медведей в России.", "Источник": "   1. https://sergeytsvetkov.livejournal.com/671819.html\n   2. https://ru.wikipedia.org/wiki/Русский_медведь", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 2": {"Вопрос": "Китайский аналог известного выражения буквально переводится как \"богатое\nвторое ОНО\". В название какого опубликованного в 1999 году произведения\nвходит слово \"ОНО\", переведенное на английский язык?", "Ответ": "\"Generation \"П\"\".", "Комментарий": "Детей нуворишей, т.е. золотую молодежь, в Китае называют словом\n\"фуэрдай\", что переводится как \"богатое второе поколение\". \"Generation\n\"П\"\" - роман Виктора Пелевина.", "Источник": "   1. https://en.wikipedia.org/wiki/Fuerdai\n   2. https://frazeolog_ru.academic.ru/172/\n   3. https://ru.wikipedia.org/wiki/Generation_%C2%ABП%C2%BB", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 3": {"Вопрос": "Воевода Ярополка Святославича по имени Блуд заманил того в Киев, где\nЯрополк был убит варягами. Евгений Сахаров в \"Фантомной истории Киевской\nРуси\" соотносит Блуда с НИМ. Назовите ЕГО.", "Ответ": "[Марк Юний] Брут.", "Комментарий": "Евгений Сахаров является последователем \"Новой хронологии\" Анатолия\nФоменко и находит соответствия \"Повести временных лет\" и древнеримской\nистории. Так, например, имя Блуда созвучно имени Брута, а их поступки\nсхожи. Имя Ярополк же, по одной из версий, происходит от имени солнца\nЯрило, а имя Юлий - от греческого \"helios\" [хЕлиос] - \"солнце\".", "Источник": "   1. https://ru.wikipedia.org/wiki/Блуд_(воевода)\n   2. https://www.proza.ru/2016/10/22/2145/", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 4": {"Вопрос": "По легенде У Ган пришел в горы в поисках бессмертия, однако был\nотправлен на Луну рубить дерево. У Гана называют китайским ИМ. Напишите\nЕГО имя.", "Ответ": "Сизиф.", "Комментарий": "Дерево было самозалечивающимся, и У Ган вынужден вечно его рубить\nподобно Сизифу, приговоренному закатывать на гору тяжелый камень,\nкоторый, едва достигнув вершины, раз за разом скатывается вниз. По одной\nиз версий мифа, Сизиф был наказан за то, что пленил бога смерти\nТанатоса, и люди перестали умирать.", "Источник": "https://en.wikipedia.org/wiki/Wu_Gang", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 5": {"Вопрос": "Став премьер-министром Зимбабве, Роберт Мугабе сформировал\nспецподразделение \"Добрая бригада\", бойцы которого участвовали в арестах\nоппозиционеров. Какое слово мы заменили словом \"добрая\"?", "Ответ": "Пятая.", "Комментарий": "Мугабе использовал \"Пятую бригаду\" против пятой колонны. Буква \"добро\" -\nпятая буква в старославянской азбуке.", "Источник": "   1. https://en.wikipedia.org/wiki/5th_Brigade_(Zimbabwe)\n   2. https://ru.wikipedia.org/wiki/Д", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 6": {"Вопрос": "В юности известный человек сформулировал \"Проблему полусферы\", в которой\nописывал движение времени суток по поверхности Земли и рассуждал о том,\nкогда именно один день сменяется другим. Назовите двух героинь эпизода\nодного произведения, в основу которого, по словам Джона Падни, легли эти\nрассуждения.", "Ответ": "[Черная] Королева, Алиса.", "Зачет": "В любом порядке.", "Комментарий": "После бега Алисы с Черной Королевой последняя сказала, что \"...\nприходится бежать со всех ног, чтобы только остаться на том же месте!\nЕсли же хочешь попасть в другое место, тогда нужно бежать, по меньшей\nмере, вдвое быстрее!\".", "Источник": "Дж. Падни. Льюис Кэрролл и его мир.", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 7": {"Вопрос": "Дорический ордер во времена античности считался \"мужским\", а ионический\n- \"женским\". Согласно Википедии, первым подлинным образцом дорического\nордера считается ИКС, а наиболее выразительным примером ионического\nордера - ИГРЕК. Назовите ИКС и ИГРЕК, использовав имена собственные.", "Ответ": "Храм Зевса [в Олимпии], Храм Артемиды [в Эфесе].", "Комментарий": "ДорИда - область материковой Греции, ИОния - область на западном\nпобережье Малой Азии у Эгейского моря. Там, где жили дорийцы, находилось\nчудо света, которое располагалось в построенном в дорическом ордере\nхраме (статуя Зевса работы Фидия), а там, где жили ионийцы, - чудо\nсвета, построенное в ионическом ордере.", "Источник": "   1. https://ru.wikipedia.org/wiki/Дорический_ордер\n   2. https://ru.wikipedia.org/wiki/Храм_Зевса_в_Олимпии\n   3. https://ru.wikipedia.org/wiki/Дорида\n   4. https://ru.wikipedia.org/wiki/Ионический_ордер\n   5. https://ru.wikipedia.org/wiki/Храм_Артемиды_Эфесской\n   6. https://ru.wikipedia.org/wiki/Иония", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 8": {"Вопрос": "Так называемые ионические числа проявляют некоторые характеристики\nрациональных чисел, однако являются иррациональными. В одном из слов\nвопроса мы пропустили пять букв. Напишите это слово целиком.", "Ответ": "Шизофренические.", "Комментарий": "Шизофрения - психическое заболевание, характеризующееся расстройством\nвосприятия окружающего мира. Шизофренические числа являются\nиррациональными, однако по некоторым характеристикам их можно принять за\nрациональные.", "Источник": "   1. https://en.wikipedia.org/wiki/Schizophrenic_number\n   2. https://ru.wikipedia.org/wiki/Шизофрения", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 9": {"Вопрос": "После успешной игры вратаря \"Нью-Йорк Айлендерз\" Билла Смита в важном\nматче против \"Эдмонтон Ойлерз\" канадские газеты назвали его N 1 [номер\nодин]. Какие два слова, начинающиеся на соседние буквы алфавита, мы\nпропустили в предыдущем предложении?", "Ответ": "Врагом государства.", "Зачет": "В любом падеже.", "Комментарий": "В Канаде хоккей - почти религия. \"Враг государства N 1\" -\nраспространенный на Западе термин, предполагающий объявление какого-либо\nлица вне закона и подлежащим безусловному уничтожению.", "Источник": "https://www.nhl.com/news/billy-smith-100-greatest-nhl-hockey-players/c-284882492", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 10": {"Вопрос": "По одной из версий, использование ИКСА оказалось малоэффективным из-за\nнеучтенного профиля местности. По другой версии - из-за того что\nсообразительные птицы нашли закономерность. Назовите ИКС, использовав\nдефис.", "Ответ": "Квадратно-гнездовой посев.", "Зачет": "Квадратно-гнездовой способ; квадратно-гнездовой способ посева.", "Комментарий": "При квадратно-гнездовом посеве семена размещают по несколько штук в\nуглах квадрата. Теоретически, так растения размещаются равномернее и\nлучше используют почвенное и воздушное питание, солнечный свет,\nзначительно упрощается пропалывание. Однако из-за неучета рельефа на\nпрактике ряды растений получали различное количество влаги и света, что\nпривело к снижению урожайности и последующему клеймению метода как\nпорочного. Если раньше птицам приходилось бессистемно искать семена по\nвсему полю, то теперь, подобрав необходимое расстояние между лунками,\nпернатые могли уничтожить посевы почти полностью.", "Источник": "   1. https://www.mirf.ru/science/klimat-buduschego-i-klimaticheskoe-oruzhie\n   2. https://ru.wikipedia.org/wiki/Сталинский_план_преобразования_природы\n   3. http://bse.sci-lib.com/article060239.html\n   4. https://lurkmore.to/Квадратно-гнездовой_способ_мышления", "Автор": "Сергей Овсянкин, Евгений Половой (Краснодар)"}, "Вопрос 11": {"Вопрос": "Во время Первой мировой войны многим работавшим на оружейных заводах\nженщинам приходилось иметь дело с тротилом, который вызывает проблемы с\nпеченью. Возможно поэтому таких женщин прозвали ИНДИКАТОРАМИ. Какое\nслово женского рода мы заменили словом \"ИНДИКАТОР\"?", "Ответ": "Канарейка.", "Комментарий": "Поражение печени приводило к пожелтению кожи. Канарейки, которые обычно\nкак раз желтого цвета, использовались горняками в качестве индикаторов\nналичия газа в шахте.", "Источник": "   1. https://historyporn.d3.ru/kanareiki-za-rabotoi-1917-god-angliia-1505775/?sorting=rating\n   2. http://vip-doctors.ru/prof_bol/prof_otr_trinitrolulol.php\n   3. https://ru.wikipedia.org/wiki/Домашняя_канарейка", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 12": {"Вопрос": "По одной из версий, ОНИ стали употребляться в пищу из-за введенного\nкатолической церковью запрета на мясные блюда во время Великого поста.\nНазовите ИХ двумя словами, начинающимися на одну и ту же букву.", "Ответ": "Лягушачьи лапки.", "Зачет": "Лапки лягушек.", "Комментарий": "Лягушки, живущие в воде, в те времена причислялись к рыбе.", "Источник": "https://www.moya-planeta.ru/travel/view/golodnye_recepty_35974/", "Автор": "Кулинар-любитель Сергей Овсянкин (Краснодар)"}, "Вопрос 13": {"Вопрос": "В киберпанковой версии известного произведения девушка в шлеме похищает\nсекретные файлы у корпорации \"Вольфганг\" и спасается от наемного убийцы.\nОтветьте двумя словами: как зовут эту девушку?", "Ответ": "Красная Шапочка.", "Зачет": "Red Hood.", "Комментарий": "В этой киберпанковой версии Красная Шапочка - взломщица, похитившая\nчто-то у корпорации \"Вольфганг\" (\"Wolf\" [вольф] в переводе с немецкого\nозначает \"волк\"). Бабушка - профессиональный хакер, а Волк - наемный\nубийца.", "Источник": "   1. https://nkabuto.deviantart.com/art/Red-Hood-358189715\n   2. https://nkabuto.deviantart.com/art/Grandmother-358189889\n   3. https://nkabuto.deviantart.com/art/The-Wolf-358190445", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 14": {"Вопрос": "В романе Ричарда Стерна \"Стеклянный ад\" рассказывается о пожаре в ИКСЕ.\nСуществуют различные мнения насчет минимальной характеристики объекта,\nначиная с которой его можно считать ИКСОМ. Назовите ИКС.", "Ответ": "Небоскреб.", "Комментарий": "В небоскребах зачастую много стекол, и из них трудно выбраться при\nпожаре. Нет единого мнения, начиная с какой высоты здания его можно\nсчитать небоскребом - различные источники считают, что небоскреб\nначинается со 100, 150 и 200 метров.", "Источник": "   1. https://en.wikipedia.org/wiki/The_Glass_Inferno\n   2. https://ru.wikipedia.org/wiki/Небоскрёб", "Автор": "Сергей Овсянкин (Краснодар)"}, "Вопрос 15": {"Вопрос": "Джейн Хьюн называет барьеры, с которыми сталкиваются американцы\nазиатского происхождения, ИКСОМ. Назовите ИКС двумя словами,\nначинающимися на парные согласные.", "Ответ": "Бамбуковый потолок.", "Комментарий": "По аналогии со стеклянным потолком, бамбуковый потолок - сочетание\nиндивидуальных, культурных и организационных факторов, которые\nпрепятствуют продвижению карьеры азиатских американцев.", "Источник": "https://en.wikipedia.org/wiki/Bamboo_ceiling", "Автор": "Сергей Овсянкин (Краснодар)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "В 2016 году в Национальном парке Найроби развели костер стоимостью около\n180 миллионов долларов. Что использовали в качестве материала для\nкостра?", "Ответ": "Слоновую кость.", "Зачет": "Бивни слонов.", "Комментарий": "Кения последовательно придерживается полного запрета на торговлю\nслоновой костью. Впервые подобный костер в стране был разведен в 1989\nгоду. Костер в 2016 году поджег нынешний президент Кении Ухуру Кениата.\n\"Мы ценим не слоновую кость, а живых слонов\", - заявил президент.", "Источник": "   1. https://mir24.tv/news/14345705/koster-nadezhdy-v-kenii-sozhgli-tonny-bivnei-slonov-i-rogov-nosorogov\n   2. http://www.bbc.com/russian/international/2016/04/160430_kenya_ivory_burning\n   3. https://ru.wikipedia.org/wiki/Слоновая_кость", "Автор": "Евгений Половой (Краснодар)"}, "Вопрос 2": {"Вопрос": "В настольной игре TAMSK существует уникальное понятие - время жизни\nфигуры. Игра не получила широкого распространения, так как тяжело было\nналадить массовое производство фигур в виде НИХ. Назовите ИХ двумя\nсловами.", "Ответ": "Песочные часы.", "Комментарий": "Фигуру можно было перемещать, только пока в ней сыпался песок, что\nвынуждало игроков торопиться и совершать необдуманные ходы. Наладить\nмассовое производство фишек-часов оказалось сложнее, чем производить\nстандартные деревянные фигурки для других настольных игр.", "Источник": "   1. https://en.wikipedia.org/wiki/TAMSK\n   2. https://tesera.ru/game/Tamsk/", "Автор": "Евгений Половой (Краснодар)"}, "Вопрос 3": {"Вопрос": "Считается, что жители Баласагуна не сопротивлялись несколько недель, а\nсами открыли ворота монголам, за что Баласагун получил название ГобалЫк,\nт.е. \"ИКС\". Назовите ИКС двумя словами.", "Ответ": "Хороший город.", "Зачет": "Добрый город; кроткий город.", "Комментарий": "Гобалык можно перевести как \"хороший город\". Более известен маленький\nгородок Козельск, который держался против монголов около семи недель, за\nчто те дали ему прозвище \"злой город\".", "Источник": "   1. https://ru.wikipedia.org/wiki/Монгольское_завоевание_Средней_Азии\n   2. https://en.wikipedia.org/wiki/Balasagun\n   3. https://ru.wikipedia.org/wiki/Козельск", "Автор": "Евгений Половой (Краснодар)"}, "Вопрос 4": {"Вопрос": "Росшая в Нигере акация ТенерЕ считалась самым ТАКИМ деревом на Земле.\n\"ТАКОЙ ИКС\" изначально должен был войти в альбом \"Музыка к фильмам без\nфильмов\". Назовите ТАКОГО ИКСА двумя словами, начинающимися на соседние\nбуквы алфавита.", "Ответ": "\"Одинокий пастух\".", "Комментарий": "Акация находилась в пустыне, и в радиусе 400 километров от нее не\nвстречалось ни одного дерева, что не помешало пьяному водителю сбить ее.\nИнструментальная композиция Джеймса Ласта \"Одинокий пастух\", по иронии\nсудьбы, наиболее известна в качестве саундтрека - в частности, к фильму\n\"Убить Билла\".", "Источник": "   1. https://ru.wikipedia.org/wiki/Дерево_Тенере\n   2. https://ru.wikipedia.org/wiki/Одинокий_пастух", "Автор": "Евгений Половой (Краснодар)"}, "Вопрос 5": {"Вопрос": "Герой одного произведения работает репетитором у мальчика, который\nкажется ему несчастным. По мнению репетитора, ОНО звучит издевкой.\nНазовите родившегося в 1877 году человека, у которого было ОНО.", "Ответ": "[Феликс Эдмундович] Дзержинский.", "Комментарий": "Репетитор преподавал латынь. \"Феликс\" в переводе с латыни означает\n\"счастливый\", но жизнь мальчика едва ли можно назвать счастливой.", "Источник": "   1. Х. Янагихара. Маленькая жизнь. http://flibusta.is/b/466195/read\n   2. https://ru.wikipedia.org/wiki/Феликс_(имя)\n   3. https://ru.wikipedia.org/wiki/Дзержинский,_Феликс_Эдмундович", "Автор": "Евгений Половой (Краснодар)"}, "Вопрос 6": {"Вопрос": "По одной из версий, ОНА появилась на гербе города Кампионе-Д'Италия\nиз-за пастухов, которые поднимались в горы и тащили на спине скарб. По\nдругой версии, ОНА, оставляющая след, символизирует вклад, внесенный\nуроженцами города в европейское искусство. Назовите ЕЕ одним словом.", "Ответ": "Улитка.", "Комментарий": "Пастухи со скарбом на спине внешне напоминают улитку. Улитка при\nдвижении оставляет заметный след.", "Источник": "   1. http://www.vokrugsveta.ru/article/274933/\n   2. https://ru.wikipedia.org/wiki/Кампионе-д%E2%80%99Италия", "Автор": "Евгений Половой (Краснодар)"}, "Вопрос 7": {"Вопрос": "Говоря о том, что богатый ранее Атлантик-Сити находится в упадке,\nАлександр Беленький отмечает, что сейчас \"ОНА\" слабо соотносится с\nреальностью. Назовите ЕЕ словом греческого происхождения.", "Ответ": "Монополия.", "Комментарий": "Классическая версия игры \"Монополия\" была создана на основе карты\nАтлантик-Сити. Из-за финансового кризиса и урагана Сэнди практически вся\nнедвижимость в городе резко подешевела. Для игры же характерно\nпостепенное удорожание недвижимости при движении по игровому полю.", "Источник": "   1. https://macos.livejournal.com/1614991.html\n   2. https://en.wikipedia.org/wiki/Monopoly_(game)", "Автор": "Евгений Половой (Краснодар)"}, "Вопрос 8": {"Вопрос": "Этот термин пришел из ранней разновидности покера. Когда ни у кого из\nиграющих не было на руках комбинации, позволяющей бить пару десяток,\nставки уходили в банк, который таким способом быстро рос. Напишите этот\nтермин.", "Ответ": "Джекпот.", "Зачет": "Jackpot.", "Комментарий": "Чтобы продолжить игру, необходимо было иметь на руках как минимум пару\nвалетов. Валет по-английски - \"jack\" [джек], игровой банк называли \"pot\"\n[пот]. Такие правила позволяли быстро увеличивать банк за счет ранее не\nразыгранных ставок. Позднее термин стали применять в лотереях, и он стал\nобозначать присоединение суммы, не разыгранной в предыдущем тираже.", "Источник": "   1. https://www.etymonline.com/word/jackpot\n   2. http://www.worldwidewords.org/qa/qa-jac2.htm\n   3. https://en.wiktionary.org/wiki/jackpot", "Автор": "Евгений Половой (Краснодар)"}, "Вопрос 9": {"Вопрос": "В одном из художественных музеев Амстердама в качестве съедобного\nсувенира продаются ОНИ. Чтобы получить один килограмм ИХ, нужно около\nчетырех килограммов исходного сырья. Назовите ИХ.", "Ответ": "Чипсы.", "Комментарий": "В музее Ван Гога продают чипсы с репродукцией \"Едоков картофеля\".", "Источник": "   1. http://otzovik.com/review_4921404.html\n   2. https://www.vologda.kp.ru/daily/26123/3016241/\n   3. https://thequestion.ru/questions/5404/skolko-kartofelin-v-obychnoi-pachke-chipsov-lays", "Автор": "Евгений Половой (Краснодар)"}, "Вопрос 10": {"Вопрос": "Лирическая героиня одной песни беспокоится, что сын болен раком, и\nпризывает других матерей не дарить сыновьям ЭТО, так как ЭТО, по ее\nсловам, не приносит счастья. Мы не спрашиваем, какую букву заменили в\nтексте вопроса. Назовите ЭТО точно.", "Ответ": "\"Fender Stratocaster\".", "Зачет": "Электрогитара \"Fender Stratocaster/Telecaster\"; гитара \"Fender\nStratocaster/Telecaster\"; \"Фендер Стратокастер/Телекастер\";\n\"Стратокастер\".", "Комментарий": "\"Fender Stratocaster\" - одна из самых известных моделей электрогитар.\nМатери не нравится, что ее сын болен роком. \"Не приносит счастья \"Fender\nStratocaster\"\" поется в песне \"Гитары\" группы \"Бригадный подряд\".\n   z-checkdb: Героиня песни призывает матерей не дарить сыновьям никакие\nгитары; упомянутые в тексте Fender Stratocaster и Gibson Thunderbird -\nэто всего лишь примеры, см. авторский источник (Никита Труханов).", "Источник": "   1. https://music.yandex.ru/album/3764873/track/31463467\n   2. https://ru.wikipedia.org/wiki/Fender_Stratocaster", "Автор": "Евгений Половой (Краснодар)"}, "Вопрос 11": {"Вопрос": "Вскоре после появления новости о приобретении государственной компанией\nдорогих столовых приборов закупка под давлением общественности была\nотменена. В комментарии к этой новости были использованы два слова,\nначинающиеся на одну и ту же букву. Напишите эти слова.", "Ответ": "Осадочек остался.", "Зачет": "Осадок остался.", "Комментарий": "Среди приобретаемых столовых приборов были серебряные ложечки стоимостью\n15 тысяч рублей за штуку. Закупку, конечно, отменили, но осадочек\nостался.", "Источник": "   1. https://navalny.com/p/5387/\n   2. https://vk.com/polit_yumor?w=wall-26103858_194867", "Автор": "Евгений Половой (Краснодар)"}, "Вопрос 12": {"Вопрос": "Герою одного произведения кажется нелогичным, что ИКСЫ так называются -\nведь иногда они завалены банками, старыми котлами, ржавыми трубами и\nмножеством других предметов. Назовите ИКС.", "Ответ": "Пустырь.", "Комментарий": "В романе \"Консервный ряд\" многие ключевые эпизоды происходят на пустыре,\nкоторый на поверку оказывается не таким уж и пустым.", "Источник": "   1. Дж. Стейнбек. Консервный ряд. http://flibusta.is/b/80618/read\n   2. John Steinbeck. Cannery Row.\nhttps://books.google.ru/books?id=1JOfAgAAQBAJ&pg=PT17#v=onepage&q&f=false", "Автор": "Евгений Половой (Краснодар)"}, "Вопрос 13": {"Вопрос": "Трактирщик из романа Патрика Ротфусса говорит, что когда-то вел веселую\nжизнь и много путешествовал. Ответьте тремя словами точно: что стало\nпричиной его ухода на покой?", "Ответ": "Стрела в колено.", "Зачет": "Ему прострелили колено/ногу.", "Комментарий": "Фраза \"стрела в колено\" наиболее известна по компьютерной игре \"Skyrim\"\n[скайрим], где городской стражник при встрече с главным героем иногда\nговорит, что когда-то его тоже влекла дорога приключений, но потом ему\nпрострелили колено. Забавно, что роман \"Имя ветра\" вышел за четыре года\nдо игры, и главный герой использовал аргумент \"стрела в колено\" еще до\nтого, как это стало мейнстримом.", "Источник": "   1. П. Ротфусс. Имя ветра. http://flibusta.is/b/450876/read\n   2. https://lurkmore.to/Skyrim#.D0.A1.D1.82.D1.80.D0.B5.D0.BB.D0.B0_.D0.B2_.D0.BA.D0.BE.D0.BB.D0.B5.D0.BD.D0.B5", "Автор": "Евгений Половой (Краснодар)"}, "Вопрос 14": {"Вопрос": "В 2010 году в Китае потребовалось одиннадцать дней, чтобы ликвидировать\nАЛЬФУ. Для изучения АЛЬФ используют, в том числе, основы гидродинамики и\nтеорию игр. Назовите АЛЬФУ.", "Ответ": "[Автомобильная] пробка.", "Комментарий": "В 2010 году образовалась 100-километровая пробка во Внутренней Монголии.\nТранспортные потоки, по сути, ведут себя как жидкости, что и\nобусловливает их изучение с точки зрения гидродинамики. Помимо этого,\nнеобходимо учитывать и поведение отдельных водителей, для чего и\nтребуется теория игр. Например, если у автомобилиста есть выбор из двух\nмаршрутов - разумеется, он поедет по более быстрому. Но такое же решение\nпримут и остальные водители, едущие в том же направлении. В результате\nболее быстрый маршрут больше заполнится автомобилями. Если бы часть\nводителей изначально предпочла бы более длинный маршрут, то пробка на\nкоротком маршруте не образовалась бы.", "Источник": "   1. http://www.vokrugsveta.ru/article/275008/\n   2. http://www.vokrugsveta.ru/article/275410/", "Автор": "Евгений Половой (Краснодар)"}, "Вопрос 15": {"Вопрос": "В 2017 году на стене одного из домов Дувра появилось граффити Бэнкси. На\nэтом граффити рабочий при помощи молотка и зубила разрушает одну из НИХ.\nНазовите ИХ тремя словами.", "Ответ": "Звезды флага Европы.", "Зачет": "Звезды флага Евросоюза; звезды эмблемы Европы; звезды эмблемы Евросоюза.", "Комментарий": "Этим граффити британец Бэнкси выразил свое отношение к выходу\nВеликобритании из Европейского Союза. Кстати, Дувр является одним из\nглавных пунктов сообщения Великобритании с континентальной Европой.", "Источник": "https://daily.afisha.ru/news/8037-benksi-narisoval-graffiti-o-brexit/", "Автор": "Евгений Половой (Краснодар)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "В качестве примеров, достойных подражания, герой одного сериала приводит\nСэлинджера, группу \"Daft Punk\" [дафт панк] и ЕГО. Чтобы экономить время,\nОН стал использовать трафареты. Назовите ЕГО.", "Ответ": "Бэнкси.", "Комментарий": "Желающий избежать публичности герой приводит список лучших, по его\nмнению, современных деятелей различных областей искусства: все они, так\nили иначе, не афишируют свою личную жизнь или же вовсе сохраняют\nанонимность. Бэнкси - псевдоним английского художника стрит-арта, чья\nличность не раскрыта. Когда рисунки Бэнкси стали требовать больше\nвремени, а уходить от полиции становилось всё сложнее, он начал\nпользоваться трафаретами.", "Источник": "   1. Телесериал \"Молодой Папа\", 2-я серия, 12-я минута.\n   2. https://en.wikipedia.org/wiki/Banksy", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 2": {"Вопрос": "Приемный сын Памелы Трэверс заподозрил, что от него что-то скрывают,\nкогда неожиданно встретился... Ответьте, использовав дефис: с кем?", "Ответ": "С братом-близнецом.", "Комментарий": "Автор серии книг о Мэри Поппинс усыновила лишь одного из\nмладенцев-близнецов, находившихся на попечении знакомой пожилой пары.\nКогда мальчикам было по 17 лет, второй брат, узнав правду, выпил для\nхрабрости и направился прямиком в дом Памелы Трэверс, где и столкнулся\nлицом к лицу со своим ничего не подозревающим родственником.", "Источник": "https://en.wikipedia.org/wiki/P._L._Travers", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 3": {"Вопрос": "ИХ младший брат перевел на русский либретто оперы Россини \"Севильский\nцирюльник\" для Оперного театра имени Станиславского. Назовите ИХ двумя\nсловами.", "Ответ": "Сестры Гнесины.", "Комментарий": "Российская академия музыки имени Гнесиных отсчитывает свою историю с\n1895 года, когда две из пяти сестер Гнесиных основали свое училище. Их\nмладший брат Григорий Гнесин тоже имел отношение к музыке. В знаменитой\nсцене из советского фильма \"Приходите завтра...\" при прослушивании в\nГнесинке Фрося Бурлакова исполняет арию Розины из оперы Россини\n\"Севильский цирюльник\". Появляется в фильме и \"псевдоСтаниславский\".", "Источник": "   1. https://ru.wikipedia.org/wiki/Сёстры_Гнесины\n   2. https://www.culture.ru/materials/172544/stanovlenie-legendarnoi-gnesinki\n   3. http://www.gnesina-museum.com/grigorij-fabianovich\n   4. http://gnesin-academy.ru/\n   5. https://ru.wikipedia.org/wiki/Приходите_завтра%E2%80%A6\n   6. https://www.youtube.com/watch?v=2PzppaqxuZg", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 4": {"Вопрос": "Расположенный в Гренландии крупнейший в мире фьорд назван в честь\nисследователя первой половины XIX века Уильяма Скорсби. Герой известного\nпроизведения признаётся, что Скорсби является для него самым большим\nавторитетом. Назовите это произведение.", "Ответ": "\"Моби Дик, или Белый кит\".", "Зачет": "\"Моби Дик\".", "Комментарий": "Скорсби был китобоем и параллельно с этим промыслом изучал Арктику,\nопубликовал в 1820-х годах несколько научных работ. Моряк Измаил из\nромана Германа Мелвилла признаёт, что по вопросам, связанным с\nгренландским китом, Скорсби является самым крупным существующим\nавторитетом.", "Источник": "   1. https://en.wikipedia.org/wiki/William_Scoresby\n   2. Г. Мелвилл. Моби Дик, или Белый Кит.\nhttp://flibusta.is/b/166245/read", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 5": {"Вопрос": "Власти некоторых балканских стран призывали своих граждан отказаться от\nпросмотра \"ЕГО\". Актриса, исполнившая в \"НЕМ\" главную роль, родилась в\nГермании. Назовите \"ЕГО\" двумя словами, начинающимися на две одинаковые\nбуквы.", "Ответ": "\"Великолепный век\".", "Комментарий": "Известный турецкий сериал \"Великолепный век\" повествует о жизни\nОсманской империи во времена правления султана Сулеймана Великолепного\n(XVI век). В некоторых странах, имеющих с Турцией давнюю историю\nвзаимоотношений (например, в Греции и Македонии), он приобрел такую\nпопулярность, что власти всерьез опасались \"протурецкого\" влияния. В\nГермании родилось и проживает большое количество турок, в том числе и\nМерьЕм УзерлИ, играющая в фильме роль Роксоланы.", "Источник": "   1. https://en.wikipedia.org/wiki/Muhte%C5%9Fem_Y%C3%BCzy%C4%B1l\n   2. https://en.wikipedia.org/wiki/Meryem_Uzerli", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 6": {"Вопрос": "(pic: 20180188.jpg)\n   Этот автомобиль вот уже более полувека считается реликвией и особо\nохраняется. Его можно увидеть на известном изображении рядом с\nчеловеком, который выступал против притеснений ИХ. Назовите ИХ словом с\nудвоенной согласной.", "Ответ": "Буддисты.", "Комментарий": "(pic: 20180189.jpg)\n   Автомобиль марки \"Остин Вестминстер\", на котором летом 1963 года\nбуддийский монах Тхить Куанг Дык приехал к месту самосожжения, хранится\nкак особая реликвия в пагоде Тьен Му в городе Хюэ (Вьетнам). Рядом с\nмашиной, а иногда и прямо на лобовом стекле, непременно размещают\nудостоенную Пулитцеровской премии знаменитую фотографию Малкольма Брауна\n(на которой монах сжигает себя на фоне этой машины). Мотивом акции стал\nпротест против преследований буддистов режимом президента Южного\nВьетнама Нго Динь Зьема.", "Источник": "   1. https://ru.wikipedia.org/wiki/Пагода_Тхьенму\n   2. https://ru.wikipedia.org/wiki/Тхить_Куанг_Дык", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 7": {"Вопрос": "Неожиданная смерть от инфаркта, зафиксированная в начале сентября 1978\nгода, спустя некоторое время породила конспирологическую версию об\nотравлении. Назовите точно человека, на аудиенции у которого это\nпроизошло.", "Ответ": "Иоанн Павел I.", "Комментарий": "В торжествах по случаю избрания нового Папы Римского участвовала и\nделегация Русской Православной Церкви во главе с митрополитом Никодимом,\nкоторый неожиданно умер прямо на аудиенции у понтифика. Спустя 22 дня\nтакже неожиданно умер от инфаркта уже сам Иоанн Павел I, бывший весьма\nпротиворечивой фигурой. Смерть Никодима породила версию об отравлении\nядом в напитке, в действительности предназначенном новому Папе.", "Источник": "   1. https://ru.wikipedia.org/wiki/Никодим_(Ротов)\n   2. https://ru.wikipedia.org/wiki/Иоанн_Павел_I", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 8": {"Вопрос": "ИКС и АЛЬФА являются заменами.\n   Флаг расположенной в Сибири Иркутской области считается уникальным в\nсвоем роде: мало того что изображенный зверь - то ли бобр, то ли бабр,\nтак еще и ИКС - это на самом деле АЛЬФА. АЛЬФА является важным атрибутом\nтрадиционного для одного из регионов Словении обряда, который призван\nпристыдить и побудить к действию. Назовите этот обряд тремя словами,\nначинающимися на одну и ту же букву.", "Ответ": "Свадьба с сосной.", "Комментарий": "С гербом Иркутска, а впоследствии и Иркутской области связана забавная\nистория. На пожалованном городу в конце XVII века гербе был изображен\nбегущий тигр: при этом в описании фигурировало малоизвестное сибирское\nслово \"бабр\" (по-якутски \"тигр\" - \"баабыр\"). В середине XIX века\nкакой-то столичный чиновник, не разобравшись, исправил \"а\" на \"о\". В\nрезультате появился неведомый зверь: черный, похожий на бобра, с\nперепончатыми лапами и толстым хвостом, но с кошачьей мордой. Также на\nфлаге присутствуют ветви \"сибирского кедра\", который, как известно, в\nдействительности является сосной. Свадьба с сосной - обряд словенского\nрегиона Прекмурье, близок \"колодке\". Используется как способ наказать и\nпобудить холостую молодежь свадебного возраста вступать в брак: ряженая\nсвадебная процессия направляется в лес, там рубят сосну, тащат ее в\nдеревню и венчают \"молодых\".", "Источник": "   1. https://ru.wikipedia.org/wiki/Бабр\n   2. https://ru.wikipedia.org/wiki/Флаг_Иркутской_области\n   3. https://ru.wikipedia.org/wiki/Герб_Иркутской_области\n   4. https://ru.wikipedia.org/wiki/Сосна_сибирская_кедровая\n   5. http://www.rtvslo.si/news-in-english/slovenia-revealed/a-special-kind-of-wedding/372478\n   6. https://ru.wikipedia.org/wiki/Свадьба_с_сосной", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 9": {"Вопрос": "В статье Википедии об известном поэте приводятся две версии\nпроисхождения его предков - дагестанская и польская. В кино стихи этого\nпоэта читали герои Олега Янковского и Александра Кайдановского. Назовите\nэтого поэта.", "Ответ": "[Арсений] Тарковский.", "Комментарий": "По одной из версий, род Тарковских идет от древних правителей Дагестана\n(шамхалов Тарковских). Город Тарки (ныне поселок городского типа) был\nстолицей Тарковского шамхальства. По другой версии, род имеет польское\nпроисхождение - многие польские фамилии оканчиваются на \"-ский\" /\n\"-ская\". Стихи Арсения Тарковского звучат в фильмах его сына Андрея\n\"Зеркало\", \"Сталкер\" и \"Ностальгия\" в исполнении актеров, сыгравших\nглавные роли.", "Источник": "   1. https://ru.wikipedia.org/wiki/Тарковский,_Арсений_Александрович\n   2. https://ru.wikipedia.org/wiki/Тарковское_шамхальство\n   3. https://ru.wikipedia.org/wiki/Тарки", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 10": {"Вопрос": "В середине прошлого века в Париже пользовалось популярностью заведение\nпод названием \"ОНА\", в котором при заказе выпивки клиент мог попросить\nпоставить свою любимую пластинку. В клипе на песню \"ОНА\" действие\nразворачивается внутри гигантского шара. Назовите ЕЕ.", "Ответ": "Дискотека.", "Зачет": "Discoth&egrave;que.", "Комментарий": "Альберт Голдман в книге \"Disco\" утверждает, что самой первой в мире\nдискотекой можно назвать заведение \"La Discoth&egrave;que\",\nрасполагавшееся на улице Юшетт в Париже. Слово \"дискотека\"\n(discoth&egrave;que) состоит из \"disque\" - \"пластинка, диск\" и\n\"cartoth&egrave;que\" - \"картотека\". В клипе на известную песню группы\n\"U2\" \"Discoth&egrave;que\" действие разворачивается внутри огромного\nзеркального диско-шара.", "Источник": "   1. https://de.wikipedia.org/wiki/Diskothek\n   2. https://ru.wikipedia.org/wiki/Discoth%C3%A8que\n   3. https://www.youtube.com/watch?v=eklGV0wZ5IA", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 11": {"Вопрос": "(pic: 20180190.jpg)\n   Диджей Саманта Холл использует псевдоним, образованный небольшим\nизменением оригинального имени известной героини. Хотя, вероятно, для\nяпонцев эта замена не очень заметна. Напишите псевдоним Саманты Холл.", "Ответ": "Goldierocks.", "Зачет": "Goldirocks; Goldy Rocks; Голдирокс.", "Комментарий": "Златокудрая Саманта - диджей и музыкальный журналист - немного изменила\nимя персонажа известной детской сказки Goldilocks [голдилОкс] -\nЗлатовласки, и теперь в нем можно услышать \"рок\". Как известно, в силу\nотсутствия в японском языке звука \"л\" звук \"р\" служит для обозначения\n\"л\" в заимствованных словах: в общем, для японского уха от этих\nперестановок мало что поменялось.", "Источник": "   1. https://en.wikipedia.org/wiki/Goldierocks\n   2. https://en.wikipedia.org/wiki/Goldilocks_and_the_Three_Bears\n   3. http://www.nihongo.aikidoka.ru/8-vv_lesson2.html", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 12": {"Вопрос": "Во времена калифорнийской золотой лихорадки попасть с восточного\nпобережья США на западное было непросто. Один из самых доступных\nмаршрутов пролегал, в том числе, через крупное озеро. Назовите страну,\nна территории которой расположено это озеро.", "Ответ": "Никарагуа.", "Комментарий": "В середине XIX века добраться до Калифорнии по морю было куда проще и\nбезопаснее, чем по суше. Популярный маршрут предусматривал путешествие\nпо Атлантике до восточного побережья Никарагуа. Затем вверх по реке\nСан-Хуан, которая вытекает из озера Никарагуа, вплоть до западного\nберега этого озера. Здесь путешественникам необходимо было преодолеть по\nсуше около 25 км, чтобы оказаться на берегу Тихого океана. А дальше\nснова по морю до Калифорнии. Озеро Никарагуа, которое входит в двадцатку\nкрупнейших озер мира, и река Сан-Хуан на протяжении столетий\nрассматриваются как основа для строительства Никарагуанского канала -\nальтернативного Панамскому.", "Источник": "   1. https://ru.wikipedia.org/wiki/Никарагуа_(озеро)\n   2. https://ru.wikipedia.org/wiki/Сан-Хуан_(река,_впадает_в_Карибское_море)\n   3. https://ru.wikipedia.org/wiki/Никарагуанский_канал", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 13": {"Вопрос": "Никарагуа - единственное в мире пресноводное озеро, в котором водятся\nакулы. В статье Википедии утверждается, что акулы озера Никарагуа\nспособны делать нечто не хуже ос. В одном из слов предыдущего\nпредложения мы пропустили несколько букв. Напишите это слово целиком.", "Ответ": "Лососей.", "Зачет": "Лосося.", "Комментарий": "Из-за небольшого расстояния до Тихого океана и наличия акул ученые\nдолгое время полагали, что когда-то озеро Никарагуа было морским\nзаливом: со временем проход в океан закрылся, а акулы остались. Однако в\nдальнейшем было доказано, что акулы озера Никарагуа способны\nпреодолевать пороги быстрой реки Сан-Хуан, соединяющей озеро с Карибским\nморем, выпрыгивая из воды не хуже лососей. Для совершения полного\nперехода длиной около 200 километров им требуется от 7 до 11 дней.", "Источник": "   1. https://ru.wikipedia.org/wiki/Тупорылая_акула\n   2. https://en.wikipedia.org/wiki/Bull_shark\n   3. https://ru.wikipedia.org/wiki/Никарагуа_(озеро)", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 14": {"Вопрос": "[Ведущему: прочитать \"на спутнике Юпитера иовулкана\" медленно, ничего не\nвыделяя интонационно.]\n   Уникальный геологический объект, расположенный в Иркутской области,\nнекоторые ученые считают аналогом расположенного на спутнике Юпитера\nиовулкана. В одном из слов вопроса мы пропустили две согласные буквы.\nНапишите эти буквы.", "Ответ": "кр.", "Комментарий": "Патомский кратер представляет собой кольцевую структуру центрального\nтипа с насыпным конусом, сложенным известняками и другими горными\nпородами. Ученые считают, что, возможно, это геологическое образование\nявляется криовулканом и появилось в результате процессов заморозки и\nоттаивания пород, происходивших в малом ледниковом периоде 500 лет\nназад. На спутнике Юпитера Ио подобные криовулканы - вполне обычное\nявление природы.", "Источник": "   1. https://www.pravda.ru/science/eureka/hypotheses/29-07-2011/1085465-patom_crater-0/\n   2. https://ru.wikipedia.org/wiki/Патомский_кратер", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 15": {"Вопрос": "Слово, пришедшее в русский язык из голландского, происходит от корня со\nзначением \"корзина\" или \"плести\". Хотя распространено и ошибочное\nмнение, связанное с расположением стрелковых позиций. Напишите это\nодносложное слово.", "Ответ": "Марс.", "Комментарий": "Марс - площадка на мачте парусного судна, на которой во время боя могли\nразмещаться стрелки и даже малокалиберные орудия. Как и многие другие\nкорабельные термины, \"марс\" попал в русский язык из голландского", "Источник": "   1. Н. Ткаченко. Морской этимологический словарь.\nhttps://books.google.ru/books?id=SFkyDwAAQBAJ&pg=PT141#v=onepage&q&f=false\n   2. В. Ликсо. Как это работает? Корабли.\nhttps://books.google.ru/books?id=nAcvCwAAQBAJ&pg=PA26#v=onepage&q&f=false\n   3. https://ru.wikipedia.org/wiki/Марс_(мореплавание)", "Автор": "Михаил Серопян (Краснодар)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "   <раздатка>\n   Wham-O\n   </раздатка>\n   Роману Шедлеру принадлежит достижение, зафиксированное в Книге\nрекордов Гиннесса: в течение 71 секунды Шедлер использовал в качестве\nНЕГО покрышку от трактора. ЕГО производство и продвижение в середине\nпрошлого века наладила компания, название которой мы вам раздали.\nНазовите ЕГО словом иностранного происхождения.", "Ответ": "Хулахуп.", "Зачет": "Хула-хуп; hula hoop.", "Комментарий": "Шедлер более минуты крутил как хулахуп весящую 24 кг покрышку.\nАмериканская компания \"Wham-O\" (буква \"O\" немного похожа на хулахуп)\nпроизводила и продвигала на рынок различные популярные игрушки, в том\nчисле фрисби и хулахуп. Слово \"хулахуп\" образовано от названия\nгавайского танца \"хула\" и английского слова \"hoop\" [хуп] (обруч).", "Источник": "   1. http://www.recordholders.org/en/list/hulahoop.html\n   2. https://en.wikipedia.org/wiki/Wham-O", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 2": {"Вопрос": "В произведении Самуила Маршака ОНО жалуется на спятившую реку и\nобленившихся баб. Напишите ответ на известную загадку, в которой\nупоминаются река и ОНО.", "Ответ": "Радуга.", "Комментарий": "В стихотворении \"Вчера и сегодня\" скучающее без дела коромысло сетует", "Источник": "   1. С.Я. Маршак. Вчера и сегодня.\nhttp://www.world-art.ru/lyric/lyric.php?id=4218\n   2. http://zagadka.pro/3609.html", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 3": {"Вопрос": "В конце XIX века критик Василий Михеев подчеркивал, что ОН не\nзлоупотребляет животными. Сто лет спустя Алексей Михеев отметил, что\nодна из ЕГО работ стала восприниматься как китч в силу массовой\nрастиражированности. Назовите ЕГО.", "Ответ": "[Иван] Шишкин.", "Комментарий": "Современник называет художника истинным тонким знатоком леса, отмечая\nпри этом, что цельности впечатления от картин мастера могут помешать\nлишь, например, \"фигуры медведей, трактовка которых... немало портит\nобщую картину... Очевидно, мастер далеко не так силен в изображении\nживотных. Впрочем, он ими и не злоупотребляет. Входите смело в его дебри\nи рощи; в большинстве случаев вы будете там одиноки...\". Это звучит\nвесьма забавно, ведь известно, что замысел \"Утра в сосновом лесу\"\nподсказан Шишкину Савицким, который и изобразил фигуры медвежат.\nЖивотные вышли у Савицкого столь удачно, что он даже расписался на\nкартине вместе с Шишкиным. Однако Третьяков подпись Савицкого стер. В\nсвязи с изображением фрагмента картины на обертке конфет \"Мишка\nкосолапый\" она стала восприниматься как китч - стандартизированным\n\"халтурным\" проявлением массовой культуры.", "Источник": "   1. http://www.ivanshishkin.ru/?type=page&page=5a3d9c33-552d-4e63-9ec5-5c805293628f&item=cbce40ef-af24-4d03-a3e8-3ea7c66faa50\n   2. http://magazines.russ.ru/inostran/1996/1/myhej.html", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 4": {"Вопрос": "Колин Вудард пишет, что придуманным для французского \"Конкорда\" новым\nназванием ОН, вероятно, хотел показать, что не желает служить\nГанноверской династии и готов поддержать Стюартов в их претензиях на\nтрон. Назовите ЕГО.", "Ответ": "Эдвард Тич.", "Зачет": "Черная Борода.", "Комментарий": "Наводивший ужас флагманский корабль капитана Черная Борода получил\nназвание \"Месть королевы Анны\" (до захвата пиратами ходил под\nфранцузским флагом), в честь последнего из династии Стюартов правителя\nБритании. После смерти Анны в 1714 году на британский престол, согласно\nзакону, устраняющему католиков от престолонаследия, взошел\nпротестантский курфюрст Ганновера Георг I. Тем временем живший в\nэмиграции на континенте сводный брат Анны Яков III был признан королем\nкатолическими державами и Папой, но все его попытки овладеть престолом\nокончились неудачей.", "Источник": "   1. http://www.republicofpirates.net/Blackbeard.html\n   2. https://ru.wikipedia.org/wiki/Стюарты\n   3. https://ru.wikipedia.org/wiki/Чёрная_Борода", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 5": {"Вопрос": "Известное понятие возникло в середине XIX века в Германии для\nобозначения предназначенных для американских покупателей товаров и, по\nодной из версий, происходит от глаголов со значением \"делать кое-как\" и\n\"продавать не то, что заказано\". Назовите это понятие трехбуквенным или\nчетырехбуквенным словом.", "Ответ": "Кич.", "Зачет": "Китч.", "Комментарий": "Китч (Kitsch - халтурка, безвкусица, \"дешевка\") - одно из ранних\nстандартизированных проявлений массовой культуры, характеризуется\nсерийным производством и ориентировано на потребности обыденного\nсознания. Чаще всего китч проявлялся в статуэтках, картинах \"для уюта\",\nсувенирах. Китч исполнялся профессиональными мастерами, однако был\nориентирован на усредненный вкус с заменой настоящих чувств фальшивой\nсентиментальностью и наигранной мелодраматичностью. В нашем пакете вы\nтакого точно не встретите. :-)", "Источник": "   1. https://de.wikipedia.org/wiki/Kitsch\n   2. https://literary_criticism.academic.ru/135/", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 6": {"Вопрос": "Йоханнес Бинотто считает, что если известная история, связанная с \"НИМ\",\nи происходила, то речь идет не о страхе смерти, а о неготовности\nвоспринять реалистичный образ. Из-за задействованных родственников\nВиктор Зацепин образно называет \"ЕГО\" частью семейного альбома. Назовите\nЕГО двумя словами, начинающимися на одну и ту же букву.", "Ответ": "Прибытие поезда.", "Комментарий": "Исследователь считает, что история о том, что первые зрители фильма\nбратьев Люмьер в ужасе покидали зал, боясь быть раздавленными поездом, -\nне более чем городская легенда. Действующими лицами в первых фильмах\nЛюмьеров зачастую выступали они сами, их ближайшие родственники,\nприслуга, работники их лионской фабрики. В \"Прибытии поезда\", например,\nЛуи Люмьер снял добрую половину своего семейства, в том числе свою мать\nи старшую дочь.", "Источник": "   1. https://schnittstellen.me/essay/film-und-surrealismus/\n   2. https://www.kinopoisk.ru/article/3018014/", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 7": {"Вопрос": "До ИХ появления ограничивались пометками в записной книжке. Первые ОНИ\nбыли вырезаны из бумаги Хильдой Астон по размеру... Чего?", "Ответ": "Кармана [рубашки мужа].", "Зачет": "Нагрудного кармана [рубашки/формы]; кармана судьи.", "Комментарий": "До того как в футболе были введены желтые (и красные) карточки, рефери\nограничивались лишь пометками - вносили в книжечку предупрежденных\nигроков: поэтому предупреждение называют словом \"booking\". Введены\nкарточки были по предложению англичанина Кена Астона, чья жена вырезала\nпрототипы из цветной бумаги по размеру кармана рубашки мужа. Судьи\nзачастую держат карточки как раз в кармане на груди.", "Источник": "   1. https://en.wikipedia.org/wiki/Penalty_card\n   2. https://en.wikipedia.org/wiki/Ken_Aston", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 8": {"Вопрос": "   <раздатка>\n   Дома наши разделены, а сердца едины\n   .. .. Хи....., Китая, Ирана\n   </раздатка>\n   Перед вами отрывок из произведения поэта первой половины XX века\nМухаммада Икбала, считавшего, что все мусульмане представляют собой\nединую нацию. Можно сказать, что в этом отрывке мы пропустили название\nсоветского фильма. Напишите это название.", "Ответ": "\"Мы из джаза\".", "Комментарий": "Мухаммад Икбал призывал к единству всего исламского мира без\nгосударственных границ (\"Мы из Хиджаза, Китая, Ирана...\"). Хиджаз -\nтерритория на западе Аравийского полуострова, историческое место\nвозникновения ислама, здесь находятся Мекка и Медина. В 1916-1925 годах\nХиджаз был независимым государством, сейчас входит в состав Саудовской\nАравии.", "Источник": "   1. http://parstoday.com/ru/radio/programs-i65740\n   2. https://ru.wikipedia.org/wiki/Икбал,_Мухаммад\n   3. https://ru.wikipedia.org/wiki/Мы_из_джаза", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 9": {"Вопрос": "Объясняя свой выбор, режиссер Вернер Херцог упомянул своего\nпредшественника Кинга Видора, а также двух известных ИХ. Из 57\nзапечатленных на знаменитой фотографии ИХ в настоящее время живы лишь\nдвое: Сонни Роллинз и человек, сыгравший самого себя в фильме 2004 года,\nслоган которого - \"Life is waiting\" [лайф из вЭйтинг]. Назовите этот\nфильм.", "Ответ": "\"Терминал\".", "Комментарий": "Вернер Херцог (настоящая фамилия - Стипетич) считает, что для режиссера\n\"благородное\" имя лучше обычного. В качестве примера он приводит не\nтолько своего коллегу Кинга Видора, но и взявших \"благородные\"\nпсевдонимы американских джазменов Каунта Бэйси и Дюка Эллингтона\n(забавно, что похожую аргументацию и те же примеры приводит и Ларс фон\nТриер). Саксофонист Бенни Голсон сыграл самого себя в фильме \"Терминал\",\nпо сюжету которого отец главного героя перед смертью успел собрать\nавтографы 56 из 57 музыкантов со знаменитой фотографии 1958 года,\nизвестной как \"Великий день в Гарлеме\" (есть там, кстати, и Каунт\nБэйси). Герой фильма на долгое время застрял в аэропорту в ожидании\nсвоей судьбы.", "Источник": "   1. http://observer.com/2011/05/werner-herzog-comes-out-of-the-cave/\n   2. https://www.pravda.ru/culture/cinema/foreigncinema/23-04-2008/265097-larsvontrier-0/\n   3. https://en.wikipedia.org/wiki/A_Great_Day_in_Harlem_(photograph)\n   4. https://en.wikipedia.org/wiki/Benny_Golson\n   5. https://en.wikipedia.org/wiki/The_Terminal", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 10": {"Вопрос": "   <раздатка>\n   ooooaer\n   </раздатка>\n   Мы пропустили четыре одинаковые буквы в названии компании, в\nпроизводстве продукции которой принимают участие, например, слоны,\nкоровы, ослы, лошади, панды. Напишите название этой компании целиком.", "Ответ": "\"Poopoopaper\".", "Комментарий": "Компания \"Poopoopaper\" уверяет, что производит бумагу из натурального,\nволокнистого, переработанного травоядными животными материала (как\nтолько его не называют, в том числе и словом \"poo\" [пу]). \"Paper\"\n[пЭйпер] в переводе с английского означает \"бумага\".", "Источник": "https://www.poopoopaper.com/en/", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 11": {"Вопрос": "Дуплет.\n   1. Назовите коллектив, который обязан своим названием промоутеру\nБиллу Гуду и диджею Биллу Гейтсу.\n   2. Назовите псевдоним того, кого иногда называют Пурушоттама, что в\nпереводе с санскрита означает \"великолепный человек\".", "Ответ": "   1. Bee Gees.\n   2. БГ.", "Комментарий": "   1. Распространено мнение, что название группы \"Bee Gees\" (ранее\n\"BG's\") происходит от сокращения слов \"Brothers Gibb\", однако это не\nтак. На самом деле BG's - это удачно совпавшие инициалы троих из\nстоявших у основания и продвижения группы людей: диджея Билла Гейтса,\nпромоутера Билла Гуда и старшего из братьев Гибб - Барри Гибба.\n   2. Псевдоним Бориса Гребенщикова - БГ. Гребенщиков заявляет, что не\nявляется приверженцем какой-либо определенной религии. При этом в его\nтворчестве заметное место занимают индуистские мотивы.", "Источник": "   1. https://en.wikipedia.org/wiki/Bee_Gees\n   2. https://en.wikipedia.org/wiki/Boris_Grebenshchikov\n   3. https://ru.wikipedia.org/wiki/Гребенщиков,_Борис_Борисович", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 12": {"Вопрос": "(pic: 20180191.gif)\n   Назовите фильм 2003 года, в конце которого звучит вариация народной\nпесни, дважды включенной в список нематериального культурного наследия\nЮНЕСКО.", "Ответ": "\"Весна, лето, осень, зима... и снова весна\".", "Комментарий": "В известном фильме корейского режиссера Ким Ки Дука звучит один из\nмногочисленных вариантов древней народной песни \"Ариран\", считающейся\nнеофициальным корейским гимном. Песня \"Ариран\" включена в список\nнематериального культурного наследия ЮНЕСКО дважды - и по заявке Юга, и\nпо заявке Севера. На государственном флаге Республики Корея изображены\nчетыре из восьми используемых в даосизме триграмм. Триграммы могут иметь\nразное значение. Те, что изображены на раздатке (как раз такие же, что и\nна флаге), в том числе означают: весна, лето, осень, зима... и снова\nвесна.", "Источник": "   1. https://en.wikipedia.org/wiki/Flag_of_South_Korea\n   2. https://en.wikipedia.org/wiki/Spring,_Summer,_Fall,_Winter..._and_Spring\n   3. https://en.wikipedia.org/wiki/Arirang", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 13": {"Вопрос": "Будущую звезду мирового футбола Альфредо Ди Стефано в 1930-х годах\nсмогла привлечь в свои ряды одна малоизвестная команда, название которой\nможно перевести на русский как \"ОН\". Другой \"ОН\" появился в 1990-е годы\nв Краснодаре. Назовите ЕГО.", "Ответ": "Магнит.", "Комментарий": "Недоброжелатели часто называют ФК \"Краснодар\" \"Магнитом\". Забавно, что\nза команду \"Магнит\" (по-испански - \"Im&aacute;n\") в юности выступал один\nиз величайших игроков в истории футбола. Первый магазин \"Магнит\" был\nоткрыт Сергеем Галицким в 1998 году в Краснодаре.", "Источник": "   1. http://www.irlandeses.org/0803_079to081.pdf\n   2. https://de.wikipedia.org/wiki/Alfredo_Di_St%C3%A9fano\n   3. https://es.wikipedia.org/wiki/Im%C3%A1n\n   4. https://ru.wikipedia.org/wiki/Магнит_(сеть_магазинов)", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 14": {"Вопрос": "Аралезы - это собакоподобные духи в древнеармянской мифологии. Согласно\nодной из легенд, благодаря аралезам был воскрешен убитый в бою армянский\nцарь Ара Прекрасный. Ответьте фразеологизмом из двух слов: что способны\nделать аралезы?", "Ответ": "Зализывать раны.", "Комментарий": "Согласно одной из многочисленных трактовок древней легенды, Ара\nПрекрасный был смертельно ранен в кровопролитном сражении с армией\nассирийской царицы Семирамиды, однако аралезам удалось зализать его\nраны. Один из вариантов трактовки слова \"аралез\" как раз и происходит от\nимени \"Ара\" и слова \"лизэл\" - лизать: получается \"Лижущие Ара\".", "Источник": "   1. https://en.wikipedia.org/wiki/Aralez_(mythology)\n   2. https://ru.wiktionary.org/wiki/зализывать_раны", "Автор": "Михаил Серопян (Краснодар)"}, "Вопрос 15": {"Вопрос": "Согласно альтернативной версии, тот из НИХ, чье имя можно перевести как\n\"хранитель сокровищ\", прибыл с территории современного Дагестана.\nНапишите это имя.", "Ответ": "Каспар.", "Зачет": "Гаспар.", "Комментарий": "В западноевропейской традиции считается, что один из волхвов, принесших\nмладенцу Иисусу дары на Рождество, носил имя Каспар и прибыл из Индии.\nПри этом его имя имеет то ли халдейское, то ли персидское происхождение.\nАльтернативная версия определяет имя Каспар как восходящее к племени\nкаспиев, населявших в первом тысячелетии до н.э. западный берег\nКаспийского моря, от которых оно, собственно, и получило свое название.\nС Рождеством!", "Источник": "   1. https://en.wikipedia.org/wiki/Saint_Caspar\n   2. https://de.wikipedia.org/wiki/Kaspar", "Автор": "Михаил Серопян (Краснодар)"}}], "Чемпионат": "VIII Краснодарский рождественский турнир", "Дата": "07-Jan-2018"}