{"Tours": [{"name": "1 тур", "Вопрос 1": {"Вопрос": "Никколо Макиавелли писал: \"Я полагаю, что натиск лучше, чем\nосторожность, ведь ОНА - женщина, и, чтобы с ней сладить, ее надо бить и\nпинать, таким она поддается скорее, чем тем, кто вяло берется за дело\".\nФутбольной команде, названной в ЕЕ честь, в финале Кубка Кубков 1979\nгода не повезло - она в дополнительное время проиграла \"Барселоне\".\nНазовите эту команду.", "Ответ": "\"Фортуна\".", "Комментарий": "В финале Кубка Кубков 1979 года \"Фортуна\" (Дюссельдорф) проиграла\n\"Барселоне\" со счетом 3:4 (после основного времени счет был ничейным -\n2:2); желаем командам, чтобы им в нынешнем турнире удалось совладать с\nфортуной.", "Источник": "   1. Н. Макиавелли. Государь\n(http://www.socioego.ru/teoriya/istoch/makiav/gl25-.html).\n   2. http://www.rsssf.com/ec/ec197879.html", "Автор": "Андрей Переварюха (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "В советское время футбольный клуб \"Зирка\" (Кировоград) выступал, в\nосновном, во второй лиге, но в 1994 г. команда вышла из второй\nукраинской лиги в первую. По этому поводу была написана песня, в\nкоторой, в частности, были такие слова: \"И все ж разорвался злой\nзамкнутый круг, и вышли мы в первую лигу\". Однако в следующем сезоне в\nупомянутом предложении было заменено одно слово. Каким словом его\nзаменили?", "Ответ": "Высшую.", "Комментарий": "Впервые попав в первую лигу, \"Зирка\" выиграла ее и перешла в высшую\nлигу, а слова песни стали звучать так: \"И все ж разорвался злой\nзамкнутый круг, и вышли мы в высшую лигу\"; желаем командам, играющим в\nтурнире, по его итогам выйти в высшую (или хотя бы в первую) лигу\nчемпионата Украины.", "Источник": "М. Ковалев, А. Перевозник. Справочник-календарь: Футбол-96. -\nКировоград: Трелакс, 1996.", "Автор": "Дмитрий Зиборов (Кировоград)"}, "Вопрос 3": {"Вопрос": "Персонаж диалогов Плутарха, когда ему задают этот философский вопрос,\nговорит, что этим мелким вопросом затрагивается большой и важный вопрос\nпроисхождения мира, обсуждать который он не берется. Напишите два\nсуществительных, фигурирующие в заданном ему вопросе.", "Ответ": "Курица, яйцо.", "Зачет": "В любом порядке.", "Комментарий": "\"Что было раньше - курица или яйцо?\".", "Источник": "Плутарх. Сравнительные жизнеописания. - М.: НФ \"Пушкинская библиотека\",\n2004. - С. 643.", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "[Ведущему: при чтении не выделять голосом слово \"Льва\" и не сообщать,\nчто оно написано с большой буквы!]\n   Уважаемые знатоки, представьте себе персонажей мультфильмов о\nПростоквашино. Несмотря на то, что к кошачьим среди них относится\nМатроскин, нечто от Льва создатели придали другому герою. Какому герою и\nчто именно придали?", "Ответ": "Шарику - голос.", "Комментарий": "Шарика озвучивал Лев Дуров.", "Источник": "http://www.animator.ru/db/?p=show_person&pid=4056", "Автор": "Ренат Хайбуллин (Казань)"}, "Вопрос 5": {"Вопрос": "Согласно мифу индейцев кечуа, появившемуся после встречи с европейцами,\nверховный бог Роаль создал древних людей - ньявпа. Однако ньявпа слишком\nмного грешили и вскоре стали врагами Бога. Он пригрозил им бедствиями,\nно те не послушались и попытались укрыться в каменных домах, которые,\nоднако, постоянно разваливались при постройке. Переведите слово \"ньявпа\"\nна русский язык.", "Ответ": "Евреи.", "Комментарий": "Миф навеян библейскими событиями, в частности, историей создания\nВавилонской башни и гневом Яхве на евреев.", "Источник": "Мифы индейцев Южной Америки. - СПб., 1994. - С. 234.", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Вопреки распространенному мнению, ОНИ были вегетарианцами, вели крайне\nпассивный образ жизни и болели артритом и рахитом. Многие ученые\nсчитают, что ОНИ были для людей чем-то вроде живых консервов, и ИХ тихо\nубивали в углу, пока всех не перебили. После этого на Земле остались ИХ\nболее мелкие и гораздо более опасные родственники. Назовите ИХ двумя\nсловами.", "Ответ": "Пещерные медведи.", "Комментарий": "Они, как показали исследования, по полгода проводили в спячке, мяса не\nели, людей - тем более, но зато часто становились добычей первобытных\nохотников и даже содержались ими в своеобразных загонах.", "Источник": "В. Дублянский. Занимательная спелеология. - Челябинск: Урал LTD, 2000. -\nС. 363-364.", "Автор": "Александра Индрицан (Одесса)"}, "Вопрос 7": {"Вопрос": "На 561-й странице \"Военного Энциклопедического Словаря\" статья,\nпосвященная ПЕРВОМУ, идет сразу после статьи, посвященной ВТОРОЙ.\nПроизошедшее в XIII веке ПЕРВОЕ закончилось ВТОРОЙ. Назовите ПЕРВОЕ.", "Ответ": "Побоище.", "Комментарий": "ВТОРАЯ - победа; статья \"Побоище\", в которой упоминается Ледовое побоище\n1242 года, идет следом за статьей \"Победа\".", "Источник": "Военный Энциклопедический Словарь. - М.: Военное Издательство, 1986. -\nС. 561.", "Автор": "Константин Марков (Харьков)"}, "Вопрос 8": {"Вопрос": "По мнению Юрия Лотмана, литературного героя в этих строчках упрекают\nвовсе не в пьянстве, а в мотовстве и отсутствии патриотизма. А какое\nобвинение высказывается непосредственно перед этим?", "Ответ": "Он - фармазон.", "Зачет": "Он - франкмасон; Он - масон.", "Комментарий": "Так Лотман комментирует фразу \"Он пьет одно / Стаканом красное вино\" из\nромана \"Евгений Онегин\".", "Источник": "http://www.ibmh.msk.su/vivovoco/VV/PAPERS/LOTMAN/ONEGIN/CHAPT02/LOT2.HTM", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "В английском и немецком языках ЕГО название происходит от слова\n\"кольцо\". А чего у НЕГО нет, судя по русскому названию?", "Ответ": "Имени.", "Комментарий": "Речь идет о безымянном пальце.", "Источник": "http://en.wikipedia.org/wiki/Ring_finger.", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Прослушайте стихотворение Евгения Вербина под названием \"Поэзия\nсоцреализма\"", "Ответ": "\"Десять лет без права переписки\".", "Комментарий": "Данная формулировка, как известно, в сталинские годы зачастую означала\nвысшую меру наказания.", "Источник": "   1. Эпиграмма. Антология Сатиры и Юмора России XX века. Том 41. - М.", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 11": {"Вопрос": "[Ведущему: при чтении не сообщать, что слово \"ЗамОк\" написано с большой\nбуквы!]\n   Внимание, в вопросе есть замены.\n   Цитата из книги Азимова \"Римская империя\": \"Энергичный ЗамОк двинул\nсвои войска на зАмок\". Напишите слово, которое заменено словом \"зАмок\".", "Ответ": "Север.", "Комментарий": "Войска двигал Септимий СевЕр.", "Источник": "А. Азимов. Римская империя. - М., 2004. - С. 184.", "Автор": "Елена Каминская (Одесса)"}, "Вопрос 12": {"Вопрос": "По мнению журналиста Дины Дубровской, эти заведения заменили в\nсовременном Китае опиекурильни. На вывеске одного из таких заведений,\nрасположенных в Волгограде, написаны пять русских букв - П, У, Т, И, Н -\nи еще два одинаковых символа. Напишите полное название заведения так,\nкак оно написано на вывеске.", "Ответ": "\"П@УТИН@\".", "Комментарий": "Речь идет об интернет-кафе.", "Источник": "   1. \"Факел\", 2003, N 10.\n   2. Личные наблюдения автора.", "Автор": "Павел Великжанин (Волгоград)"}, "Вопрос 13": {"Вопрос": "Закончите афоризм, опубликованный в Живом Журнале: \"Я Пастернака не\nчитал, но быть...\".", "Ответ": "\"... знаменитым некрасиво\".", "Комментарий": "Не читал, а цитирует! :-)", "Источник": "http://www.livejournal.com/users/kapahel/275082.html", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "Когда автор вопроса выбирал на рынке среди коробок с печеньем\nподходящую, наблюдавшая за ним продавщица воскликнула: \"Ну почему у вас\nу всех синдром...\". Закончите ее фразу фамилией советского актера.", "Ответ": "Вицина.", "Комментарий": "Автор взял нижнюю; вспомните сцену с ночными горшками в фильме \"Операция\n\"Ы\".", "Источник": "Личный опыт автора.", "Автор": "Андрей Переварюха (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "В календаре памятных дат от журнала \"MAXIM\" сделана следующая запись", "Ответ": "\"19 июля 1905 г.\", \"19 июля 1805 г.\".", "Комментарий": "Вот такие шуточки у журналистов! :-)", "Источник": "\"MAXIM. Украина\", 2005, N 7.", "Автор": "Ольга Неумывакина (Харьков)"}}, {"name": "2 тур", "Вопрос 1": {"Вопрос": "На упаковке сиропа от кашля было напечатано следующее предупреждение", "Ответ": "Детского.", "Зачет": "Детский.", "Комментарий": "Детский сироп от кашля.", "Источник": "http://www.mignews.com.ua/events/world/102431.html", "Автор": "Константин Марков (Харьков)"}, "Вопрос 2": {"Вопрос": "В январе 2005 г. в Ульяновской области завершилась акция по подсчету\nводоплавающих птиц. Название данной акции совпадает с заглавием\nизвестной сказки, написанной в 1893 г. Назовите автора этой сказки.", "Ответ": "Мамин-Сибиряк.", "Комментарий": "Акция по подсчету водоплавающих птиц, не улетевших на юг, называлась\n\"Серая шейка\".", "Источник": "   1. http://www.trud.ru/Arhiv/2005/01/20/200501200080506.htm\n   2. http://slovari.yandex.ru/art.xml?art=bse/00045/21500.htm", "Автор": "Алексей Белоглазов (Воронеж)"}, "Вопрос 3": {"Вопрос": "[Ведущему: при чтении обязательно указать, что после пропуска стоит\nточка!]\n   Стихотворение Адольфа Семеновича Мельцера начинается так", "Ответ": "Сократ.", "Источник": "http://web.ru/bards/Meltser/part24.htm", "Автор": "Наталья Кудряшова (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "   <раздатка>\n   \"Те раау рахи\", \"Те тиаре фарани\", \"Упаупа\", \"Парау парау\".\n   </раздатка>\n   Перед вами русская транскрипция названий творений человека, который,\nпо утверждению одного из биографов, всю жизнь стремился отыскать\nпотерянный в детстве рай. Назовите этого человека.", "Ответ": "Поль Гоген.", "Комментарий": "Гоген давал своим картинам таитянские названия, прибегая к французской\nтранскрипции, и часто отказывался переводить их.", "Источник": "П. Декс. Поль Гоген. - М.: Молодая гвардия, 2003. - С. 201-250.", "Автор": "Наталья Кудряшова (Санкт-Петербург)"}, "Вопрос 5": {"Вопрос": "Один из посетителей англоязычного форума, говоря о музыкальной классике,\nпошутил: \"Я часто играю ПЕРВОГО, но никогда не играю ВТОРОГО\". Назовите\nобоих.", "Ответ": "Бах и Оффенбах.", "Зачет": "В любом порядке.", "Комментарий": "\"I play often Bach, but never Offenbach\".", "Источник": "http://my.opera.com/lounge/forums/topic.dml?id=22126", "Автор": "Евгений Рубашкин (Санкт-Петербург) по мотивам вопроса Дмитрия Дорогова\n(Челябинск)"}, "Вопрос 6": {"Вопрос": "Внимание, в вопросе есть замена.\n   \"Сравнительные жизнеописания\" Плутарха разбиты на 38 попугаев. 22\nдекабря 1955 года ученый Джо Хин Чио, рассматривая микрофотографию,\nобнаружил 38 попугаев и вскоре прославился. 38 попугаев топчут\nфутбольное поле во время матча. Что мы заменили на \"38 попугаев\"?", "Ответ": "23 пары.", "Комментарий": "\"Сравнительные жизнеописания\" разбиты на 23 пары биографий; Джо Хин Чио\nобнаружил на микрофотографии 23 пары хромосом (до того считалось, что у\nчеловека 48 хромосом); у участников футбольного матча (топчут поле две\nкоманды и судья) 23 пары обуви.", "Источник": "   1. http://en.wikipedia.org/wiki/Parallel_Lives\n   2. http://www.medterms.com/script/main/art.asp?articlekey=19198", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "Рассказывают, что от предложенной роли он сначала отказывался, говоря", "Ответ": "Борман.", "Комментарий": "Роль, сыгранную Юрием Визбором, озвучивал Юрий Соловьев.", "Источник": "\"TV-парк\", 2003, N 36.", "Автор": "Александра Индрицан (Одесса)"}, "Вопрос 8": {"Вопрос": "В списке величайших три из НИХ занимают второе, четвертое и пятое места,\nостальные два - за пределами первой десятки. Назовите ИХ двумя словами.", "Ответ": "Великие Озера.", "Комментарий": "По площади озеро Верхнее идет на втором месте, Гурон - на четвертом,\nМичиган - на пятом, Эри - на тринадцатом, Онтарио - на шестнадцатом.", "Источник": "Новейший справочник необходимых знаний. - М.: РИПОЛ КЛАССИК, 1999. - С.\n154.", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 9": {"Вопрос": "Для характеристики маленького, но всемогущего государства Ватикан\nжурналисты подобрали меткий оксюморон, в котором прилагательное точно\nхарактеризует это государство, а существительное применимо скорее к двум\nдругим странам, одна из которых уже не существует. Напишите эти\nприлагательное и существительное.", "Ответ": "Карликовая сверхдержава.", "Зачет": "Карликовая супердержава.", "Комментарий": "Термином \"сверхдержава\" характеризовали СССР и до сих пор характеризуют\nСША.", "Источник": "\"Вокруг света\", 2004, N 12.", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 10": {"Вопрос": "Современники этого человека немало претерпели из-за его жестоких\nпроизведений и поэтому говорили, что эти произведения написаны кровью. А\nсамого этого человека нередко путают с вымышленным существом. С каким?", "Ответ": "С драконом.", "Комментарий": "Речь об архонте Драконте (Драконе), известном т.н. \"драконовскими\nзаконами\"; часто ошибочно полагают, что в этом словосочетании имеется в\nвиду чудовище дракон.", "Источник": "Плутарх. Сравнительные жизнеописания. - М.: НФ \"Пушкинская библиотека\",\n2004. - С. 82.", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Название фирмы, поставляющей оконные системы, указывает на то, что\nвнешний облик ее продукции в полном порядке. Назовите фамилию\nзнаменитого француза, которая по звучанию совпадает с названием этой\nфирмы.", "Ответ": "Видок.", "Комментарий": "Название фирмы - \"ВидОК\"; Франсуа Видок - знаменитый каторжник, ставший\nвпоследствии шефом полиции.", "Источник": "   1. \"Новая квартира\", 2004, N 10.\n   2. http://slovari.yandex.ru/art.xml?art=brokminor/9/9980.html", "Автор": "Евгения Синичкина (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Прослушайте цитату из романа Андрея Дышева: \"... напротив меня, в позе\nскрученного фикуса, стояла Эльза. Ножки переплетены, ручки сплетены,\nгубки связаны в узелок, взгляд - в пучок. Не женщина, а ...\". Далее\nследуют два слова - научный термин без прилагательного. Напишите эти два\nслова.", "Ответ": "Спираль ДНК.", "Комментарий": "Научный термин - \"двойная спираль ДНК\".", "Источник": "А. Дышев. Зло ниоткуда. // \"Подвиг\", 2005, N 4.", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 13": {"Вопрос": "[Ведущему: при чтении не указывать, что буквы нерусские!]\n   Кстати, о ДНК. На недавно появившихся схемах московского\nметрополитена в названии одной из станций встречается буквосочетание\n\"DNK\" [Дэ-Эн-Ка]. Напишите первую и последнюю буквы этого названия.", "Ответ": "V, H.", "Комментарий": "В июне 2002 г. Правительство Москвы приняло решение продублировать\nлатиницей надписи в метрополитене, в т.ч. названия станций на схемах\nметрополитена; упомянутое название станции - \"VDNKH\", т.е. \"ВДНХ\".", "Источник": "   1. http://www.metro.ru/map/2005/metro.ru-2005map-big3.gif\n   2. http://www.newsru.com/russia/28jun2002/nadpisi2.html", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "Английская поговорка \"То kick against the pricks\" дословно переводится\nкак \"лягать колючки\". Напишите устаревшее слово, которое фигурирует в\nрусском аналоге этой поговорки.", "Ответ": "Рожон.", "Комментарий": "Значение поговорки - нарываться на неприятности, сопротивляться во вред\nсебе, ее русский аналог - \"лезть на рожон\"; рожон - устаревшее название\nзаостренного шеста, кола.", "Источник": "   1. http://www.rambler.ru/dict/enru/01/5d/2a.shtml\n   2. Большой толковый словарь русского языка. - СПб.: Норинт, 1998. -\nС. 1126.", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 15": {"Вопрос": "В словаре-справочнике для мужчин \"999 характерных женских фраз,\nиспользуемых при знакомстве\", написанном в ироническом тоне, но в то же\nвремя тонко подмечающем особенности женской психологии, приводится\nрасшифровка часто употребляемых женщинами словесных оборотов. Так, слова\n\"Я считаю, что очень многое зависит от мужчины\" означают \"Во всем\nвиноваты мужчины\". Опишите четырьмя словами значение оборота \"Я считаю,\nчто очень многое зависит от женщины\".", "Ответ": "\"Во всем виноваты мужчины\".", "Источник": "http://zhurnal.lib.ru/k/kot_b/phrases.shtml", "Автор": "Александр Кудрявцев (Николаев)"}}, {"name": "3 тур", "Вопрос 1": {"Вопрос": "В одной телепередаче были показаны подземелья, вырубленные во время\nВторой мировой войны японскими военнопленными. На одной из стен были\nвыбиты три японских иероглифа. Напишите первые два слова русского\nперевода этой фразы.", "Ответ": "\"Здесь был\".", "Комментарий": "Надпись означала \"Здесь был Ошихара\".", "Источник": "http://www.livejournal.com/users/pgoelz/133675.html", "Автор": "Юрий Гречаниченко (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Рецензент последней книги Иоанны Хмелевской назвал писательницу\n\"(пропуск) иронического детектива\". Пропущенное слово вполне логично,\nоднако в словаре русского языка отсутствует и образовано заменой\nсемнадцатой буквы на четырнадцатую. Напишите это слово.", "Ответ": "Матриарх.", "Комментарий": "Она все же женщина, значит, патриархом быть не может.", "Источник": "http://pani-joanna.narod.ru/iview/rec_killme.htm", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 3": {"Вопрос": "Прослушайте меню обеда, который был дан в 1838 г. в Петербурге по поводу\n50-летия писательской деятельности одного крупного литератора", "Ответ": "Демьянова уха.", "Комментарий": "Было это на юбилее очень крупного российского литератора Ивана\nАндреевича Крылова.", "Источник": "Н. Степанов. Крылов. - М.: Молодая гвардия, 1969. - С. 252.", "Автор": "Наталия Рыжанова (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "В 30-х гг. XX столетия в США был зафиксирован необычный случай. Эмигрант\nиз России, пораженный тем, что увидел, сознался в том, что принимал\nучастие в убийстве ребенка и нанесении тяжкого увечья женщине. К\nсчастью, нашлись люди, которые убедили эмигранта в том, что это -\nвымысел, а он, в действительности, не виновен в этих преступлениях.\nМаксимально точно скажите, какое событие послужило причиной признания\nэмигранта.", "Ответ": "Просмотр кинофильма \"Броненосец \"Потемкин\".", "Зачет": "По смыслу - с обязательным указанием названия кинофильма.", "Комментарий": "Этот человек участвовал в подавлении восстания броненосца, но, поскольку\nстреляли издалека, он не видел жертв, а после просмотра фильма решил,\nчто это документальные кадры; на самом деле в тот день, согласно отчету\nградоначальника, в Одессе погибло всего два человека - и не на лестнице,\nкак в фильме, а в другой части города.", "Источник": "\"Антенна. Телесемь\", 2005, N 21.", "Автор": "Юрий Денисов (Вологда)"}, "Вопрос 5": {"Вопрос": "Какими двумя словами, по мнению автора вопроса, следует называть двух\nобычных человек, случайно оказавшихся на слете экстрасенсов, телепатов и\nпрочих экзотических индивидуумов?", "Ответ": "Пара нормальных.", "Комментарий": "Экстрасенсы, телепаты и им подобные, как известно, связаны с\nпаранормальными явлениями - такой вот каламбурчик получился. :-)", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 6": {"Вопрос": "22 августа 1917 г. Ленин был ПЕРВЫМ. Весной 1920 г. он, как известно,\nимел дело с тем, с чем приходится работать ВТОРЫМ. Назовите максимально\nточно тех, кто противопоставлял себя ПЕРВЫМ и ВТОРЫМ.", "Ответ": "Монтажники-высотники.", "Комментарий": "9 (22) августа 1917 г. Владимир Ильич переправился через границу в будке\nпаровоза H2-293 под видом кочегара, 1 мая 1920 г. Ленин принял участие в\nодном из субботников, перенося с помощью товарищей бревно от Оружейной\nпалаты до Царь-пушки; в песне из кинофильма \"Высота\"\nмонтажники-высотники противопоставляются кочегарам и плотникам.", "Источник": "   1. http://www.stu.ru/sst/steam/\n   2. http://www.davno.ru/dates/august22.html\n   3. http://www.newsprom.ru/news/108177182630157.shtml", "Автор": "Михаил Локшин (Санкт-Петербург)"}, "Вопрос 7": {"Вопрос": "В пьесе Шекспира \"Генрих VI\" королева Маргарита, супруга заглавного\nгероя, говорит одному из персонажей: \"Тебе я сострадала б, не будь ты\nненавистен мне смертельно\". Два слова, которые она произносит перед\nэтим, одной буквой отличаются от другой шекспировской фразы.\nВоспроизведите их.", "Ответ": "\"Бедный Йорк\".", "Комментарий": "Генрих VI - король из династии Ланкастеров.", "Источник": "   1. У. Шекспир. Генрих VI (http://lib.ru/SHAKESPEARE/henry6_3.txt).\n   2. У. Шекспир. Гамлет, принц датский\n(http://lib.ru/SHAKESPEARE/hamlet1.txt).\n   3. http://slovari.yandex.ru/art.xml?art=bse/00041/06700.htm", "Автор": "Наталья Кудряшова (Санкт-Петербург)"}, "Вопрос 8": {"Вопрос": "Борис Краснов примерно так объяснил эту национальную черту: во-первых,\nпосмотрите, кто были завоеватели - татаро-монголы, турки, крымчаки.\nВо-вторых, лучшее всегда доставалось богатеям, а остальным - что есть. О\nкакой знаменитой черте идет речь?", "Ответ": "О любви к салу.", "Зачет": "О любви украинцев к салу.", "Комментарий": "Завоеватели были мусульманами, поэтому свинину не трогали; богачи\nсъедали мясо, оставляя сало.", "Источник": "Интервью Бориса Краснова на канале СТС, 16.07.03 г.", "Автор": "Ренат Хайбуллин (Казань)"}, "Вопрос 9": {"Вопрос": "Он родился 19 сентября 1934 г. в Ливерпуле и занимался умственным\nтрудом. Но на ряде интернет-сайтов его называют мозгом совсем не\nпоэтому. Назовите его.", "Ответ": "Брайан Эпстайн.", "Зачет": "Брайан Эпштейн; Б. Эпстайн; Б. Эпштейн; Эпстайн; Эпштейн.", "Комментарий": "В результате опечатки Brian превращается в \"brain\".", "Источник": "   1. http://www.brianepstein.com/mbe/brian.html\n   2. http://www.google.com/search?q=%22Brain+Epstein%22", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Назовите картину русского художника, которую острословы из журнала\n\"MAXIM\" прокомментировали следующим образом: \"А еще говорят, что у нас в\nтюрьмах не топят!\".", "Ответ": "\"Княжна Тараканова\".", "Комментарий": "Вспомните картину К. Флавицкого: вода поднимается все выше и вот-вот\nзатопит тюремную камеру.", "Источник": "\"MAXIM\", 2005, N 11.", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 11": {"Вопрос": "Катон Старший, видимо, не любил трусов и уважал совестливых, отчего и\nговорил, что он предпочитает юношей, делающих первое, а не второе.\nИзвестный моряк делал и первое, и второе, но не дождался дружеской\nподдержки. Назовите первое и второе действия в правильном порядке.", "Ответ": "Краснеть, бледнеть.", "Комментарий": "Вспомните песню о капитане из фильма \"Дети капитана Гранта\": \"Раз\nпятнадцать он краснел, / Заикался и бледнел, / Но ни разу улыбнуться не\nпосмел. / Он мрачнел, он худел, / И никто ему по-дружески не спел: /\n\"Капитан, капитан, улыбнитесь\" и т.д.; Катон, видимо, подразумевал, что\nкраснеющие юноши совестливы, а бледнеющие - трусливы.", "Источник": "   1. Плутарх. Сравнительные жизнеописания. - М.: НФ \"Пушкинская\nбиблиотека\", 2004. - С. 800.\n   2. http://www.litera.ru/stixiya/authors/lebedevkumach/zhil-otvazhnyj-kapitan.html", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 12": {"Вопрос": "Внимание, в вопросе есть замены.\n   Прослушайте частушку Н. Белиус", "Ответ": "Помидор, Андорра.", "Комментарий": "В оригинале: \"Чуть побольше помидора / Эта самая Андорра\".", "Источник": "\"Вокруг смеха\", 2005, N 17.", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 13": {"Вопрос": "\"Острие направлено ему в лицо, и он снова видит блеск - последний блеск\nвеличия\". Так рассуждает Товий Хархур об известной литературной сцене,\nнаходя в ней аллегорию самоубийства. Кто же, по его мнению, совершает\nэто самоубийство?", "Ответ": "Родион Раскольников.", "Комментарий": "Раскольников убил старуху-процентщицу ударами обуха топора, острие\nкоторого, таким образом, было направлено ему в лицо. Лейтмотив\nсамоубийства проходит через весь роман Достоевского.", "Источник": "Т. Хархур. Развитие идеи Раскольникова в романе \"Преступление и\nнаказание\".", "Автор": "Александр Коробейников (Саратов - Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "Большую часть жизни Франц Шуберт провел в нищете, у него порой не было\nнеобходимой для работы вещи. Видя мучения Шуберта, иногда его выручал\nприятель - живописец Мориц фон Швинд. Многие годы спустя, на вопрос,\nкакие из личных работ он больше всего ценит, фон Швинд ответил: те, что\nсделал для Шуберта. Что же делал он для Шуберта?", "Ответ": "Нотные линейки.", "Зачет": "Нотную бумагу.", "Комментарий": "Фон Швинд садился за стол, доставал альбом и принимался рисовать нотные\nлинейки - всю бумагу расходовал: самому потом не на чем было творить.", "Источник": "http://www.radiomayak.ru/schedules/108/11397.html", "Автор": "Андрей Переварюха (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "В словаре Ушакова в статье, посвященной этому глаголу, упоминаются\nанглийские горнорабочие. Напишите итальянское или испанское слово, от\nкоторого происходит этот глагол.", "Ответ": "Basta.", "Зачет": "Баста.", "Комментарий": "\"БАСТОВАТЬ, бастую, бастуешь, несов. (от баста). Не работать, объявив\nзабастовку; принимать участие в забастовке. Английские горнорабочие\nбастуют. || перен. Отказываться продолжать какую-н. работу, какое-н.\nдело (разг. фам.). После третьей партии он бастует\"; кстати, сегодня\nвопросов ЧГК уже не будет - баста! :-)", "Источник": "   1. http://ushdict.narod.ru/271/w81417.htm\n   2. http://slovari.yandex.ru/art.xml?art=bse/00026/64400.htm", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}}, {"name": "4 тур", "Вопрос 1": {"Вопрос": "Кирилл, герой серии романов Дарьи Донцовой, утверждает, что существует\nтри стиля одежды: неофициальный, полуофициальный и официальный.\n\"Неофициальный\" - это когда вы без носков, \"полуофициальный\" - когда вы\nв носках. А в чем, по его мнению, заключается \"официальный\" стиль\nодежды?", "Ответ": "Когда носки одного цвета.", "Зачет": "Когда носки одинаковы.", "Источник": "Д. Донцова. Принцесса на \"Кириешках\". - М.: ЭКСМО, 2004. - С. 15.", "Автор": "Леонид Крячков (Черновцы)"}, "Вопрос 2": {"Вопрос": "Свое путешествие к месту ссылки и побег оттуда Лев Троцкий описал в\nкниге с незатейливым названием. Примерно через тридцать лет другой автор\nнаписал книгу с очень похожим названием. Назовите этого автора.", "Ответ": "Толкиен.", "Комментарий": "У Троцкого - \"Туда и обратно\", у Толкиена - \"Хоббит, или Туда и\nобратно\".", "Источник": "Д. Волкогонов. Троцкий. Т. 1. - М.: Новости, 1997. - С. 88.", "Автор": "Дмитрий Дорогов (Челябинск)"}, "Вопрос 3": {"Вопрос": "Анонсируя выходящие на экраны после долгого перерыва новые серии\nмультфильма \"Ну, погоди!\", журналист Андрей Архангельский в сентябрьском\nномере \"Огонька\" за 2005 год пишет, что у мультфильма нормальный\nвозраст. Далее он указывает число, которое в ином случае тоже\nсвидетельствует о нормальности, только не возраста, а чего?", "Ответ": "Температуры человеческого тела.", "Зачет": "Температуры человека.", "Комментарий": "Упомянутое число - 36,6; первая серия мультфильма вышла в начале 1969\nг., так что к моменту упомянутой публикации прошло как раз примерно 36,6\nлет; температура 36,6 градусов считается нормальной температурой\nчеловеческого тела.", "Источник": "\"Огонек\", 2005, N 36.", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 4": {"Вопрос": "Внимание, в вопросе словом \"мамка\" заменено имя.\n   Петр Андреевич Толстой на страницах романа Дмитрия Мережковского\nчитает по просьбе дам собственный перевод древнегреческого гимна", "Ответ": "Афродита.", "Комментарий": "Словом \"мамка\" заменено имя Венус; Эрот, согласно мифологии, является\nсыном Афродиты.", "Источник": "   1. Д. Мережковский. Избранное: роман, стихотворения, эссе,\nисследования. - Кишинев: Лит. артистикэ, 1989. - С. 23.\n   2. Современный словарь-справочник: Античный мир. - М.: Олимп, АСТ,\n1999. - С. 452.", "Автор": "Александр Кудрявцев (Николаев)"}, "Вопрос 5": {"Вопрос": "Еженедельник \"Бесэдер?\" приписал пикейным жилетам фразу о хирурге.\nНазовите его фамилию.", "Ответ": "Доуэль.", "Комментарий": "Пикейные жилеты: \"Профессор Доуэль - это голова!\".", "Источник": "   1. http://www.beseder.ru/2003-06-05/2829/\n   2. А. Беляев. Голова профессора Доуэля\n(http://lib.ru/RUFANT/BELAEW/doul.txt).", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Анализ новостей в американских СМИ с 1 августа 1990 г. по 28 февраля\n1991 г., посвященных событиям на Ближнем Востоке, показал, что Саддам\nХусейн упоминался в них всего 1170 раз. Название какой страны\nупоминалось там намного чаще других слов (7299 раз)?", "Ответ": "Вьетнам.", "Комментарий": "Существовал вьетнамский синдром, боязнь нового Вьетнама.", "Источник": "http://www.naparstek.com/thetortoise/thesis/chap5.htm", "Автор": "Сергей Скорик (Луганск)"}, "Вопрос 7": {"Вопрос": "[Ведущему: при чтении не выделять голосом слово \"Карась\" и не сообщать,\nчто оно написано с большой буквы!]\n   На первом этаже киевского Музея истории Великой Отечественной войны\nрасположена экспозиция работ фронтовых художников, освобождавших\nРумынию, Болгарию и Австрию. Мужчину, изображенного на одном из этих\nрисунков, называют так же, как и Карася из известного произведения.\nНапишите двойную фамилию автора этого произведения.", "Ответ": "Гулак-Артемовский.", "Комментарий": "Иван Карась - заглавный герой оперы С. Гулак-Артемовского \"Запорожец за\nДунаем\", так же называется один из рисунков на упомянутой выставке;\nДунай связывает упомянутые страны.", "Источник": "   1. Личные наблюдения автора.\n   2. http://slovari.yandex.ru/art.xml?art=bse/00021/03300.htm\n   3. http://schoolmusic.narod.ru/libretto/827_839_515_Zaporozhets_za_Dunaem.html", "Автор": "Евгений Блинов (Одесса)"}, "Вопрос 8": {"Вопрос": "ПЕРВЫЙ вспоминает, как ВТОРОЙ, провожая его, сказал: \"Я прошу одно. Ты\nтолько выйди и войди... Пусть ветер будет тебе попутным\". Мы не просим\nвас назвать ПЕРВОГО и ВТОРОГО - ответьте: какой именно ветер?", "Ответ": "Солнечный.", "Комментарий": "ВТОРОЙ - С.П. Королев - напутствовал ПЕРВОГО - А.А. Леонова - перед\nполетом корабля \"Восход-2\", по ходу которого Леонов должен был выйти в\nоткрытый космос; солнечным ветром называют истечение плазмы солнечной\nкороны в межпланетное пространство.", "Источник": "   1. Рукопожатие в космосе. - М.: Известия, 1975. - С. 148.\n   2. БЭС, 1998. - С. 1124.", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 9": {"Вопрос": "В Большом Энциклопедическом словаре 1998 г. издания на одной странице\nрасположены статьи, посвященные полотнищу, месту проживания, короткому\nизречению, источнику света и тепла. Чем быстрее вы поймете, какое\nприлагательное объединяет все перечисленное выше, тем выше ваши шансы\nвоспроизвести упомянутое короткое изречение. Напишите последнее слово\nэтого изречения, не упомянутое в вопросе.", "Ответ": "Сильнее.", "Зачет": "Fortius.", "Комментарий": "Имеются в виду флаг, деревня, огонь и девиз; объединяет их слово\n\"олимпийские\", а слова из олимпийского девиза \"быстрее\" и \"выше\"\nупомянуты в тексте вопроса.", "Источник": "БЭС, 1998. - С. 840.", "Автор": "Ренат Хайбуллин (Казань)"}, "Вопрос 10": {"Вопрос": "На вопрос ведущей телеигры \"Ум за разум\" \"Не смущает ли вас разрыв в\nсчете?\" автор вопроса ответил четырьмя словами, причем первое совпадало\nс третьим, а второе с четвертым. Воспроизведите его ответ.", "Ответ": "\"Какая разница, какая разница?\".", "Источник": "Трансляция на канале СТО от 26.03.05 г.", "Автор": "Андрей Кузьма (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "Эта трогательная традиция возникла в послевоенные времена и соблюдалась,\nдаже потеряв свой изначальный замысел. После окончания военных парадов\nна Красной площади в день 7-го ноября участников действа развозили на\nгрузовом автотранспорте, а москвичи, стоявшие вдоль улиц, буквально\nзасыпАли их конфетами и другими сладостями. Но не всех, а лишь две\nкатегории участников. Назовите эти категории.", "Ответ": "Суворовцы и нахимовцы.", "Комментарий": "Изначально они состояли в большинстве своем из детей-сирот военного\nлихолетья, поэтому сердобольные москвичи и засыпали их сладостями.", "Источник": "\"Рикки\", 2004, N 8.", "Автор": "Владимир Крикунов (Харьков)"}, "Вопрос 12": {"Вопрос": "   <раздатка>\n   \"Vitae parallelae\"\n   </раздатка>\n   Назовите автора книги, название которой указано на карточках.", "Ответ": "Плутарх.", "Комментарий": "\"Сравнительные жизнеописания\".", "Источник": "http://slovari.yandex.ru/art.xml?art=brokminor/32/32269.html", "Автор": "Елена Каминская (Одесса)"}, "Вопрос 13": {"Вопрос": "В каком городе происходит действие двух тысяч ста тридцати семи?", "Ответ": "В Санта-Барбаре.", "Комментарий": "в сериале \"Санта-Барбара\" 2137 серий.", "Источник": "http://www.imdb.com/title/tt0086793/", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "В 1980-е годы одна скандинавская компания создала подразделение,\nорганизующее тренинги для менеджеров. При помощи продукции этой фирмы\nпредприниматели учились абстрактно мыслить, рационально использовать\nимеющиеся в их наличии ресурсы, объяснять подчиненным свои\nстратегические планы и превращать их в серию тактических мероприятий.\nКак называется компания, организовавшая эти тренинги?", "Ответ": "\"Lego\".", "Комментарий": "Менеджеры обучались, собирая конструктор.", "Источник": "\"Бизнес\", 16.05.05 г.", "Автор": "Сергей Скорик (Луганск)"}, "Вопрос 15": {"Вопрос": "В своей книге \"В мире животиков\" Дмитрий Быков и Ирина Лукьянова\nрассказывают о якобы существующих, но неизвестных науке, животных. Среди\nних есть, например, клуша беспокойная и липучая мышь, крепкий\nхозяйственник и лежебока перекатная. Описывая одного из таких зверьков,\nавторы рассказывают, что свое название он получил за то, что все делает,\nтихо посапывая. Как же зовут этого зверька?", "Ответ": "Тихая сапа.", "Комментарий": "Обыгрывается выражение \"тихой сапой\".", "Источник": "Д. Быков, И. Лукьянова. В мире животиков. - СПб.: Ред Фиш. ТИД \"Амфора\",\n2005. - С. 20.", "Автор": "Дмитрий Башук (Харьков)"}}, {"name": "5 тур", "Вопрос 1": {"Вопрос": "Прослушайте последние строки изобилующего метафорами стихотворения\nРомана Сефа \"Мышки\"", "Ответ": "Поземка.", "Источник": "http://matatabi.narod.ru/Mouse_Iskusstvo.htm", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 2": {"Вопрос": "И период с 1870 г. по начало 80-х гг. XIX века в жизни лауреата\nНобелевской премии по литературе за 1933 год, и период с 1920 г. по\nначало 30-х гг. XX века в жизни человека, сбившего 62 самолета, можно\nназвать так же, как и советское произведение искусства, появившееся в\n1962 г. Как именно?", "Ответ": "\"Иваново детство\".", "Комментарий": "В 1962 г. появился фильм Андрея Тарковского \"Иваново детство\"; упомянуты\nписатель Иван Бунин и летчик Иван Кожедуб.", "Источник": "БЭС, 1998. - С. 164, 545, 1181.", "Автор": "Дмитрий Макаренко (Харьков)"}, "Вопрос 3": {"Вопрос": "Дочку выпускника Петербургского университета в семье называли Маней.\nНапишите слово, которое она образовала от названия своей родины.", "Ответ": "Полоний.", "Комментарий": "Владислав Склодовский, отец Марии Кюри, получил высшее образование в\nПетербургском университете.", "Источник": "Е. Кюри. Мария Кюри (http://lib.ru/MEMUARY/ZHZL/kury.txt).", "Автор": "Евгений Рубашкин (Санкт-Петербург) по мотивам вопроса Дмитрия Зиборова\n(Кировоград)"}, "Вопрос 4": {"Вопрос": "Испортить впечатление от зарубежного фильма просто - отдайте его\nнеграмотному переводчику. Журналист Михаил Михин до сих пор хранит\nвидеокассету первой половины 90-х годов, на которой гордо красуется\nназвание \"Патриот Джеймс\". А как обычно переводят название этого фильма?", "Ответ": "\"Игры патриотов\".", "Комментарий": "Оригинальное название \"Patriot Games\" перевели как \"Патриот Джеймс\".", "Источник": "http://www.igromania.ru/articles/?88_kino2", "Автор": "Максим Евланов (Харьков)"}, "Вопрос 5": {"Вопрос": "В греческой мифологии это прозвище имели Афродита, Фетида и многие\nнереиды. Если это прозвище поставить в мужской род, получится составная\nчасть имени вполне реальной личности, жившей в I веке нашей эры.\nНазовите эту личность.", "Ответ": "Понтий Пилат.", "Комментарий": "Упомянутое прозвище - Понтия (от греческого \"понт\" - \"море\").", "Источник": "   1. http://mega.km.ru/bes_98/encyclop.asp?TopicNumber=50381\n   2. http://mega.km.ru/bes_98/encyclop.asp?TopicNumber=50375", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "В 1922 году в Бразилии в честь столетия национальной независимости был\nобъявлен конкурс, по итогам которого Христофор Колумб проиграл. А кто\nпобедил?", "Ответ": "Спаситель.", "Зачет": "Иисус Христос.", "Комментарий": "Речь идет о конкурсе на разработку лучшего проекта памятника, который\nстал бы символом нации - статуе Колумба бразильцы предпочли статую\nСпасителя.", "Источник": "О. Иванова. Величайшие чудеса света. - Смоленск: Русич, 2004. - С. 398.", "Автор": "Дмитрий Башук (Харьков)"}, "Вопрос 7": {"Вопрос": "В 2005 г. в Испании была выпущена юбилейная монета с изображением\nАлонсо. Ее номинал нестандартен, но неслучаен. Напишите этот номинал.", "Ответ": "400 евро.", "Зачет": "400.", "Комментарий": "Монета выпущена к 400-летию \"Дон Кихота\", первая часть которого издана в\n1605 г.; на ней изображены Дон Кихот (Алонсо Кихано) и Санчо Панса.", "Источник": "http://www.mynt.se/en/Product/default.asp?prodChosen=7120&side=1", "Автор": "Галина Прибыткова (Ташкент)"}, "Вопрос 8": {"Вопрос": "Альтист Данилов, герой одноименного романа Владимира Орлова, как-то\nразмышлял о происхождении драгоценных прозрачных камней. В ходе этих\nразмышлений Данилов даже напел тему из вступления к третьему акту оперы,\nзаконченной Римским-Корсаковым в 1900 г. Назовите ту, которой композитор\nприписал эту музыкальную тему.", "Ответ": "Белка.", "Комментарий": "Речь идет об опере \"Сказка о царе Салтане, о сыне его славном и могучем\nбогатыре князе Гвидоне Салтановиче и о прекрасной Царевне-лебеди\" по\nПушкину; вспомните строки \"ядра - чистый изумруд\"; Данилов рассуждал об\nизумрудах.", "Источник": "   1. В. Орлов. Альтист Данилов. - К.: Музична Укра&#1111;на, 1988. - С.\n226.\n   2. Большой толковый словарь русского языка. - СПб.: Норинт, 1998. -\nС. 386.\n   3. http://slovari.yandex.ru/art.xml?art=bse/00066/41700.htm", "Автор": "Максим Евланов (Харьков)"}, "Вопрос 9": {"Вопрос": "Внимание, в вопросе есть замена.\n   Герой романа Марии Семеновой \"Волкодав\", говоря о кольчуге весом\nпримерно в полпуда, упоминает ВОСЕМЬ ДОЛЛАРОВ. ВОСЕМЬ ДОЛЛАРОВ упоминает\nинтернет-газета \"Трибуна\", рассказывая о черепахах в Харькове. Что мы\nзаменили на ВОСЕМЬ ДОЛЛАРОВ?", "Ответ": "Сорок гривен.", "Комментарий": "Гривна (как единица массы) составляет около 200 граммов; в харьковских\nзоомагазинах одна черепашка стоит в среднем сорок гривен; замена не\nслучайна - курс доллара на сегодняшний день составляет примерно 5 гривен\nза доллар.", "Источник": "   1. М. Семенова. Волкодав\n(http://www.fantasy-book.ru/lib/sb/book/640/page/287).\n   2. http://slovari.yandex.ru/art.xml?art=glossary/91/091_966.htm\n   3. http://tribuna.com.ua/news/2004/04/09/3763/", "Автор": "Леонид Климович (Гомель)"}, "Вопрос 10": {"Вопрос": "Недавно японские конструкторы создали привычное устройство из\nнепривычного материала - не из пластика, а из дерева. Поскольку дерево\nпо-японски - \"ки\", название этой разработки созвучно общепринятому\nназванию этого устройства. Напишите это общепринятое название.", "Ответ": "Keyboard.", "Комментарий": "Речь идет о деревянной клавиатуре для ввода информации в компьютер.", "Источник": "   1. \"Asian Pacific\", 2005, N 4.\n   2. Большой толковый словарь русского языка. - СПб.: Норинт, 1998. -\nС. 430.", "Автор": "Галина Прибыткова (Ташкент)"}, "Вопрос 11": {"Вопрос": "Цитата из последнего номера журнала \"MAXIM\" за этот год: \"Трамвай\n\"Желание\", пожалуй, - самая знаменитая из современных пьес. Собственно\nтрамвай превращен в памятник и установлен на той самой Дизайер-стрит. То\nесть был установлен\". Далее в тексте упомянуто женское имя. Какое?", "Ответ": "Катрина.", "Зачет": "Катрин.", "Комментарий": "Знаменитый трамвай ходил в пригороде Нового Орлеана, памятник был\nустановлен там же; недавний ураган \"Катрина\" повредил и этот памятник.", "Источник": "\"MAXIM\", 2005, N 11.", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 12": {"Вопрос": "Согласно \"Книге воина Света\" Паоло Коэльо, воин порой подобен ЕЙ,\nпоскольку только ОНА может обходить все препятствия, которые встретились\nна ЕЕ пути. ЕЕ сила непреодолима, поскольку никто еще не сумел разбить\nЕЕ молотом или пронзить ножом. Самый могучий меч не в силах оставить\nшрам на ЕЕ поверхности. Назовите имя правительницы, которой была\nпредсказана смерть от НЕЕ.", "Ответ": "Бастинда.", "Комментарий": "Согласно Коэльо, воин порой подобен воде.", "Источник": "   1. П. Коэльо. Книга воина Света.\n   2. А. Волков. Волшебник Изумрудного города\n(http://www.skazka.com.ru/article/volkov/000001-8volkov.html).", "Автор": "Галина Прибыткова (Ташкент)"}, "Вопрос 13": {"Вопрос": "Назовите лауреата Нобелевской премии, фамилия которого восходит к слову\n\"конунг\".", "Ответ": "Мартин Лютер Кинг.", "Комментарий": "От слова \"конунг\" произошло слово \"king\".", "Источник": "   1. http://erianna.narod.ru/knjaz.html\n   2. http://slovari.yandex.ru/art.xml?art=bse/00034/41200.htm", "Автор": "Елена Каминская (Одесса)"}, "Вопрос 14": {"Вопрос": "Внимание, стихотворение некоего бен Моше, в котором мы сделали замены", "Ответ": "\"Двулик\" и \"двуличен\".", "Комментарий": "Стихотворение написано в рамках конкурса эпитафий, проводившегося в\nГусарском Клубе: в первом туре требовалось написать эпитафию на товарища\nпо клубу; Бен Моше и Янус Невструев - псевдонимы членов клуба; впрочем,\nдля взятия вопроса все это абсолютно не важно. :-)", "Источник": "http://www.kulichki.com/gusary/kladbische/epitafii/epitafii1.html", "Автор": "Михаил Локшин (Санкт-Петербург)"}, "Вопрос 15": {"Вопрос": "Впервые эти двое встретились в апреле 1964 г., чтобы восемь часов\nпроболтать о космосе, астрономии, пришельцах, технологиях и морали.\nРезультат этой встречи, появившийся четыре года спустя, \"Большая\nэнциклопедия Кирилла и Мефодия\" характеризует, в частности, эпитетами\n\"грандиозная\" и \"фантастическая\". Назовите этих двух людей, учитывая,\nчто в русском языке их фамилии начинаются на одну и ту же букву.", "Ответ": "Артур Кларк и Стэнли Кубрик.", "Зачет": "Кларк и Кубрик (в любом порядке).", "Комментарий": "Речь идет о фильме Кубрика \"Космическая Одиссея, 2001\", снятом по роману\nКларка; в БЭКМ написано: \"... Следующая картина Кубрика, грандиозная\nфантастическая эпопея \"Космическая Одиссея, 2001\"...\".", "Источник": "   1. \"Власть денег\", 2005, N 15.\n   2. БЭКМ-2003 (10 CD), ст. \"Кубрик Стэнли\", \"Кларк Артур\".", "Автор": "Сергей Скорик (Луганск)"}}, {"name": "6 тур", "Вопрос 1": {"Вопрос": "На эмблеме футбольного клуба \"Томь\" изображен футбольный мяч, а рядом с\nним - три зеленые буквы. Напишите их.", "Ответ": "Т, М, Ь.", "Комментарий": "Мяч заменяет букву \"О\".", "Источник": "http://www.football.tomsk.ru/team/", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Древнерусские жрецы, поющие заклятья, назывались так же, как мы сейчас\nназываем некий инструмент. Еще от их названия происходит прилагательное,\nупоминаемое наряду с другим прилагательным в названии одного советского\nкинофильма. Напишите первое слово в названии этого фильма.", "Ответ": "Самая.", "Комментарий": "Жрецы - баяны, прилагательное - \"обаятельный\", кинофильм - \"Самая\nобаятельная и привлекательная\".", "Источник": "М. Чугуенко. Шокирующая Украина. Лабиринты истории. - Харьков, 2004. -\nС. 117.", "Автор": "Андрей Грищук (Николаев)"}, "Вопрос 3": {"Вопрос": "Миша Сперанский отлично учился во Владимирской семинарии и оправдал\nвозложенные на него надежды. А что он получил при зачислении в семинарию\nблагодаря своему родственнику Матвею Богословскому?", "Ответ": "Фамилию Сперанский.", "Комментарий": "Фамилию Сперанский (от латинского глагола \"spero\", \"sperare\" - \"уповать,\nнадеяться\") придумал мальчику муж его тети Матвей Богословский.", "Источник": "http://www.hrono.ru/libris/speran01.html", "Автор": "Андрей Переварюха (Санкт-Петербург)"}, "Вопрос 4": {"Вопрос": "Премьер-министр Франции Жорж Клемансо, удалившись на покой, очень\nнеохотно общался с журналистами. Чтобы отвадить этих нежелательных\nпосетителей, он накануне ожидаемого их визита вывешивал на крыше своего\nдома флаг, изображение на котором означало, что хозяин не расположен ни\nс кем разговаривать. Это изображение можно описать термином из одной\nпопулярной игры. Воспроизведите этот термин.", "Ответ": "Рыба.", "Комментарий": "Т.е. \"нем, как рыба\"; \"рыба\" - термин из домино.", "Источник": "Д. Прицкер. Жорж Клемансо. - М., 1983. - С. 278.", "Автор": "Владимир Крикунов (Харьков)"}, "Вопрос 5": {"Вопрос": "Популярный фильм \"Варвара-краса, длинная коса\" можно назвать двумя\nсловами, а объект, торжественно открытый 31 мая 1946 г., - одним. Но\nзвучать это будет одинаково. Назовите этот объект.", "Ответ": "Хитроу.", "Зачет": "Аэропорт Хитроу.", "Комментарий": "Фильм \"Варвара-краса, длинная коса\", снятый Александром Роу, входит в\nчисло рекордсменов советского кинопроката - его посмотрело 33 миллиона\nчеловек.", "Источник": "   1. http://www.km.ru/magazin/view.asp?id=498B06528AC411D3A90A00C0F0494FCA\n   2. http://en.wikipedia.org/wiki/London_Heathrow_Airport", "Автор": "Евгений Рубашкин (Санкт-Петербург)"}, "Вопрос 6": {"Вопрос": "Вставьте два пропущенных слова в каламбур 1953 г.", "Ответ": "\"... накрылся Берия...\".", "Источник": "\"Огонек\", 2004, N 44.", "Автор": "Дмитрий Дорогов (Челябинск)"}, "Вопрос 7": {"Вопрос": "   <раздатка>\n   Сейчас этот африканский город называется Рашид.\n   Today this african city is known as Rashid.\n   Ahora ese pueblo africano se llama Rashid.\n   </раздатка>\n   Сейчас этот африканский город называется Рашид. А как его называли в\n1799 году?", "Ответ": "Розетт.", "Зачет": "Розетта.", "Комментарий": "Близ него был найден в 1799 г. розеттский камень, на котором один и тот\nже указ был записан иероглифами, демотическим письмом и по-гречески;\nвыданные командам карточки с одной и той же фразой на трех языках -\nсвоеобразная подсказка.", "Источник": "http://mega.km.ru/bes_98/encyclop.asp?TopicNumber=54691", "Автор": "Мишель Матвеев (Санкт-Петербург), Александр Шапиро (Тель-Авив)"}, "Вопрос 8": {"Вопрос": "Первая группа образована в 1974 г., днем рождения второй группы\nсчитается 18 марта 1984 г. В известном списке третьим идет Чарли, а\nпервые два элемента совпадают с названиями этих групп. Напишите эти\nназвания.", "Ответ": "\"Альфа\", \"Браво\".", "Комментарий": "Фонетический алфавит - Alfa (Alpha), Bravo, Charlie, Delta, Echo,\nFoxtrot, Golf, Hotel, India, Juliett (Juliet), Kilo, Lima, Mike,\nNovember, Oscar, Papa, Quebec, Romeo, Sierra, Tango, Uniform, Victor,\nWhiskey, X-ray, Yankee, Zulu; упомянуты группа спецназа \"Альфа\" и\nрок-группа \"Браво\".", "Источник": "   1. http://www.fsb.ru/history/autors/sirik.html\n   2. http://www.brawo.ru/History.html\n   3. http://en.wikipedia.org/wiki/NATO_phonetic_alphabet", "Автор": "Евгений Рубашкин (Санкт-Петербург) по мотивам вопроса Максима Кухтина\n(Березники)"}, "Вопрос 9": {"Вопрос": "Одна из целей литературного альманаха, посвященного японской поэтической\nминиатюре, - расширить сферу общения между поэтами разных стран.\nНазвание альманаха образовано наложением двух слов: начало названия - от\nслова японского происхождения, а концовка - от слова греческого\nпроисхождения. Напишите это название.", "Ответ": "\"Хайкумена\".", "Зачет": "\"Haikumena\"; \"Хоккумена\".", "Комментарий": "От японского \"haiku\" и греческого \"oikumene\" (области, заселенные\nчеловеком).", "Источник": "http://haikumena.haiku-do.com/issue1/index.shtml", "Автор": "Наталья Кудряшова (Санкт-Петербург)"}, "Вопрос 10": {"Вопрос": "Как показали наблюдения финских орнитологов, за полгода одна такая птица\nсъедает около семисот мышей и полевок. По одной из версий, именно за\nсвою прожорливость она и получила название. Какое?", "Ответ": "Неясыть.", "Комментарий": "По одной из версий, название птицы происходит от слова \"ненасытная\"; по\nдругой версии, слово \"неясыть\", которое раньше относилось к целому ряду\nптиц (пеликан, ворон, филин, сова, ястреб), означает \"не пища, не\nсъедобное\", т.е. \"животное, которое нельзя есть\".", "Источник": "   1. http://csl.bas-net.by/bulletin13-05.asp\n   2. http://sovenka.newmail.ru/scent/stat1.htm", "Автор": "Михаил Локшин (Санкт-Петербург)"}, "Вопрос 11": {"Вопрос": "\"Земную жизнь пройдя до половины, я очутился в сумрачном лесу\" - этими\nсловами Юрий отстаивал свое произведение перед худсоветом. Назовите\nзаглавного героя этого произведения.", "Ответ": "Ежик.", "Комментарий": "Речь идет о мультфильме Ю. Норштейна \"Ежик в тумане\".", "Источник": "http://2003.novayagazeta.ru/nomer/2003/39n/n39n-s37.shtml", "Автор": "Дмитрий Дорогов (Челябинск)"}, "Вопрос 12": {"Вопрос": "Внимание, в вопросе есть замены.\n   Из письма в журнал \"Playboy\": \"Я люблю умываться. Подруга так меня и\nназывает - умывальник. Хотя мне кажется, что настоящий умывальник - это\nчто-то совсем другое. Скажите, кто такой этот умывальник и кого он\nумывает?\". Из ответа журнала следует, что умывальники в свое время\nдействительно были, и для успешной деятельности достаточно было одного\nумывания. Какое слово мы заменили словом \"умывальник\"?", "Ответ": "Целовальник.", "Комментарий": "Целовальником в России XV-XVIII вв. называли выборное должностное лицо,\nсобиравшее подати и исполнявшее ряд судебных обязанностей, -\nцеловальнику достаточно было один раз целовать крест, принося\nофициальную присягу на неподкупность и верность центральной власти.", "Источник": "   1. \"Playboy\", 2005, N 8.\n   2. Большой толковый словарь русского языка. - СПб.: Норинт, 1998. -\nС. 1459.", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 13": {"Вопрос": "В книге Михаила Успенского \"Время Оно\" водяной Мутило приглашает\nбогатыря Жихаря к себе в гости и играет с ним в кости. Довольный тем,\nчто ему повезло, и считая свой успех вполне заслуженным, водяной\nзаявляет: \"..., а под водой она очень даже есть\". Какую пушкинскую\nцитату он вспоминает перед этим?", "Ответ": "\"Нет правды на земле...\".", "Комментарий": "Цитата из \"Моцарта и Сальери\".", "Источник": "   1. М. Успенский. Время Оно (http://lib.ru/USPENSKIJM/wremq_ono.txt).\n   2. А. Пушкин. Моцарт и Сальери\n(http://www.feb-web.ru/feb/pushkin/texts/push10/v05/d05-306.htm).", "Автор": "Мишель Матвеев (Санкт-Петербург)"}, "Вопрос 14": {"Вопрос": "На чемпионате мира по водному поло во время матча за третье место,\nвыигранного в итоге Сербией и Черногорией, два сербских игрока позволили\nсебе нецензурную брань. Они были наказаны согласно принятым правилам, но\nпомимо этого им добавили еще одно наказание, ставшее для них самым\nтяжелым с моральной точки зрения. Зато оно позволило частично решить\nпроблему тесноты... Где именно?", "Ответ": "На пьедестале почета.", "Зачет": "По ключевому слову \"пьедестал\".", "Комментарий": "Им не позволили получить бронзовые медали непосредственно на пьедестале\nпочета.", "Источник": "\"Спорт-клуб\", 2003, N 7.", "Автор": "Ренат Хайбуллин (Казань)"}, "Вопрос 15": {"Вопрос": "Диоскорид писал, что ЭТОТ НАПИТОК - хорошее средство от пьянства. По\nсвидетельству Плиния Старшего, ЭТОТ НАПИТОК давали победителям\nдревнеримских гонок на колесницах - очевидно, с назидательной целью.\nНазовите растение, из которого делали ЭТОТ НАПИТОК.", "Ответ": "Полынь.", "Комментарий": "Победителю напоминали: даже в победе есть горечь.", "Источник": "http://www.rosalcohol.ru/site.php?id=8401&table=bmV3c19nbGF2", "Автор": "Александра Индрицан (Одесса)"}}, {"name": "Дополнительные вопросы", "Вопрос 1": {"Вопрос": "Комментируя \"Евгения Онегина\", Набоков пишет о паре синонимов, что один\nиз них часто употреблялся в европейской литературе в начале XIX века, а\nвторой произошел от части слова, представляющего собой медицинский\nтермин. Напишите этот термин.", "Ответ": "Ипохондрия.", "Комментарий": "Сплин и хандра.", "Источник": "http://www.feb-web.ru/feb/pushkin/serial/v85/v85-159-.htm", "Автор": "Евгений Рубашкин (Санкт-Петербург) по мотивам вопроса Андрея Переварюхи\n(Санкт-Петербург)"}, "Вопрос 2": {"Вопрос": "Прослушайте двустишие, которое некий зритель написал к юбилею\nнестареющего любимого артиста (кого именно - не имеет значения)", "Ответ": "\"... на борозде\".", "Комментарий": "В смысле, \"старый конь борозды не портит\" - двустишие посвящено Е.\nПетросяну.", "Источник": "\"Вокруг смеха\", 2005, N 42.", "Автор": "Ольга Неумывакина (Харьков)"}, "Вопрос 3": {"Вопрос": "Внимание, словами \"зайцы\" и \"морские зайцы\" мы заменили совсем других\nживотных.\n   У морских зайцев, в отличие от зайцев, практически нет естественных\nврагов, хотя время от времени некоторые из них попадают в зубы куницам,\nзмеям, совам и, конечно, кошкам. Назовите как можно точнее категорию\nлюдей, которая в последнее время нанесла серьезный урон численности\nморских зайцев.", "Ответ": "Спелеотуристы.", "Зачет": "Спелеологи.", "Комментарий": "\"Морские зайцы\" - летучие мыши; вредят им любители путешествовать по\nпещерам.", "Источник": "В. Дублянский. Занимательная спелеология. - Челябинск: Урал LTD, 2000. -\nС. 352.", "Автор": "Александра Индрицан (Одесса)"}, "Вопрос 4": {"Вопрос": "Турецкий город Эдирне назван в честь императора Адриана, родившегося\nпримерно через десять лет после казни человека, в честь которого назван\nтурецкий город Бодрум. Назовите этого человека.", "Ответ": "Апостол Петр.", "Зачет": "Петр.", "Комментарий": "Петра казнили в 64 г. н.э. (по другим источникам, в 67 г. н.э.), а\nАдриан родился в 76 г.", "Источник": "А. Азимов. Римская империя. - М., 2004. - С. 152, 341.", "Автор": "Елена Каминская (Одесса)"}}], "Чемпионат": "Чемпионат Украины по ЧГК сезона 2005/06. Предварительный этап (Сумы)", "URL": "/znatoki/boris/reports/200510Sumy.html", "Дата": "22-Oct-2005", "Редактор": "Дмитрий Башук (Харьков), Евгений Рубашкин (Санкт-Петербург)"}